[{"title":"台北市都市計畫委員會第五○○次委員會場會議紀錄","session":500,"date":"91/8/29","start_time":"9:00","end_time":"11:30","location":"市政大樓八樓西南區八○三本會委員會議室","chairman":"歐晉德","note_taker":"：陳福隆","attend_committee":["陳武正","劉小蘭","洪國雄","黃武達","康道春","徐木蘭","黃呂錦茹","于淑婷","陳威仁","張桂林"],"attend_adviser":["張俊哲","陳月姻","李健次"],"attend_unit":[{"unit":"國防部總政治作戰局","attendee":["周聖平"]},{"unit":"國防部軍備局","attendee":["馮懷德","牟敦艷","(","憲兵司令部",")"]},{"unit":"內政部警政署","attendee":["劉聰明","張天助","(","保六後勤組",")"]},{"unit":"捷運工程局","attendee":["張澤雄"]},{"unit":"地政處","attendee":["林健智"]},{"unit":"都市發展局","attendee":["許志堅","張剛維","許嘉緯"]},{"unit":"工務局","attendee":["蔡元吉"]},{"unit":"交通局","attendee":["陳榮明"]},{"unit":"國民住宅處","attendee":["傅增渠"]},{"unit":"新建工程處","attendee":["趙定一"]},{"unit":"建築管理處","attendee":["林辰熹"]},{"unit":"公園處","attendee":["楊淑患"]},{"unit":"士林區公所","attendee":["高俐玲"]},{"unit":"魏憶龍研究室","attendee":["李芳蓉"]},{"unit":"本會","attendee":["陳光雄","章立言","郭健峰","楊儒乾","陳福隆","謝佩廷","張蓉真"]}],"confirm_item":[{"case":"一、討論事項一「有關士林紙業股份有限公司陳情調整修正「擬訂『修訂台北市主要計畫商業區(通盤檢討)計畫案』內『士林區光華段士林紙廠土地』第三種商業區(特)細部計畫案」內部分土地使用及都市設計管制案」決議八後段最後一句「……要由申請單位出資興關」修正為「……公園綠化之相關設施(不含多目標使用之建築物)由申請單位出資興闢」。"}],"deliberate_item":[{"case":"擬訂臺北市士林官邸北側住宅區細部計畫案暨配合變更臺北市士林區福林段４二小段一五九之一、一六○之二地號土地文教區為住宅區主要計畫案","description":["一、本案係市府以九十一年二月七日府都二字第０９１００２１５６０２號函送到會，並自九十一年二月八日起公開展覽四十五天。","二、法令依據 ..都市計畫法第十七條、第二十二條、第二十七條第一項第四款。","三、公民或團體所提書面意見計十三件。"],"resolution":["本案由黃委員武達、徐委員木蘭、黃呂委員錦茹、劉委員小蘭、于委員淑婷、張顧問俊哲、陳顧問月姻、李顧問健次組成專案小組，並請黃委員武達擔任召集人，就提回升本區居住環境品質、民眾權益之充分保護、現有住戶的拆遷安置及財務計書一、分區使用調整的合理性檢討等，詳予審查後再提會討論。"]},{"case":"劃定臺北市健康路、寶清街口西南側等五十九處都市更林地區範園案。","description":["一、本案像市府以九十一年二月二十七日府都四字第○九一○四五五二八○○號函送到會。","二、法令依據：都市更新條例第五條、第六條、第七條。","三、九十一年三月二十八日本會第四九三次委員會議決議：(一)本案由於劃定更新地區廣達五十九處且遍及全市各行政區，因此成立專案小組詳予審查後，再提會審議。/n專案小組審查後得分段提會審定。/n(二)專案小組請求陳委員錦賜擔任召集人外其餘小組成員由都委會幕僚先徵詢其他委員顧問意願後再予確定。","四、九十一年四月二十六日專案小組第一次審查會議結論：(一)依發展局提報之七大類五十九處都市更新地區補充資料審查結果，其中第一、二、四、六等四類原則同意劃定為更新地區，惟仍請發展局依委員提示意見進行修正、說明後，再彙整併提委員會議審議。綜合委員意見如下：1、第一類「部分整建住宅地區」部份：有關所擬「劃定原則」，應就其所引用條文之適宜性再予以重新檢視，並就此類住宅(單元過小)更新後所增加樓地板面積有限，於實務上恐難達到更新之實質目的，應提出可行之配套措施加強補充說明之。/n2、第二類「過去都市更新審議委員會依臺北市都市更新實施辦法審議通過但尚未公告者」部份：有關所擬「劃定原則」，應就其所引用條文之適宜性再予以重新檢視，並就所擬劃定南京西路沿路更新地區，與捷運站之相互關係補充備註說明3、第四類「第一期建議擴大地區」部份：(1)編號 11-4「新民路三八○巷東側更新地區」應就其原定原則所引用條文之適宜性再重新檢視修正之。/n(2)編號 9-4「變電所南側附近更新地區」案所配合之重大建設事項應於備註欄內補述，並配合修正「現況說明」乙欄之內容。/n(3)本類別劃定之更新區所涉及之「居民意願」之認定基準，請提大會報告說明。/n(4)本類別所劃定更新範圍建議仍應配合建物現況再做檢視與修正，並於備註欄內註明「其周邊地主若經整合完成者 , 亦得允許申請列入更新範園」。/n4、第六類「各區公所提供轄區內亟待更新地區」部份：編號 4-7「泉州街以西，汀州路以南所園更新地區」案所劃定範園西側區塊，是否就其窳陋狀況予以一併納入，請發展局查證後續提委員會議確認。/n(二)補充資料中第三、五、七等三類更新地區，請先安排現場會勘後，再進行實質內容之審查。其中第七類更新地區所引述之「都市更新綱要計劃」，請發展局於會勘前先送給專案小組各委員參考。/n(三)請發展局另行安排時間就本市都市發展願景、台北市都市更新自治條例之容積獎勵規定、都市設計及都市更新審議委員會之運作和審議重點，向本專案小組委員進行簡報與說明。","五、九十一年五月二十八日專案小組第二次審查會議(現場會勘)結論：(一)編號 3-2「大度路三段知行市場更新地區」：同意劃定為更新地區。/n(二)編號 7-2「葫蘆國小附近更新地區」：本區刪除，必要時由居民主動提出申請採自辦更新方式辦理。/n(三)編號 7-3「捷運士林車站附近更新地區」：同意劃定為更新地區。/n(四)編號 2-7「民族西路、承德路三段西南側更新地區」：同意劃定為更新地區，並建議擴大更新範圍沿民族西路七十六巷以束之區塊一併納入。","六、九十一年五月三十日專案小組第三次審查會議(現場會勘)結論：(一)編號 5-2「桂林路、柳州街口東南側更新地區」：南寧路南側區塊同意劃定為更新地區，南寧路北側之商三用地所屬區塊予以刪除。/n(二)編號 4-2「忠孝西路、重慶南路東南側更新地區」：同意劃定為更新地區。/n(三)編號 2-4「延平北路一段、市民大道口東北側更新地區」：更新範固建議擴大往北延伸至長安西路。並於後績都市更新審議階段應就保留本區之歷史文化價值意象予以充分考慮。/n(四)編號 2-6「南京西路、塔城街口東南側更新地區」:同意劃定為更新地區。/n(五)編號 2-5「民生西路、承德路西南側更新地區」：現有七至九樓以上建物部分予以刪除，其餘同意劃定為更新地區。/n(六)編號「承德路、歸綏街口西南側更新地區」：同意劃定為更新地區，並建議擴大新範園將本區塊南、北二側街廓一併納入。","七、九十一年六月三日專案小組第四次審查會議(現場會勘)結論：(一)編號 9-6「溪州街南側更新地區」:同意劃定為更新地區，惟其詳確之界線於公告前應請配合地籍、都市計畫等資料再予查校劃定之。/n(二)編號 9-8「萬慶街三七巷西側更新地區」：同意劃定為更新地區。/n(三)編號 9-5「景後街東側更新地區」：同意劃定為更新地區。/n(四)編號 9-9「景興路，木柵路一段西北側更新地區」：同意劃定為更新地區。/n(五)編號 4-1「自來水廠東側更新地區」:同意劃定為更新地區，並建議擴大更新範園，將汀州路三段一○四巷西南側住三街廓及東北角原標註之「施工中」區塊一併予以納入。","八、九十一年六月十一日專案小組第五次審查會議(現場會勘)結論：(一)編號 6-6「南港路一段、患明街東北側更新地區」：建議發展局改依都市更新條例第六條第四款重新檢視本區及周邊同性質區域劃定為更新地區之適宜性。/n(二)編號 11-3「成功路二段一一五巷附近更新地區」：同意劃定為更新地區。/n(三)有關本案五十九處，均經本專案小組(五次)審查完畢，請提案單位依歷次會議審查結論將處理情形彙整後，提送委員會審議。","九、市府(發展局)續依專案小組五次審查會議(含四次現場會勘)結合或分別研提修正後之四大類(四十二處)及三大類(十七處)擬劃定都市更新地區報告書二冊到會提會審議。"],"resolution":["本案照發展局依專案小組審查會議結論修正之報告書審議通過。"]},{"case":"劃定捷運系統新莊線（北市段）地下穿越街廓都市更新地區案","description":["一、本案係市府依本會九十年七月二十六日第四八三次委員會附帶決議：「捷運系統新莊線(北市段)所涉及地下穿越街廓擬劃設都市更新範園請都市發展局於三個月內完成作業」辦理後以九十一年七月十六日府都四字第○九一○八一二○一○○號函送到會。","二、法令依據：都市更新條例第七條"],"resolution":["本案擬劃定都市更新地區，除編號 5-2 街廓範園調整，將南海段一小段二八二、二九○等二筆地號土地納入外，其餘照案通過。"]}]},{"title":"台北市都市計畫委員會第五○一次委員會議會議紀錄","session":501,"date":"91/9/19","start_time":"9:00","end_time":"13:40","location":"市政大樓八樓西南區八○三本會委員會議室","chairman":"歐晉德記","note_taker":"：張蓉真","attend_committee":["陳武正","劉小蘭","陳錦賜","黃武達","康道春","徐木蘭","黃呂錦茹","于淑婷","吳光庭","張桂林","林靜娟","黃台生","廖洪鈞"],"attend_adviser":["張俊哲","陳月姻","李健次","劉果"],"attend_unit":[{"unit":"行政院秘書處","attendee":["沈素蘭"]},{"unit":"內政部營建署市鄉規劃局","attendee":["吳進福","李晨光"]},{"unit":"環境保護局","attendee":["陳亭玉"]},{"unit":"文化局","attendee":["胡家玲"]},{"unit":"交通局","attendee":["陳榮明"]},{"unit":"地政處","attendee":["黃慶鈴"]},{"unit":"都市發展局","attendee":["許志堅","張剛維","許嘉緯"]},{"unit":"工務局","attendee":["蔡元吉"]},{"unit":"建築管理處","attendee":["(未派員)"]},{"unit":"停車管理處","attendee":["施學榮"]},{"unit":"公園處","attendee":["楊淑惠","楊士瑩"]},{"unit":"福華飯店","attendee":["藍明鑑"]},{"unit":"中泰賓館","attendee":["陳毓義"]},{"unit":"台灣電力股份有限公司","attendee":["唐志明"]},{"unit":"中國石油股份有限公司","attendee":["黃錦福","蔡大為"]},{"unit":"本會","attendee":["陳光雄","章力言","郭健峰","謝佩砡","張蓉真"]}],"confirm_item":[{"case":"宣讀上（五○○）次委員會議紀錄認為無誤，予以確定。"}],"deliberate_item":[{"case":"重新審議「變更『修訂台北市主要計畫商業區（通盤檢討）計畫案』內『長春路北側、慶城街兩側土地』住宅區、特定專用區為特定專用區主要計畫案」及「擬定『修訂台北市主要計畫商業區（通盤檢討）計畫案』內『長春路北側、慶城街兩側土地』特定專區細部計畫案」。","description":["一、有關「變更『修訂台北市主要計畫商業區(通盤檢討)計畫案』內『長春路北側、慶城街兩側土地』住宅區、特定專用區為金融服務特定專用區主要計畫案暨擬訂細部計畫案」，前於本會九十年三月二十八日第四七七次、九十年四月十三日第四七八次委員會議審議修正通過，經市府依決議修正計畫書圖後陳報內政部核定，並經內政部都市計畫委員會九十年九月二十五日第五一八次委員會議決議：請台北市政府依照核議意見修正計畫書、圖後，報由內政部逕予核定。","二、嗣因原申請人之一福華飯店以台北市土地使用分區管制規則部分條文修訂後，其慶城分店之使用已符合管制規則，無須變更提供回饋即可合法申設，爰向市府提出不變更之申請。案經市府都市發展局於九十一年七月三日召開會議檢討結論，尊重福華飯店決定同意將其所有土地排除於本計畫範圍之外，請中泰賓館單獨參照本變更案歷次審議決議及敦化南北路特定專用區之計畫案，重新擬具計畫書圖送審。","三、本案遂經市府依中泰賓館重新擬具書圖以九十一年九月四日府都二字第 09108168400 號函送報告書及修訂後計畫書圖(如後附)到會，提請討論。"],"resolution":["依修正範園計畫內容通過。NA決議：依修正範園計畫內容通過。"]},{"case":"變更臺北市中山北路、忠孝東路、新生南路、長安東路所圍地區(華山地區)都市計畫案","description":["一、本案係台北市政府於九十年三月二十日府都二字第九○○二一九四一。二號函送到會，並自九十年三月二十一日起公開展覽三十夭。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、計畫範園：詳計畫圖所示。","四、變更理由及內容：詳計畫說明書所示。","五、公民或團體陳情意見：如綜理表。","六、案經本會九十年五月十六日第四八○次委員令議以決議:請黃委員台生、張委員樞、吳委員光庭、李委員永展、喻委員肇青、劉委員小蘭、陳委員錦賜、林委員靜娟、徐委員木蘭、李委員健次、張顧問俊哲等十一位組成專案小組，並請張委員樞擔任召集人，其後由於張委員樞轉任本會顧問，於本會四九三次委員會議徵得陳委員錦賜同意改由其接任本專案小組召集人，同時請黃委員武達及于委員淑婷參與本專案小組。","七、案經專案小組召開五次審查會議(九十年六月十元日、九十年九月六日、九十年十月十八日、九十年十二月十三日、九十一年四月九日)及一次現場會勘(九十年十二月六日)：(一)九十年六月十九日專案小組簡報會議結論：1 關於本計畫案的整體架構、軸線(包括市氏大道、忠東路兩側)及核心規畫，都市更新、第四街廓住宅區處理，六條通地區特種行業，中央合署辦公大樓等背景資料及內容，請發展局應提出更具體說明。/n2 對整個計畫其可行性如何？包括開發主體、土地取得、財務計畫、經營策略與配套措施、立法院與警政署目前仍為學校用地如何處理等？應請於下次會議提出說明。/n3 對於本案，中央合署辦公區、藝文空間、產業文化三大主題其都市空間的設計上應有更具體之說明。/n4 中央機關提出於本計書一範圍內將規畫三十六萬平方公尺容積作為合署辦公大樓之需求，其確切數據為何？藝文特區、策略產業、財務與經營發展等配套措施又如何？皆需與中央政府(行政院)進一步協調，必要時可協請行政院指定協調單位並指派相當階層人員出席會議，以利討論。/n5 下次會議將針對中央合署辦公大樓議題為主，請加邀文建會、鐵路局派員出席，必要時到現場會勘以瞭解現地實際狀況。/n(二)九十年九月六日第二次專案小組會議結論：1 不同意變更街廓編號 5-1-2 為機關用地。/n2 在公展案中編定為中央合署辦公之機三、四、五及六共四塊地之容積總量不增加。考慮機四(行政院)為古蹟機五(警政署)改建不易，並增加機三及機六之建蔽率，在六十公尺航高限制之下，容納移轉過來之容積。請發展局與行政院秘書處就本結論討論機三、","四、五及六之新容積及建蔽率提供下次會議討論。/n3 請行政院秘書處提出機三及機六較詳細之建築配置計畫，並注意華山地區東西向空間串聯，日夜沿街活動之熱絡，政府機關與民眾互動，以及配合華山藝文特區特質等。並請行政院因前述之要求而就放寬機","三、機六街廓使用組別與發展局協調後，提交下次小組會議討論。/n4 街廓編號缸 4-3 處理方式，建議變更為機關興地，並考量本計畫範圍內國有土地進行交換，請發展局再研議處理方式，俾供審議參考。/n5 有關本案都市設計部分需有更詳盡之計畫 , 以補充目前計畫內容之不足，請發展局再協調行政院爭取中央補助，以進行更詳盡之整體規劃'，並將處理結果告知都市計畫委員會，作為本案進行之參考。/n6 有關本、市中央政府、房舍處理問題建議發展局另行研擬計畫。/n7 下次會議針對學校用地問題進行討論及北平東路與忠孝東路之間、商業區之發展細節進行討論。/n(三)九十年十月八日第三次專案小組會議會議結論 ..1 下次會議請發展局就華山案、啤酒文化園區及沿市民大道以至黑松微風廣場、京華城等都市商業軸帶之整體構想及其發展定位〈包含都市空間、都市景觀、交通等〉提出說明。/n2 有關華山案請都委會安排併同結論三順道辦理會勘，今天因時間不夠，相關華山案議題〈包括上次會議結論部份〉留待下次會議討論。/n(四)九十年十二月十三日第四次專案小組會議：1 本案機三、機四、機五、機六等四塊有關中央合署辦公大樓之機關用地以總容積 400％為原則，並依本案第二次專案小組會議結論二進行容積移轉前提下，請營建署市鄉規劃局及市府發展局參考以下建議研擬具體內容，並於下次會議提會討論。/n(1)機三及機六之容積應低於 800%，且應參考週邊商業區之容積率。/n(2)機四、機五為保留未來部分改建之可能，應彈性保留部分容積。/n(3)考量機三、機六基地形狀及週邊環境有異，其建蔽率及、容積率應分開考量，重新思考，同時以另外附加條文的方式酌量增加機三及機六之容積。/n(4)就台電所需增加變電所之需求，可考慮協調納入機六基地及其法定退縮地內。/n2 機三南側住宅區由於現階段進行調整難度太高，建議維持原公展計畫。/n(五)九十一年四月九日第五次專案小組會議：1 於整體都市發展之相關原則下，中央合署辦公大樓強度方面應視同整體發展地區機三、機四、機五、機六基地之間容積可進行移轉，建蔽率亦可酌予調整，請發展局進行詳細之研析提出合理的說明及未來容積分配之詳細試算。另有關增加使用組別部份，亦請敘明合理之推算方式及需求項目。/n2 變電所用地應朝與中央合署辦公大樓共構之方向進行。/n3 機三南側住宅區因為對整個計畫影響太大，應再深思有無分區調整之可能。/n4 有關陳情案居民因容積問題改建困難部份請發展局朝都市更新方向研提具體處理方式。/n5 本案請都市發展局儘速依例次專案小組會議結論，修正計畫內容提送委員會俾使小組委員進行書面審查後，逕提委員會議討論。","八、市府對於本案專案小組會議結論相關議題修正內容，以九十一年七月九日北市都二字第○九一三○八七○二○○號函檢送到會。","九、檢附公民或團體陳情意見綜理表、專案小組審查結論。"],"resolution":["一、在整體都市發展原則下，中央合署辦公大樓「機三」、「機四」、「機五」、「機六」用地容積得予轉移，且其中「機三」、「機六」用地容積率應不得超過八○○%。","二、中央合署機關用地允許部分相關附屬設施(文康、社教、餐飲、零售與其他公益性設施等)使用，惟比例不得超過百分之三十。","三、變電所優先於中央合署機關用地內(機六)共構設置，地下變電所及其附屬設施不計入容積。","四、「機二」、「機三」所夾住宅區，請行政院及臺北市政府協調辦理整體開發，並應以全部範園為開發單元，必要時得辦理都市計畫變更，並得適用都市更新相關規定。","五、市民大道北側原住宅區及華山藝文公園南側街廓編號6-2、6-3 商三(特)用地列入都市更新地區。","六、有關商業區改建時，面臨道路側，應留設退縮空間之相關規定條文，請於下次委員會議確認會議紀錄時提出說明。","七、其餘依修正方案通過。","八、公民或團體陳情意見決議情形如後綜理表。"]},{"case":"變更中油公司十六處加油站用地為第三種、商業區〈特〉、第三種及第三之二種住宅區、公園、停車場、高速公路用地計畫案。","description":["一、本案台北市政府於九十年二月二十日起公展，九十年三月十九日公展期滿，並以九十年二月十九日府都二字第九○○一六九○八○二號函送到會審議。","二、法令依據：都市計畫法第二十七條第一項第三、四款。","三、變更位置：詳計畫圖示。","四、變更理由及內容：詳計畫說明書。","五、本會第四八○次委員會議決議組成專案小組詳加審查，請張委員樞、吳委員光庭、張委員金鶚、林委員靜娟、劉委員果、陳顧問月姻等六位組成專案小組，並請吳委員光庭擔任召集人。","六、歷次專案小組會議研獲結論如後：(一)九十年六月十八日簡報會議主席裁示：1 請發展局對中油公司未來開發內容(包括容積及使用內容 )，會否造成都市發展之負面影響，審慎考量並確認。/n2 中油對於變更基地如已有開發設計案，請儘可能提供完整資料予審查會議參考。/n3 有關涉及建築技術規則，以及相關消防法規是否足夠因應高層化加油站之設置，尤其消防防災問題必須審慎考量，請發展局、消防局、建管單位參考國外先進國家之案例，提出說明以供參考。/n4 有關回饋的試算，請發展局提供參考案例，並提出十六處加油站變更後對台北市整體發展貢獻、影響的評估說明。/n5 停車場用地將來的變更使用、容積獎勵等議題，亦請發展局提出具體完整說明。/n6 下次會議請陳情人列席，並針對陳情意見較多者先進行討論。/n7 請中油公司針對有代表性之地點於下次會議前安排現地勘查。/n8 下次會議請加邀財政局、工務局、消防局、建管處等單位出席。/n(二)九十年八月二十九日第一次專案小組會議結論：1 請中油公司以個案分析方式對變更為商業使用及停"],"description":["七、公民或團體陳情意見：十六處共十六件(詳附綜理表)決議","一、加油站變更為停車場用地之容積率不予規定，如依多目標使用作為非停車場使用部分，其容積不得超過百分之二○○。","二、有關和平西路站南側五七二及五七○地號延伸部分之土地，應請中國石油公司必須於計畫公告後一年內取得，併和平西路站公園用地同時開闢完成。","三、有關五七○地號延伸部分，請都市發展局另邀地主溝通協調，於下次委員會議提出報告。","四、本計畫案除和平西路站外，其餘十五個站依專案小組審查結論修正通過。","五、公民或團體陳情意見決議情形如後綜理表。"],"add_resolution":["一、關於和平西路站南側五七二及五七○地號延伸部分土地，土地所有人同意依政府徵收公共設施用地補償標準售予中油公司，至於其他費用(增值稅、契稅等)，依一般買賣方式辦理。","二、有關中油公司取得土地費用得自回饋金內抵扣。"]}]},{"title":"台北市都市計畫委員會第五○二次委員會議會議紀錄","session":502,"date":"91/10/7","start_time":"9:00","end_time":"12:20","location":"市政大樓八樓西南區八○三本會委員會議室","chairman":"歐晉德","note_taker":"：楊儒乾","attend_committee":["陳兼副主任裕璋","張桂林","陳武正","李永展","廖洪鈞","劉小蘭","李錫津","洪國雄","陳威仁","于淑婷","陳錦賜","黃武達","康道春","張金鶚"],"attend_adviser":["陳月姻","李健次","劉果"],"attend_unit":[{"unit":"建設局","attendee":["于凱"]},{"unit":"都市發展局","attendee":["許志堅","張剛維"]},{"unit":"交通局","attendee":["陳文粹"]},{"unit":"工務局","attendee":["蔡元喆"]},{"unit":"監理處","attendee":["楊義莊"]},{"unit":"建築管理處","attendee":["林辰熹"]},{"unit":"市場管理處","attendee":["黃鴻景","陳佑敦"]},{"unit":"公共汽車管理處","attendee":["李文成"]},{"unit":"中國文化大學","attendee":["李欽漢","李慧美"]},{"unit":"勝利大廈管理會暨重建會","attendee":["(未派員)"]},{"unit":"中國石油股份有限公司","attendee":["蔡大為"]},{"unit":"本會","attendee":["陳光雄","章立言","郭健峰","陳福隆","謝佩砡","張蓉真"]}],"confirm_item":[{"case":"一、討論事項二「變更臺北市中山北路、忠孝東路、新生南路、長安東路所圍地區(華山地區)都市計畫案」決議六修正為「為改善忠孝東路以北、杭州南路以西、北平東路以南及林森北路以東、商業區空間品質，該範圈內臨六公尺以下都市計畫道路二側街廓，應退縮二公尺留設無遮簷人行道，以提供行人通行。」"}],"deliberate_item":[{"case":"變更臺北市士林區華岡段二小段二五四、二五四之二(部分)、二五五(部分)、二六六及天玉段一小段一○二、一○二之二、一○二之三、一○四（部分)、一○四之一地號等九筆土地保護區為文教區(供私立文化大學使用)計畫案","description":["一、本案係市府以九十一年八月二十日府都二字第 091081587O號函送到會，並自九十一年八月二十一日起公開展覽三十夭。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體所提意見：無。"],"resolution":["本案除計畫說明書參-二-〈四〉修正為「…未來仍應維持原有公共通行功能」外，其餘照案通過。"]},{"case":"修訂「台北市基隆河(中山橋至成美橋段)附近地區細部計畫暨配合修訂主要計畫案內『基隆河(中山橋至成美橋段)附近地區土地使用分區與都市設計管制要點』」案","description":["一、本件係市府以九十年五月七日府都二字第九○○四一○七六○三號函送到會，並自九十年五月八日起公開展覽三十夭。","二、法令依據：都市計畫法第二十七條第一項第三款。","三、本計畫地區自民國八十三年六月一日公告發布實施細部計畫後，於八十六年底完成區段徵收配地作業。鑑於近年來產業環境變遷迅速，本市工業區土地宜朝多樣化發展，以提升本事產業發展之自由度及競爭力；以及本市土地使用分區管制規則於八十八年四月三十日修訂發布實施，目前第二、三種工業區得附條件允許設置策略性產業，經各界反應，本工業區亦應比照得引進策略性產業等使用。因此，乃修訂本地區各仗用分區土地使用相關規定以為因應。","四、另為配合本地區建築設計之彈性，在不影響原計畫為形塑地區特色前提下，擬放寬部分使用分區之建築物、高度、建築造型之限制。此外，亦考量全市各分區土地使用管制之一致性，取消住宅區適用綜合設計放寬之規定，並回歸本市土地使用分區管制規則之相關規定。","五、本案於九十年八月廿四日本會第四八四次委員會決議成立專案小組，請李委員健次、李委員永展、喻委員肇青、張委員金鶚、徐委員木蘭、劉委員小蘭、吳委員光庭、陳委員錦賜和張顧問俊哲組成，並請陳委員錦賜擔任召集人，俟專案小組詳加審查後再提會審議。","六、嗣經五次專案小組會議研獲結論如左列：(一)九十年十月十七日第一次專案小組簡報會議1．下次會議召開前請市府就下列事項預行補充資料，並釐清相關、課題，並請於市議會前先送專案小組委員參考。/n(1)為因應管制事項調整之一致性、特殊性與未來發展需要，採分類方式明確表示出來。/n(2)本計畫案變更前後南、北段規劃之差異性，列表比較分析之。/n(3)本案管制要點中建築物高度、調整之原因與需求詳予說明。/n(4)圈例標示應予整合後提出最新之圖面；案內已開發或申請建築案件之配置圖亦請一併提供(包含北段重劃區與輕工業區、部分)(5)提列本區域之交通、防災處理與相關計畫供參考。/n(6)涉及法令位階問題之遵循與優先順序，請協調法規會派員出席說明。/n(7)策略性產業與工廠間之相互關係處理與管制上如何進行請補充說明。/n(8)本案除用途使用比值限制外，是否仍存在樓層別之限制使用請說明。/n(9)對於人民團體陳情意見中之衝突點應予釐清並研析處理原則。/n(10)規劃上考慮氏眾權益之可行性與因應產業需求之未來性請補充說明。/n(11)辦理區段徵收分配土地時之地價和作業原則請說明。/n2.下次專案小組會議暫不通知陳情民眾，仍由小組委員與府內單位先行溝通討論，俟方向明確後再邀請陳情民眾列席旁聽。/n3.後續審查人民團體陳情意見時可採南、北段分開方式處理。/n(二)九十年十二月十二日第二次專案小組簡報會議1.將發展局針對上次會議結論所提補充資料，納入後續審議參考，並同意發展局所提之後續檢討修正方向如下：(1)本計畫案北段之原商業區、娛樂區予以簡化整合後，朝服務性產業園區以商業為主之使用進行調整放寬。/n(2)南段工業區將配合毗鄰內湖輕工業區形塑為生產性產業園區以科技業為主之需求，朝以提供具生產機能之產業，至於必要性服務機能則以北段之商業機能為考量進行調整修正。/n2.對於公民團體陳情意見部分，亦請依前項修正方向及內容再做檢視後，重新研提處理原則供專案小組委員參考。/n3.案內商業、娛樂區整合後預留基地連通之可行性、容積放寬規疋適用時程之延長與比值之提高與否等項，請再斟酌檢討。/n4.下次專案小組會議將先就南段工業區部分進行實質內容之審查，請發展局儘速提送該部分修正報告，並請都委會通知該區段之陳情氏眾列席旁聽。/n(三)九十一年四月十一日專案小組第三次審查會議1.有關本案南段住宅區、商業區、工業區土地及建築物使用組別之調整，原則同意發展局依本次會議所提修正前後對照表內容，逕提大會審議。/n2.有關容積獎勵之時程，南段工業區是否比照北段商業區、娛樂區，一併延長至氏國九十七年底，請發展局將研析結果告知本專案小組委員後，亦併前項修正內、容逕提大會審議。/n3.公民團體陳情意見(南段部分)之處理情形詳如後附綜理表。/n4.下次專案小組會議進行北段部分實質內容之審查，請都委會通知該區段之陳情民眾列席旁聽。/n(四)九十一年四月三十日專案小組第四次審查會議1.有關公民團體陳情意見(北段部分)請發展局於下次會議研提具體回應事項：(1)商業區中所規範主要使用項目之容積樓地板面積不得少於總容積樓地板面積的二分之一乙節，請考量商業使用效率、預防、新的違規使用行為產生，其間之相容性再妥為研究。/n(2)有關本區是否適用建築物增設停車空間獎勵規定乙節，請市府發展局、工務局、交通局等單位就本地區停車空間是否已足供停車需求，先行協商後研提補充資料供參。/n(3)有關容積率增加之可行性部分，應考量當時取得素地之價值性與公平性，並對提昇台北市競爭力再做考量。/n2.針對專案小組委員所提示內容、資料請發展局把說明資料分別傳送各委員檢視後，彙整提下次專案會議討論。/n(1)張顧問俊哲：本區域人行步道系統的速通性及其與捷連之關係，於都市計畫說明書中明確表達出來。/n(2)李委員永展：現階段之組別放寬對相對地主之影響，並相較於當初價值提昇後之公平性，請發展局協同地政處予以列表整理出來。/n(3)黃呂委員錦茹：請提供本計畫於經濟發展、人口等方面之上位或相關計畫供參。/n(4)案內娛樂區調整、放寬比照商三之使用，是否應比照商業區通盤檢討案檢討回饋事項，請研提意見與說明。/n3.下次專案小組會議預定於三週內召開，請發展局儘速彙整相關心安料提送都委會續辦(五)九十一年七月二日專案小組第五次審查會議1.本案北段商業區、娛樂區土地及建築物使用組別之調整，原則同意發展局依專案小組第三次會議所提修正前後對照表之修訂方案(比照商三)至於部分娛樂區地主表達希望維持原計畫以確保其娛樂用地之優勢乙節，請發展局於大會審議時併提書面補充說明供參。/n2.有關主要使用項目之容積樓地板面積不得少於總容積棲地板面積的二分之一乙節，除同意發展局所研提「放寬主要使用項目之範園為：原計畫已公告允許之使用，其容積樓地板面積應答總容積樓地板面積二分之一以上」外，並請配合增列樓層別之集中使用管制，以達確實之管制與執行。/n3.本計畫區是否適用建築物增設停車空間獎勵規定乙節，同意市府發展局、交通局等單位之說明以不適用為原則。惟相關說明請市府各單位整合後，併提書面資料供大會審議參考。/n4.有關本計畫區之停車空間設置標準，同意發展局所研提：北段商業區、娛樂區等非住宅使用之停車空間設置，最多不得超過「台北市土地使用分區管制規則」規定停車數量之百分之八十五、南段部分依「台北市土地使用分區管制規則」之規定辦理、供第三十九組「一般批發業」使用者，其停車位數應加倍留設。至北段做住宅使用之停車空附設置標準則請發展局、交通局再行研析後併提大會審議。"],"description":["七、經都市發展局彙整和修正內容以九十一年九月二日北市都二字第 09131845900 號函送到會。"],"resolution":["本案除以下各點外，其餘依都市發展局依專案小組結論彙一、北段商業區、娛樂區，除不容許住宅使用外，其餘比照分區管制規則商三之使用；南段之商業區除不容許住宅使用外，比照商一。","本案除以下各點外，其餘依都市發展局依專案小組結論彙二、商業區(供觀光旅館使用)及娛樂區(供觀光旅館仗，用〉須全街廓開發之規定，修訂得整體規劃分期開發，以提高開發意願與可行性。","本案除以下各點外，其餘依都市發展局依專案小組結論彙三、南段工(輕)及工(倉)之使用項目除原計畫之容許使用項目外，其餘放寬比照「變更臺北市『臺北內湖科技園區』(原內湖輕工業區)計畫案」內「科技工業區 A 區」之規定辦理。","本案除以下各點外，其餘依都市發展局依專案小組結論彙四、為兼顧原計畫商業區及娛樂區主要使用內涵，原計畫已公告允許之使用，其容積棲地板面積應達總容積樓地板面積二分之一以上，以達到創造多樣發展環境並維持原有區隔優勢之目標。","本案除以下各點外，其餘依都市發展局依專案小組結論彙五、同意本計畫區不適用「台北市建築物增設室內公用停車空間鼓勵要點」。","本案除以下各點外，其餘依都市發展局依專案小組結論彙六、從大眾運輸導向觀點，原則同意法定停車之折減，惟考量基本停車需求、服務性停車及計程車內部化因素，請發展局再與交通局研商，在文字上說明清楚，於下次會議宣讀會議紀錄時提出。","本案除以下各點外，其餘依都市發展局依專案小組結論彙七、商業區娛樂區調整放寬使用部分，基於促進區域之開發與提昇競爭力 ,同意免予回饋。同時延長建築基地合併之容積放寬規定適用時程，容積放寬比例第九第十年均為 5% 。","本案除以下各點外，其餘依都市發展局依專案小組結論彙八、有關管制要點十三-(一)留設之無遮簷人行道由 1.5 公尺改為 2 公尺，並加註地下室出入口及陽台部分不得進入其範園。","本案除以下各點外，其餘依都市發展局依專案小組結論彙九、南段工業區之高度管制，工(倉)及工(輕)F1~F4 街廓高度以不超過 24 公尺為原則，但經「台北市都市設計及土地使用開發許可審議委員會」審議通過者，其高度可酌予提高至 30 公尺。","本案除以下各點外，其餘依都市發展局依專案小組結論彙十、公民或團體陳情意見決議情形，如後綜理表。"]},{"case":"「變更臺北市萬華區環南市場家禽市場用地、環南公車保養場機關用地、華江段二小段七三二之二及七三二之三地號鐵路用地為物流專用區暨七三七地號機關用地變更為鐵路用地計畫案」報告案","description":["一、本案係市府以九十一年九月十一日府都二字第 09115290600號函送報告書到會。","二、本案前經本會九十一年五月十七日第四九五次委員會議決議修正通過在案，全案將續報請內政部核定；惟原環南市場改建案計書一保留部分土地供公車保養場使用，今市府考量公車處公司化之政策已趨明朗，擬修改原計畫內容，以為未來公車保養場不參加改建工程施作之依據，報請委員會審議後，續報內政部併案核定。"],"resolution":["本案返回，請市府重新對交通需求內、容確認後，再提會討論。"]},{"case":"劃定臺北市大安區仁愛段二小段，六七九、六七九-一、六八○地號等三筆土地(原勝利大廈基地)，為更新地區及更新單元案","description":["一、本案係台北市政府於九十一年八月二十八日府都四字第○九一○八一五○一○○號函送到會。","二、申請單位：勝利大廈管理委員會暨重建委員會","三、法令依據：都市計畫法第六十六條、都市更新條第七條、第八條","四、更新地區及更新單元位置：詳計畫圖示","五、申請劃定更新地區及更新單元之理由及內容：詳計畫說明書"],"resolution":["本案除計畫書、圖中載敘都市計畫分區特定專用區 B 區修正為 A 區外，其餘照案通過。"]}]},{"title":"台北市都市計畫委員會第五○三次委員會議會議紀錄","session":503,"date":"91/10/28","start_time":"9:00","end_time":"12:00","location":"市政大樓八樓西南區八○三本會委員會議室","chairman":"歐晉德","note_taker":"：謝佩砡","attend_committee":["陳兼副主任裕璋","張桂林","陳武正","李永展","吳光庭","劉小蘭","李錫津","陳威仁","于淑婷","黃武達","康道春","張金鶚","廖洪鈞","黃呂錦茹"],"attend_adviser":["張俊哲","陳月姻","李健次"],"attend_unit":[{"unit":"交通部鐵路改建工程局","attendee":["丘中興","李慶和"]},{"unit":"交通部觀光局","attendee":["楊士儀"]},{"unit":"都市發展局","attendee":["李繁彥","張剛維"]},{"unit":"交通局","attendee":["陳榮明","張淑娟"]},{"unit":"地政處","attendee":["吳盈奮"]},{"unit":"工務局","attendee":["吳順民"]},{"unit":"教育局","attendee":["翁月照"]},{"unit":"捷運工程局","attendee":["陳令慧","曹慈容","趙紹聯"]},{"unit":"建築管理處","attendee":["林辰熹"]},{"unit":"停車管理處","attendee":["沈慧虹"]},{"unit":"公園路燈工程管理處","attendee":["楊淑惠"]},{"unit":"交通管制工程處","attendee":["葉佳魁"]},{"unit":"法規會","attendee":["黃碧函"]},{"unit":"新建工程處","attendee":["許正平"]},{"unit":"土地重劃大隊","attendee":["蔣麟","柏茂青"]},{"unit":"博嘉國民小學","attendee":["顏光洲"]},{"unit":"台灣鐵路管理局","attendee":["何明村","高明鋆"]},{"unit":"台灣糖業股份有限公司","attendee":["劉興活","朱梅蘭"]},{"unit":"本會","attendee":["陳欽銘","章立言","郭健峰","陳福隆","楊儒乾","謝佩砡"]}],"confirm_item":[{"case":"一、討論事項二「修訂台北市基隆河(中山橋至成美橋段)附近地區細部計畫暨配合修訂主要計畫案內『基隆河(中山橋至成美橋段)附近地區土地使用分區與都市設計管制要點』」，決議一修正為「北段商業區、娛樂區，除不容許住宅使用外，其餘比照土地使用分區管制規則商三之使用；南段之商業區除不容許住宅使用外，比照商一」。決議六修正為「為鼓勵使用大眾運輸工具，北段商業區、娛樂區留設之法定停車數量得予減設，惟應達『臺北市土地使用分區管制規則』規定設置標準之百分之八十五以上；住宅區應自行滿足停車需求，其法定停車數量應達『臺北市土地使用分區管制規則』規定法定停車位設置標準之一．二倍；南段各分區如設置第三十九組一般批發業使用者，其法定停車數量應達『臺北市土地使用分區管制規則』規定法定停車位設置標準之二倍。其餘均依「臺北市土地使用分區管制規則』規定法定停車位設置標準辦理。申請作批發業使用之基地對於計程車臨時停車位應採內部化設計，並於都市設計審議時詳加審查"}],"deliberate_item":[{"case":"變更台北市松山車站附近地區都市計畫案","description":["一、本件係市府以九十一年六月七日府都三字第09100234803 號函送到會，並自九十一年六月十日起公開展覽三十夭。","二、法令依據：都市計畫法第二十七條第一項第四款。"],"resolution":["本案影響重大，請李委員永辰、黃呂委員錦茹，于委員淑婷、劉委員小蘭、吳委員光庭、李顧問健次、陳顧問月姻、張顧問俊哲組成專案小組詳予審查，並請吳委員光庭擔任召集人。"]},{"case":"變更臺北市文山區博嘉段四小段四一○地號等八筆第二種住宅區土地為第一種商業區(特)計畫案","description":["一、本案市府以八十九年十一月九日府都一字第八九○九一二九九○三號函送到會，並自八十九年十一月十日起公開展覽三十夭。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體陳情意見如後附綜理表計十一件。","四、九十年六月六日第四八一次委員會議決議：(一)本案成立專案小組審查後再提會審議；請都市發展局與台糖公司就規畫構想完整性、社區街擊、環境改善、交通影響提出具體方案並與社區民眾充分溝通後，提送專案小組審查。/n(二)專案小組請黃委員台生、李委員永展、喻委員肇青、劉委員小蘭、陳委員錦賜、林委員靜娟、徐委員木蘭、李委員健次、張顧問俊哲、張委員金鶚、劉委員果、陳顧問月姻等參加，並請張委員金鶚擔任召集人。","五、九十一年一月二十四日專案小組第一次會議(簡報)結論：(一)請發展局與台糖公司於下次會議召開前就下列事項提出補充資料，以資釐清相關問題：1、本案由住宅區變更為商業區、容積率提高之理由與通法性疑義，請更具體說明釐清之，避免形成特例。/n2、本計畫案未來開發對地區環境之改善與回饋計畫，請條列說明清楚，以回應居民之期待與疑慮。/n3、本案之土地使用分區管制宜配合案內開發計畫就可容許使用項目，具體正面表列之。/n4、本區域之交通、停車(夜間停車)等問題請併行研提相關改善措施與方案供審議參考。/n(二)下次專案小組會議頃通知陳情民眾列席旁聽，俾就發展局所提居民意願之整合進行確認；並加邀市府新工處及法規會分別就木柵路四段一五九巷私地徵收時程及本案法令依據之適當性表示意見。/n(三)本案緣起係為配合萬華區大理街附近地區細部計畫案之擬(修)訂案中，因變更台糖公司位於大理街原住三用地為公園用地，市府為無償取得該用地，使辦理本變更案為條件，爾後類此相互關連案件建議應兩案併案送審，俾供委員就資源分配之合理性與彈性運用進行討論。","六、九十一年五月十五日專案小組第二次審查會議結論：(一)請發展局與台糖公司仍就下列事項續研提補充資料，以利審議：1、本案變更前後有關人口、交通、教學環境等衝擊之量化比較予分析。/n2、請台糖公司考慮鄰近 C、D 基地調配使用之可行性，以提供當地居民更多的回饋。/n3、請市府提供對台糖公司監督、對居民承諾之動作或切結，並列為本案計畫變更之先決條件。/n4、本案可容許之土地使用項目仍請採正面表列方式予以詳確載述。/n5、為避免本案變更對博嘉國小教學環境產生太大衝擊，請併案研提相關改善計畫供審議參考。/n6、本案公民團體陳情意見請發展局再予以彙整回應之，以釐清居民疑慮。/n(二)專案小組原則同意本案在取得大多數居民認同下得有條件的通過變更，應請具體的提出對地區之回饋與地區環境改善措施，就左列項目，市府內部、應先行協商後提下次專案小組會議報者：1、基地所鄰接一五九巷道路之私地徵收期程應予提前並明確告知。/n2、基地周邊人行道改善計畫之提列。/n3、市府對當地的具體建設與構想說明。/n(三)本案為確保取得大多數居民之認同及相關議題之完整釐清，請發展局儘速彙送前述各項補充資料，俾續提下次專案小組會議審議。","七、九十一年八月十三日專案小組第三次審查會議結論：(一)本小組委員、顧問基於專業考量本案變更後確對周邊交通、環境品質改善有正面的效果，同意本案由住二變更為商一(特)。/n(二)對於發展局所研提補充資料與說明，原則同意納入修正計畫說明書 ,並針對下列各項予以檢討修正：1、本案可容許之正面表列土地使用項目，原提列允許使用組別第三十七組(旅遊及運輸服務業〉修正為僅容許該組第(三)項「旅遊業及時覽車客運公司辦事處」之限制外，准予增加第二十九組、第三十組第(一)、(二)、〈三)項為容許項目。/n2、本計畫案未來申請開發建築前，應先經「臺北市都市設計及土地使用開發許可審議委員會」、審議通過，有關都市設計管制原則(如停車需求、老樹保存、與博嘉國小相對關係等)應一併載述於都市計畫說明書中。/n3、有關社區居民所提涉及「博嘉國小前大客車停放」、「基地所鄰接一五九巷道路之私地徵收期程」及「基地周邊人行道改善」等問題，因屬市政建設執行範疇，本小組附帶建議市府、台糖、應予配合改善。/n4、有關本地區之交通改善計畫請市府交通局協助台糖公司就本區交通環境、停車需求研提具體交通管制計畫，於委員會大會時提出報告。/n(三)公民或團體陳情意見之處理情形詳如後附綜理表。/n(四)全案請發展局依本小組審查結論彙整後，研提修正前後計畫內容對照說明書及相關補充資料逕送大會審議，不再召開專案小組、審查會議。","八、本案發展局依上述三次專案小組結論彙整並修正本案案名為「變更台北市文山區博嘉段四小段四一○地號等八筆第二種住宅區土地為特定商業區計畫案」，嗣於九十一年九月十一日檢送修正前後都市計畫說明書對照表暨補充資料到會。"],"resolution":["一、修正後都市計畫說明書肆-二-(一)修正為：「本案變更為特定商業區，容積率限定不得超過二百一十七，建蔽率不得超過百分之五十五，允許使用組別如左列，……」，刪除「允許使用組別包括會議中心，員工訓練中心及其附屬之住宿、餐飲、休閒活動相關設施及其他配合台糖公司開發所需之左列組別」等文字。","二、其餘同意一專案小組之結論修正之都市計畫說明書通過。另有關現況相關交通改善措施，請市府交道局另案處理，有關未來交通計畫、停車管理…等管制部份，由都市設計審議時嚴格處理。","三、公民或團體陳情意見決議情形如后綜理表。"]},{"case":"變更臺北車站特定專用區內轉達站用地(交九)土地及建築物使用組別計畫案。","description":["一、本件係市府以九十一年九月三日府都四字第09108154703 號函送到會，並自九十一年九月四日起公開展覽三十夭。","二、法令依據：都市計畫法第二十七條第一項第三款。","三、變更理由及內容：詳計畫書。","四、公民或團體陳情意見計一件。"],"resolution":["一、本案除原計畫指定供長途旅運車站(台汽車站)…使用，配合台汽客運民營化，刪除「(台汽車站)」修正變更外，其餘照案通過。","二、公民或團體陳情意見決議情形如后綜理表。"]},{"case":"擬劃定臺北市大安區懷生段一小段八六一地號等十一筆土地為更新地區(更新單元)計畫案。","description":["一、本案係市府於九十一年九月三日府都四字第09108167600 號、函送到會。","三、法令依據：都市計畫法第六十六條、都市更新條第五條、第八條、第十一條及都市更新條例施行細則第五條。","四、更新地區及更新單元位置：詳計畫圖示","五、申請劃定更新地區及更新單元之理由及內容：詳計明書"],"resolution":["本案請釐清自辦重劃及都市更新兩個事業體間之權利義務關係及其影響，並於下次會議提出說明。"]},{"case":"「變更臺北市內湖區南京東路六段(麥帥公路)南北兩測部分綠地為道路用地、道路用地為綠地用地計畫案」擬依民眾陳情意見配合修正都市計畫案。","description":["一、本件係市府以九十一年十月四日府都二字第09108179500 號函送到會。","二、關於本計畫案業已提經本會九十年十一月二十三日第四八七次委員會議決議：修正通過，並提內政部都市計畫委員會九十一年三月五日第五二八次委員會議"],"resolution":["修正通過，目前俟市府修正計畫書、圖後，則三、惟市府依內政部審議決議修正書園期間，依地方建議重新規畫、設計，並變更都市計畫內容，爰此，提送本報告案，經本會審議通過後，將修正計畫案報內政部核定及辦理都市計畫公告事宜。"],"resolution":["照案通過。NA決議：照案通過。"]}]},{"臺北市都市計畫委員會第五○四次委員會議會議記錄":"臺北市都市計畫委員會第五○四次委員會議會議記錄","date":"91/11/13","start_time":"9:00","end_time":"12:30","location":"市政大樓八樓西南區八○三本人會委員會議室","chairman":"歐晉德","note_taker":":陳福隆","attend_committee":["陳兼副主任裕璋","徐木蘭","陳武正","林正修","吳光庭","劉小蘭","李錫津","陳威仁","林靜娟","黃武達","康道春","陳錦賜","廖洪鈞","李永展","黃台生"],"attend_adviser":["張俊哲","陳月姻","李健次","劉果","陳宏宇"],"attend_unit":[{"unit":"國防部總政治作戰局","attendee":["鄒日超","趙富盛","曾善鵬"]},{"unit":"經濟部工業局","attendee":["葉孟宜","洪朝陽"]},{"unit":"都市發展局","attendee":["許志堅","張溫德"]},{"unit":"交通局","attendee":["張淑娟"]},{"unit":"地政處","attendee":["鐘天仁"]},{"unit":"工務局","attendee":["蔡元吉"]},{"unit":"教育局","attendee":["翁月照"]},{"unit":"財政局","attendee":["陳正賢"]},{"unit":"文化局","attendee":["康炳雄"]},{"unit":"建設局","attendee":["史渡"]},{"unit":"法規會","attendee":["黃碧函"]},{"unit":"環境保護局","attendee":["賴金賢"]},{"unit":"建築管理處","attendee":["林辰熹"]},{"unit":"公園路燈工程管理處","attendee":["楊淑忠","王蔚華"]},{"unit":"新建工程處","attendee":["許正平"]},{"unit":"養護工程處","attendee":["吳秋香"]},{"unit":"財政部國有財產局","attendee":["陳宏毅"]},{"unit":"臺灣菸酒股份有限公司","attendee":["(未派員)"]},{"unit":"士林區公所","attendee":["高俐玲"]},{"unit":"信義區公所","attendee":["黃媺雲","葉國與"]},{"unit":"本會","attendee":["陳欽銘","章立言","郭健峰","陳福隆","楊儒乾","謝佩砡","張蓉真"]}],"confirm_item":[{"case":"一、討論事項一「變更台北市松山車站附近地區都市計畫案，因應委員參與意願調查結果及專案小組成員之增加，原決議修正為「本案影響重大，請張顧問俊哲、陳顧問月姻、李顧問健次、劉顧問果、吳委員光庭、李委員永展、劉委員小蘭、陳委員錦賜、林委員靜娟、徐委員木蘭、黃委員台生、黃呂委員錦茹、于委員淑婷欣、林委員正修、洪委員國雄組成專案小組詳予審查，並請吳委員光庭擔任召集人」。"}],"report_item":[{"case":"案由：有關「臺北市軍事用地第一階段通盤檢討案內『陸軍保修廠』計畫案」辦理情形，報請公鑒。","description":["一、本計畫原係於八十七年十二月二十四日公開展覽之「臺北市軍事用地第一階段通盤檢討案」內編號五陸軍保養廠案。由於公展期間民眾提出不同意見，並經八十九年十月十八日第四七一次委員會、審決：「重新公開展覽」。復於八十九年十二月十二日辦理修正計畫公開展覽，經本會九十年五月十六日第四八○次會議審決如下：「為考量本案開發後可能引入之人口，導致對都市公共設施需求之增加，影響地區生活品質，及學校設置之必要性，並考量公共設施閉關經費及財務負擔等，請市府就土地整體利用、住宅、容積、公共設施需求壓力和開發經費、軍方可能的回饋以及民眾對生活品質期望連同有關眷戶拆遷補償等問題再作檢討後提會審議」。","二、本案公展計畫內容係規劃將陸軍保養廠第三種住宅區及道路用地分別劃設國小用地、公園用地、道路用地。經本會前項之決議後經發展局考量本區特殊地理特性，並協調國防部、台北醫學大學及本府相關局處，初步決定朝向規劃大型公園、地下停車場、醫療支援專用區等方向規劃，並持續協調推動。","三、因重新規劃內容較原展方案已完全不同，後續勢將重新辦理法定程序，為避免原案延(24)過久，建請同意撤案。"],"resolution":["同意撤案。NA決議：同意撤案。"]}],"deliberate_item":[{"case":"變更台北市士林區雙溪中游(劍南橋至望星橋段)都市計畫案","description":["一、本案係台北市政府於八十九年十一月二十日府都一字第八九○九一三○三○二號函送到會，並自八十九年十一月二十一日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款","三、計畫範園：詳計畫圈所示。","四、變更理由及內容：詳計畫說明書所示。","五、公民或團體陳情意見：如綜理表。","六、案經本人會九十年五月十六日第四八○次委員會議決議：請張委員桂林、陳委員宏宇、李委員永展、喻委員肇青、張顧問俊哲、林委員靜娟等六位組成專案小組，並請陳委員宏宇擔任召集人，其後由於九十一年度部份委員名單進行調整，故於本會四九二次委員會議徵得陳顧問宏宇同意續任本專案小組召集人，同時請黃呂委員錦茹及洪委員國雄參與本專案小組。","七、案經專案小組召開五次審查會議(包括現場會勘)，歷次會議結論如下：(一)九十年八月二十三日專案小組簡報會議結論：1、請申請單位補充雙溪河岸災害歷史紀錄、計畫範圍推估淹水區範園、雙溪河床(包含寬度、斷面、淤積)及橋樑(包含橋臺、橋跨)等資料，並以親水議題為主補充本案河床斷面及兩旁區域之相關資料。/n2、請就至善圈中至東吳大學之間原都市計畫與現況堤線規劃之衝突點提出說明，並充實說帖。/n3、請以生態工法施築本計畫案堤防之設計草圖提出補充資料。/n4、請補充雙溪(包含上游中游下游)整體性親水計畫構想。/n5、請就本案雙溪沿線相關抽水站及防災機具配置之相關詳細資料提出說明。/n6、請就臺北市各水系並以雙溪水系為主補充相關資料。/n7、有關中影文化城及東吳大學附近早期行水水流圖及近三十年航照資料及雙溪上游溝谷兩側崩塌資料，請補充。/n8、為瞭解本案週邊都市計畫案(包括大型山區公園)之處理情形，請補充相關計畫案。/n(二)九十年十一月六日專案小組第二次簡報會議會議結論1、請市府相關單位盡速補充左列資料：(1)本案範圍內橋樑週邊道路高程、預計挖填方規劃高程及連接點的範園。/n(2)中影文化域及東吳大學操場產權資料及現有建物興建年代與都市計畫劃設時間之相關資料。/n(3)雙溪左右兩岸以五十年洪水頻率為準之洪泛區域範圍。/n(4)請洽建設局取得雙溪中上游山崩及土石流等崩塌地相關資料。/n(5)提供民國六十七年、七十八年堤線公告當時或更早期之航測資料以供比對房屋相互關係。/n2、有關雙溪中游左岸公園用地處理情形，請發展局、養工處、公園處以生態保育為規劃原則另行協調處理方式。/n3、為進一步瞭解現況，請都委會訂期安排委員現場踏勘，並請各相關單位配合辦理。/n(三)九十年十二月二十一日第三次專案小組會議會議結論1、請市府養工處等相關單位補充左列資料：(1)說明水利法、都市計畫法等相關法令在本案之爭議或相互衝突點。/n(2)就預計施築堤防之不童工法提供剖面資料以供民眾了解施作後之狀況。/n(3)以相關水理分析等資料說明本案不施作堤防之利弊。/n(4)本案計畫範圍內河流之疏浚計畫。/n(5)本案周邊抽水站之位置及其所發揮功能之集水區範園。/n2、請建設局再檢視本案河川兩側山坡地土石流街擊現況及因應對策，於下次會議說明。/n3、對於人民陳情陳述意見，請於下次會議提出綜理表初研意見，以供審議參考。/n(四)九十一年三月二十六日第四次專案小組會議會議結論1、請發展局協同相關單位就本計畫案所涉及之各項法令衝突點(含七十六年之地籍相關資料)予以釐清，並就本案堤防施作之各項優缺點及進行疏浚工程，提出具體數據資料，俾供審議參考。/n2、都市計畫圖說應載明全區施作工程之分布狀況、景觀維護及生態環境保護之各項設施。/n3、本案都市計畫應詳細載明不同年代之相關資料。/n4、應請相關單位將目前佔用河道之這建及廢棄物予以徹底清除。/n5、猴峒坑溪及其下游沉沙池之整治工作及工務局另行專案處理。/n6、本案不再召開專案小組會議，前列相關資料，請備妥逕提大會討論。"],"add_resolution":["至善路二段二五六巷都市計畫新橋興建八、市府對於本案專案小組會議結論相關議題修正內容，業以九十一年七月三十日府都一字第○九一○八一四三五○○號函檢送到會。"],"resolution":["一、本案同意依專案小組結論所研提補充說明與修正內容予以通過。","二、本案堤防、護坡須以自然生態工法進行設計，並應送都市設計審議，必要時配合地形應維持自然景觀不予興闢堤防治為原則。河川則以疏濬為整治的重點。","三、本案原屬第二種住宅區變更為堤防用地及河川區部份，仍應以一般徵收為原則，惟土地所有權人如同意提供市府作為公共使用，土地所有權無條件移轉至市府，則同意可將該用地範圍之原有容積移轉至毗鄰土地。","四、計畫書內「事業及財務計畫」之主辦單位均修正為「工務局」。","五、公民或團體陳情意見處理情形同專案小組審查結論(如後附綜理表)令陳情意見中有涉及行政協調部份，請市府各相關單位積極配合處理。/n案名：變更臺北市原菸酒公賣局松山菸廠工業區土地為「台北文化體育專用區」主要計畫擬訂「台北文化體育專用區」細部計畫案"],"description":["一、本案係台北市政府分別於九十一年九月二十四日以府都二字第 09108174002 號函及府都二字第09108174102 號函送到會，並自九十一年九月二十五日起公開展覽三十天。","二、法令依據：都市計畫法第十七條、第二十二條、第二十七條第一項第四款。"],"resolution":["本案屬重大案件，請張顧問俊哲、陳顧問月姻、劉顧問果、李顧問健次、吳委員光庭、李委員永展、劉委員小蘭、陳委員錦賜、林委員靜娟、徐委員木蘭、黃委員台生、陳委員武正、李委員錫津、黃委員武達組成專案小組詳予審查，並請吳委員光庭擔任召集人。"]},{"case":"變更台北市南港區經貿園區特定專用區內軟體工業園區土地使用管制計畫案","description":["一、本案係台北市政府於九十一年九月十九日府都二字第09119013503 號函送到會，並自九十一年九月二十日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第三款。"],"resolution":["一、本案除計畫說明書第 9 頁第五項應予修正，並明確載述案內支援性服務設施允許使用樓地板總面積不得超過本計畫區容積總樓地板面積之 10%，係為總量管制而非各別核算外，其餘照案通過。","二、公民或團體陳情意見決議如後綜理表。"]},{"case":"變更臺北市北投區(政校後勤區)機關用地為第三種住宅區、公園用地及道路用地案","description":["一、本案係市府以九十一年八月二十日府都二字第09018151703 號函送到會，並自九十一年八月二十一日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。"],"resolution":["本案除下列二項外，其餘照案通過。一、本計畫案之同意與開發係以既有建物之拆遷、安置為前提。","本案除下列二項外，其餘照案通過。二、計畫說明書中「都市設計管制要點」第二條第一項所載述「『計畫區』內指定留設八公尺寬帶狀式通道」應予修正為「基地內」;另同項後半段所述「通道二側各留設寬度一．五公尺以上之人行道」乙節，應朝單邊留設三公尺寬以上之人行道進行修正。"]}]},{"title":"台北市都市計畫委員會第五○五次委員會議會議紀錄","session":505,"date":"91/12/11","start_time":"9:00","end_time":"12:30","location":"市政大樓八樓西南區八○三本會委員會議室","chairman":"歐晉德","note_taker":"：張蓉真","attend_committee":["徐木蘭","張桂林","張金鶚","吳光庭","劉小蘭","李錫津","于淑婷","林靜娟","黃武達","康道春","廖洪鈞","黃呂錦茹","李永展","黃台生"],"attend_adviser":["張俊哲","陳月姻","李健次","劉果"],"attend_unit":[{"unit":"都市發展局","attendee":["許志堅","張剛維"]},{"unit":"交通局","attendee":["陳榮明"]},{"unit":"地政處","attendee":["黃勤豪"]},{"unit":"工務局","attendee":["蔡元喆"]},{"unit":"教育局","attendee":["吳林輝"]},{"unit":"文化局","attendee":["鄧文宗"]},{"unit":"建設局","attendee":["章宗慶"]},{"unit":"停車管理處","attendee":["沈慧虹"]},{"unit":"建築管理處","attendee":["林辰熹"]},{"unit":"公園路燈工程管理處","attendee":["楊淑惠","康錦鳳"]},{"unit":"新建工程處","attendee":["許正平"]},{"unit":"養護工程處","attendee":["葉兆麟","李治雄"]},{"unit":"公共汽車管理處","attendee":["單茂森"]},{"unit":"市場管理處","attendee":["陳佑敦"]},{"unit":"萬華區公所","attendee":["汪玉葉"]},{"unit":"北投區公所","attendee":["蔡文和"]},{"unit":"新和國民小學","attendee":["(未派員)"]},{"unit":"私立薇閣小學","attendee":["陳清責"]},{"unit":"成德國民中學","attendee":["丁子雄"]},{"unit":"本會","attendee":["陳欽銘","章立言","郭健峰","陳福隆","楊儒乾","謝佩砡","張蓉真"]}],"confirm_item":[{"case":"一、討論事項一「變更台北市士林區雙溪中游（劍南橋至望星橋段)都市計畫案」，決議二「護坡」文字修正為「護岸」。"}],"deliberate_item":[{"case":"修訂台北市萬華區都市計畫通盤檢討案","description":["一、本件係市府以九十年三月二十日府都二字第9002195103 號函送到會，並自九十年三月二十一日起公開展覽三十天。","二、法令依據：都市計畫法第二十六條及都市計畫定期通盤檢討實施辦法","三、鑑於本案牽涉較廣，公民或團體陳情意見多，難以在一次委員會議上充分討論審決，經提本會九十年五月十六日第四八○次委員會議報告決議組成專案小組詳予審查，研獲具體結論，再提委員會議審議。專案小組成員為黃委員台生、張委員樞、吳委員光庭、李委員永展、劉委員小蘭、陳委員錦賜、張委員金鶚、劉委員果、李委員健次、林委員正修、陳顧問月姻等十一位，並請劉委員小蘭擔任召集人。","四、九十年七月十日專案小組簡報會議結論：(一)發展局依林委員正修、張委員樞所提意見，研擬替選方案提會討論。/n(二)圖面資料部分請補充本案四個主要計畫、十六個細部計畫修訂地區的詳細範圍圖供參。/n(三)計畫說明書中人口資料、表格等數據引用之正確性，請依委員質疑點，予以釐清，並提供有關計畫變更前、後之比較表供參。/n(四)本案通檢就整體架構仍應將更新機制、財務分析等問題，以及如何運用交通規劃配合土地使用，視為一社區總體營造予以結合在一起來檢視、強化本計畫。/n(五)請發展局提供萬華區現階段相關產業或民間推動之計畫案供參，並檢視本案二○二五年之規劃年期所需住宅、商業用地之適宜性。/n(六)請就萬華區執行都市更新之優先順序地區安排，併案提供專案小組委員參考，以期了解區內人口變透過程及實質變更內容之合理性。/n(七)本案請市府就前列事項，補充資料到會後，再據以續行召開專案小組審查會議。","五、九十一年一月二十九日專案小組第二次簡報會議結論：(一)本案計畫內容與大方向專案小組委員已大致解與支持，尚請發展局就下列事項研提補充資料：1、整體計畫上就都市發展遠景研提長短程計畫、方案。/n2、請補充提供萬華區日夜間人口、產業人口和戶籍住宅人口變動資料，以利討論本區公共設施供給面與實際需求面。/n3、基於區內學校用地較多，可否轉換為公共設施資源，請就東園國小、萬大國小二校合併之可行性，請發展局協同教育局研提報告。/n4、區內理教公所之定位與處理方式請再做補充說明。/n5、有關環南市場改建與交通計畫如何引導，本區之都市發展、古蹟串聯及地區產業文化之深層化等議題，於下次會議併各主要、細部計畫變更部分進行實質內容之討論。/n(二)下次會議請配合各主要、細部計畫變更部分討論範疇並邀請陳情民眾列席旁聽。","六、九十一年三月十三日專案小組第三次審查會議(和平西路以北部份)結論：(一)有關修訂主要計畫編號二、三、四及修訂細部計畫編號二、十二、十四原則同意，惟尚請發展局就下列事項研提補充資料並修正：1、「中與國小用地變更為文教區」未來作運動健康休閒中心使用之多目標使用用途及本變更對周邊交通環境之影響、所配置停車空間得否疏解西門地區之停車需求等資料請補充說明。/n2、「成都變電所部分用地變更為第四種住宅區」變更理由中請補充載述清楚該變更土地權屬目前仍屬私人所有、並未予徵收之事實。/n(二)有關研提「建議變更峨嵋停車場用地為廣場(多目標使用)」，請於府內先行協調確定後再續提下次會議討論。/n(三)有關萬大、東園國小是否合併乙節，請教育局就步行距離、資源利用、未來人口與面積關係等項，研提合併、分散之優劣點分析與說明。/n(四)本案通盤撿討所預估之計畫人口，請發展局、教育局二單位就推估人口之差異處予以整合釐清。/n(五)有關理教公所之土地使用問題留待下次會議討論。/n(六)人民陳情意見處理(和平西路以北部份)如後附綜理表。/n(七)下次會議審查和平西路以南部份主要、細部計畫變更內容，並邀請相關之陳情民眾列席旁聽。","七、九十一年四月十七日專案小組第四次審查會議(和平西路以南部分)結論：(一)有關研提「建議變更峨嵋停車場用地為廣場(多目標使用)」，請發展局、交通局再續行協商確定後提下次會議討論。/n(二)有關萬大國小與東園國小是否合併乙節本專案小組原則尊重教育局之研析意見，但就都市計畫而言，係屬同一土地使用。/n(三)有關理教公所之土地使用問題，建請市府採個案變更之方式辦理。/n(四)民眾陳情意見、審查結論如後附綜理表。/n(五)下次會議續就和平西路以南部份主要計畫、細部計畫變更內容未審查完竣部分再進行審議。","八、九十一年五月二十二日專案小組第五次審查會議(和平西路以南部份)結論：(一)有關「建議變更峨嵋停車場用地為廣場(多目標使用)」乙案，請發展局、交通局另行協商確定後提委員會議討論。/n(二)萬大國小與東園國小是否合併乙節，請教育局彙整專案小組歷次會議資料，就全區未來發展與需求再做通盤檢討與評估說明後，提委員會議討論公決。/n(三)本案修訂主要計畫編號一及修、訂細部計畫編號","一、三、五、七、十、十一原則同意變更。/n(四)修訂細部計畫編號四：建議加註說明本案「變更為公園用地之原可建築容積，得調整分配至毗鄰未變更之住宅區」基於本案變更前為建築用地而非公共設施保留地，故得以排除「都市計畫容積移轉實施辦法」之適用。/n(五)修訂細部計畫編號六：為利本案預算編列與執行，請市府發展局、交通局、教育局等單位先行研商本案修正變更為停車場用地之可行性，否則本專案小組建議朝變更為學校用地進行調整修正。/n(六)修訂細部計畫編號八：有關計畫書第八十八頁第(四)項之說明，請加註「：圖書館等地區服務性設施」等文字與說明。/n(七)修訂細部計畫編號九：其變更理由「設置咖蚋藝文中心，作傳統戲曲展演中心、長青學苑、青少年資訊交流中心」之敘述，應配合未來實際使用調整其名稱；另計畫書第六十九頁第 7 點之說明「作多目標使用之總樓地板面積，不得超過二○○平方公尺」等文字，建議予以刪除以保留彈性。/n(八)修訂細部計畫編號十三：本項應就其變更後實質使用是否涉及醫療行為，請發展局、社會局、衛生局先行協商，以確認本案變更為「社會福利設施用地」之適宜性。/n(九)修訂細部計畫編號十五：本案由「住三」變更為「住三之二(特)」，其住宅加級不需回饋部分請發展局再做補充說明；另變更理由「配合鐵路地下化、萬板大道之通車及萬板大橋通車使用後發展結構之改變，予以調整」乙節，請就全市相類似路段之處理模式併行補充說明。/n(十)修訂細部計畫編號十六：本項變更請就市、縣範圍之需求及目前沿線道路負荷狀況、未來可能產生之交通街擊與對當地住宅生活品質之影響等，再深入檢討本區段配合放寬修理服務產業進駐之必要性。/n(十一)本案不再召開專案小組會議，請發展局彙整歷次專案小組、審查結論併修正後報告書，提委員會議審議討論。","九、案經發展局完成前述會議結論之彙整，並於九十一年九月五日函送全案「專案小組歷次會議結論彙整辦理情形說明」到會，提請委員會續審。"],"resolution":["一、修訂細部計畫編號十三榮工公司西園路二段(雙園段二小段八、八之一地號)土地，同意依發展局建議維持原使用。","二、修訂細部計畫編號六雙和街與國興街二六○巷交叉口西南側新和幼稚園土地，變更為學校用地。","三、萬大國小與東園國小皆維持學校用地，就學校是否合併議題請市府教育局依權責考量。","四、峨嵋停車場用地變更為廣場用地乙節，原則同意惟請市府依程序重新辦理公開展覽，並於說明書註明開闢期程可視停車需求有替代方案時實施。","五、艋舺大道兩側與和平西路所圍範園，請發展局再檢討變更及回饋原則後於下次委員會議時提出專題報告。","六、請市府都市發展局及停車管理處就本計畫各項變更部分，詳細地檢討評估公共停車問題，如有必要應加註多目標使用，並請於舊市區實施都市更新時鼓勵民間設立停車場。","七、為解決停車需求，學校將以公共設施多目標設立停車場時，市府都市發展局、教育局及停車管理處應確實、通盤性評估時程。","八、台北市政府都市發展局所擬「修訂台北市萬華區都市計畫通盤檢討案」市都委會專案小組歷次會議結論彙整辦理情形說明，除需辦事項二、三及十外，其餘同意照案辦理。 irb","九、其餘依專案小組審查結論通過。","十、公民或團體陳情意見決議如後綜理表。"]},{"case":"變更臺北市北投區二號機關用地及 P 二○號道路用地附近地區計畫案","description":["一、本案係台北市政府於九十一年八月十六日以府都二字第 09108122102 號函送到會，並自九十一年八月十六日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體陳情意見計乙件。"],"resolution":["本案請張顧問俊哲、陳顧問月姻、劉顧問果、李委員永展、張委員金鶚、林委員靜娟、黃委員台生、張委員桂林組成專案小組詳予審查，並請張委員金鶚擔任召集人。"]},{"case":"變更台北市南港區新光段二小段 100 地號等公園用地、道路用地、國中用地及保護區為道路用地及第三種住宅區計畫案","description":["一、本案係臺北市政府於九十一年八月十九日以府都二字第 09108155603 號函送到會，並自九十一年八月二十日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、本會未收到公民或團體陳情意見。"],"resolution":["一、關於成福路一二一巷六○弄西側底銜接八公尺計畫道路部分(變更道路用地為第三種住宅區部分)，維持道路用地使用，並請修正都市計畫圖及示意圖。","二、修正計畫說明書內示意圖之圖例，避免重複。","三、事業及財務計畫表內預定完成期限同意依工程單位所提意見調整。","四、其餘照案通過。"]}]},{"title":"台北市都市計畫委員會第五○六次委員會議會議紀錄","session":506,"date":"91/12/30","start_time":"9:00","end_time":"12:30","location":"市政大樓八樓西南區八○三本會委員會議室","chairman":"歐晉德","note_taker":"：楊儒乾","attend_committee":["徐木蘭","張桂林","張金鶚","吳光庭","劉小蘭","康道春","廖洪鈞","黃呂錦茹","李永展","林正修","陳錦賜","陳威仁"],"attend_adviser":["張俊哲","陳月姻","李健次","劉果"],"attend_unit":[{"unit":"財政部國有財產局","attendee":["徐惠珠"]},{"unit":"經濟部商業司","attendee":["何紀秀"]},{"unit":"陽明山國家公園管理處","attendee":["詹德樞"]},{"unit":"台北市觀光會","attendee":["康炳政"]},{"unit":"都市發展局","attendee":["李繁彥","張剛維"]},{"unit":"交通局","attendee":["曾安麗","陳文粹"]},{"unit":"工務局","attendee":["蔡元喆"]},{"unit":"教育局","attendee":["翁月照"]},{"unit":"建設局","attendee":["(未派員)"]},{"unit":"財政局","attendee":["程國敏"]},{"unit":"國民住宅處","attendee":["高淑鈴","張師誠"]},{"unit":"環境保護局","attendee":["蔡政宏"]},{"unit":"文化局","attendee":["陳慈銘"]},{"unit":"公園路燈工程管理處","attendee":["戚德遠","康錦鳳"]},{"unit":"新建工程處","attendee":["黃舜銘"]},{"unit":"商業管理處","attendee":["謝清標","吳秋敏"]},{"unit":"市立動物園","attendee":["劉敏群","邱玉雲"]},{"unit":"土地重劃大隊","attendee":["塗吉成","柏茂青"]},{"unit":"北投區公所","attendee":["劉明憲"]},{"unit":"新民國中","attendee":["張銀釵"]},{"unit":"台灣電力股份有限公司","attendee":["吳昌明","葉寶美"]},{"unit":"本會","attendee":["陳欽銘","章立言","郭健峰","陳福隆","楊儒乾","謝佩砡","張蓉真"]}],"confirm_item":[{"case":"一、第五○五次委員會議紀錄認為無誤，予以確定。"}],"deliberate_item":[{"case":"變更臺北市大安區辛亥段四小段五四九地號部分保護區為電力設施用地計畫案","description":["一、本件係市府以九十一年八月十九日府都二字第09118721803 號函送到會，並自九十一年八月二十日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第三款。","三、變更位置：詳計畫圖所示。","四、變更理由及內容：詳計畫書。","五、公民或團體所提意見：計乙件。"],"resolution":["一、照案通過。","二、公民或團體陳情意見決議詳附綜理表。"],"add_resolution":["一、請台電公司對電磁波的影響及社會上所有的疑慮做整體配套有系統的說明、建立一作業流程之標準規範並加強宣導(如電磁波對人體的影響、回饋措施、委由國內學者專家研究做出符合台灣環境之數據資料並由衛主署之公正單位公佈標準值、提供測試值與一般生活上常接觸的家電用品做比對)。","二、建議台電公司會同鐵塔附近住戶進行電磁波數值之實地測量。"]},{"case":"變更臺北市文山區萬壽路中段北側部份保護區及動物園用地為道路用地(供護坡使用)計畫案","description":["一、本案係台北市政府以九十一年十月二十三日府都二字第 09108187503 號函送到會，並自九十一年十月二十四日起公開展示三十天。","二、法令依據：都市計劃法第二十七條第一項第四款。","三、計畫範圍：詳計畫圖所示。","四、變更理由及內容：詳計畫說明書所示。","五、公民或團體陳情意見：計一件。"],"resolution":["一、照案通過。","二、公民或團體陳情意見決議詳附綜理表"]},{"case":"變更台北市北投線空中纜車路線用地計畫案","description":["一、本案係市府以九十一年二月一日府都二字第○九一○○二一四六○○號函送到會，並自九十一年二月二日起公展三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體所提意見：五件(詳綜理表)","四、案經九十一年四月二十四日第四九四次委員會議決議組成專案小組詳予審查，嗣經九十一年六月十一日現場會勘、九十一年八月八日、九十一年十月二日、九十一年十月十六日共四次專案小組審查會議，研獲以下結論："]}],"other":[{"case":"一、請新工處公佈民意調查資料及整理陳情人反對的主要理由並整理成書面資料，亦請陳情人先行提供書面數據資料供新工處彙整，在資訊對等情況下讓委員能充分了解"}],"other":[{"other_content":["譬如回饋，因整體利益而特別犧牲的部分應予以特別"],"description":["一、有關回饋部份可以考量府外如觀光局、清業司之觀光客倍增計畫、挑戰 2008、水與綠、新故鄉社區營造，都可納入計畫以爭取府外經費；另或許可向陽管處爭取。","二、有關新民國中之干擾問題請新工處、教育局隨校方再加以討論，包括植栽、纜車色系、教室遷移、加裝氣密窗及百頁窗等；及其是否納入回饋項目。","三、有關都市設計準則部分請於下次會議以書面說明清楚。","四、有關需予以疏枝、移植之樹木，請新工處、文化局、公園處再協調，提供移植做法、疏枝部位。","五、有關地質部分下次仍請邀請陳顧問宏宇與會指導或提供書面意見。","六、有關地區發展計畫請納入纜車計畫予以整合說明。"]}],"other":[{"case":"擬劃定「臺北市松山區寶清段七小段六四○之二等十六筆土地為更新地區(更新單元)」計畫案","description":["一、本案係市府以九十一年十一月六日府都四字第09108193300 號函送到會。","二、法令依據：都市計畫法第六十六條、都市更新條例第五條、第八條、第十一條及都市更新條例施行細則第五條。","三、劃定地區：詳計畫圖示。","四、劃定理由及內容：詳計畫書。"],"resolution":["一、照案通過。","二、拆遷安置原則部份：實施者與本案土地所有權人、違章戶及合法建物所有權人均先以協議合建方式整合，若無法整合則依權利變換方式進行，違章建物部分則以都市更新自治條例第三條規定比照不得低於公共工程對違章建物處理有關規定之標準辦理。","三、有關「公益設施提供部分」，實施者應於提出都市更新事業計畫時再協商確定。"]},{"case":"擬劃定臺北市萬華區福星段二小段七三八地號等三十二筆土地為更新地區(更新單元)計畫案","description":["一、本案係台北市政府於九十一年十一月五日以府都四字第 09108192700 號函送到會。","二、申請單位：豪華大戲院股份有限公司","三、法令依據：都市計畫法第六十六條、都市更新條例第五條、第八條、第十一條及都市更新條例施行細則第五條。","四、更新單元位置：詳計畫圖示","五、申請更新單元之理由及內容：詳計畫書"],"resolution":["本案除「電影主體公園」修正為「電影主題公園」外，其餘照案通過。"],"add_resolution":["一、請發展局將來對同為都市更新案件能以制式化資料清楚說明其法令條件是否符合及都委會應審查部分。","二、本案位處台北市重要區位，將來都市更新審議時應特別注意與地區環境之配合；又基地進出車道不能影響行人徒步區完整。"]},{"case":"擬劃定「臺北市中正區南海段二小段三三二地號等二十三筆土地為更新地區(更新單元)」計畫案，提請審議。","description":["一、本案係市府以九十一年十一月十四日府都四字第09108197100 號函送到會。","二、申請單位：梁正芳建築師事務所。","三、法令依據：都市計畫法第六十六條、都市更新條例第五條、第八條、第十一條及都市更新條例施行細則第五條。","四、更新單元位置：和平西路一段、和平西路一段五五巷及南昌街二段一八巷所圍街廓。","五、申請更新單元之理由及內容：詳計畫說明書。"],"resolution":["一、說明書應加列本案劃定基準，發展局審查符合之相關條件。","二、本案修正通過。"],"add_resolution":["請發展局將來簡報時對同為都市更新案件能釐清有關自行申請更新之原則及准許之原則，又對剔除於完整街廓範圍之原則；及一併說明附近交通系統、公共設施等環境因素，而不僅是符合更新條件。"]}]},{"title":"台北市都市計畫委員會第五○七次委員會議會議紀錄","session":507,"date":"92/2/10","start_time":"9:00","end_time":"10:30","location":"市政大樓八樓西南區八○三本會委員會議室","chairman":"歐晉德","note_taker":"：謝佩砡","attend_committee":["陳副主任裕璋","吳光庭","林志盈","黃呂錦茹","陳益興","康道春","劉果","張桂林","黃書禮","張金鶚","徐木蘭","黃武達","黃台生","宋清泉","陳成仁","陳錦賜","劉小蘭"],"attend_adviser":["于淑婷"],"attend_unit":[{"unit":"財政部國有財產局","attendee":["陳宏毅"]},{"unit":"都市發展局","attendee":["李繁彥張剛維"]},{"unit":"交通局","attendee":["張淑娟","陳文粹"]},{"unit":"工務局","attendee":["賴其昀"]},{"unit":"教育局","attendee":["廖進安"]},{"unit":"建設局","attendee":["(未派員)"]},{"unit":"財政局","attendee":["李述德"]},{"unit":"地政處","attendee":["闕絹繐","高麗香"]},{"unit":"環境保護局","attendee":["賴金賢"]},{"unit":"文化局","attendee":["王逸群"]},{"unit":"捷運工程局","attendee":["張美華"]},{"unit":"公共汽車管理處","attendee":["梁恆德","丁玲俐"]},{"unit":"市場管理處","attendee":["方進貴"]},{"unit":"建管處","attendee":["（未派員）"]},{"unit":"土地重劃大隊","attendee":["蔣麟","柏茂青"]},{"unit":"信義區公所","attendee":["葉國興"]},{"unit":"本會","attendee":["陳欽銘","章立言","郭健峰","陳福隆","謝佩砡","張蓉真"]}],"confirm_item":[{"case":"宣讀上(五○六)次委員會議紀錄，認為無誤予以確定"}],"deliberate_item":[{"case":"變更臺北市原菸酒公賣局松山菸廠工業區土地為「台北市文化體育專用區」主要計畫案","description":["一、本案係臺北市政府於九十一年九月二十四日以府都二字第 09108174002 號函送到會，並自九十一年九月二十五日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款","三、計畫範圍：詳計畫圖所示。","四、變更理由及內容：詳計畫說明書所示","五、公民或團體所提意見：計乙件。","六、案經本會第五○四次委員會議決議組成專案小組詳予審查，嗣經九十一年十二月五日及九十一年十二月十九日分別召開專案小組簡報會議及專案小組第二次審查會議，結論如下：(一)專案小組簡報會議會議結論：1 本次會議達成共識，優先以主要計畫為主要審議內容，細部計畫內容輔以參考，下次會議請加邀陳情人參與。/n2 下次會議請交通局、規劃建築師參考本次委員意見補充交通街擊評估並就事業及財務計畫(包含 BOT 部份〉扼要報告。/n(二)第二次審查會議會議結論：1 本專案小組原則同意交通局對於未來交通問題之因應對策及財政局之財務計畫作為本案之政策背景，主要計畫內容依以下委員提示內容予以修正後，先行提送委員會議討論。/n(1)貳、原都市計畫內容及現況概述二、基地現況分析(一)基地現況及鄰近地區發展、(三)交通現況 2 聯外道路系統請加強說明。/n(2)參、計畫目標(三)請補充文字說明「改善地區環境」(3)肆、計畫構想增列(七)以回應計最目標三。/n(4)陸、事業及財務計畫請增列財政局補充意見。/n(5)請補充計畫變更示意圖。/n2 由於詳細交通疏散計畫仍須視基地詳細規劃內容定案後再作密合，請參考以下委員、意見繼續進行細部計畫後續相關資料補充。/n(1)計畫周邊影響範圍增設可辨識資訊系統。/n(2)交通改善計畫應擴大範圍及府內各局處的配合計畫。/n(3)請捷運局就財務及技術評估光復南北路考量連結捷運松山線、南港線、信義線之可行性。/n(4)逸仙路向北延伸部分應評估以行人為主。/n(5)事業及財務計畫補充說明不景氣狀況下由市政府整體開發之因應措施。/n3 會後張顧問俊哲提出書面、意見如下：(1)有關古蹟劃定位置，建議於該範圍內劃為「保存區」(如圖)應較利於管理。/n(2)劃為「保存區」對巨蛋的共構並不影響，請參考。","七、市府對於本案專案小組會議結論相關議題修正內容，業以九十一年十二月三十一日北市都二字第09133652OO 號函檢送到會。"],"resolution":["一、本案除同意都市發展局依專案小組結論所研提修正內容外，其餘依公展計畫予以通過。","二、公民或團體陳情意見決議如后綜理表。"],"add_resolution":["一、請發展局會同文化局針對本案範圍內古蹟保存部分訂定明確的都市設計管制規定以供細部計畫審議。","二、有關於整體交通改善計畫部分請交通局依專案小組相關建議研議評估。","三、本案細部計畫由本年度原專案小組成員加入陳委員益興、林委員志盈、宋委員清泉三位委員續行審議。"]},{"case":"「變更臺北市萬華區環南市場家禽市場用地、環南公車保養場機關用地、華江段二小段七三二之二及七三二之三地號鐵路用地為物流專用區暨七三七地號機關用地變更為鐵路用地計畫案」修正部分計畫內容報告案。","description":["一、本案係市府以九十一年十二月二十六日府都二字第09108216000 號函送報告書到會。","二、本案前經本會九十一年五月十七日第四九五次委員會議決議修正通過在案，全案將續報請內政部核定；惟原環南市場改建案計畫保留部分土地供公車保養場使用部份，經市府考量公車處公司化之政策已趨明朗，故擬修改原計畫內容，以為未來公車保養場不參加改建工程施作之依據，案遂續提九十一年十月七日本會第五○二次委員會議審議，獲決議：本案退回，請市府重新對交通需求內容確認後，再提會討論。","三、該案經市府相關單位完成前述交通需求內容確認，續提修正部份計畫內容報告書到會。"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"劃定臺北市內湖區東湖段一小段十八地號(聯邦合家歡社區富貴區)為都市更新地區案。","description":["一、本案係市府以九十一年十二月十七日府都四字第09108203300 號函送到會。","二、申請單位：臺北市政府。","三、法令依據：都市計畫法第六十六條、都市更新條例第七條、第八條。","四、劃定地區與面積：內湖區東湖路一一三巷、康樂街一百三十六巷二十九弄西南側地區，面積八·五一六平方公尺。","五、申請更新之理由及內容：詳計畫說明書。"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"擬劃定臺北市大安區懷生段一小段八六一地號等十一筆土地為更新地區(更新單元)計畫案。","description":["一、本案係市府於九十一年九月三日府都四字第09108167600 號函送到會。","二、法令依據：都市計畫法第六十六條、都市更新條例第五條、第八條、第十一條及都市更新條例施行細則第五條。","三、更新地區及更新單元位置：詳計畫圖示","四、申請劃定更新地區及更新單元之理由及內容：詳計畫說明書","五、九十一年十月二十八日本人會第五○三次委員會議決議：本案請釐清自辦重劃及都市更新兩個事業體間之權利義務關係及其影響，並於下次會議提出說明。","六、案經市府發展局於 91.10.31 會同土地重劃大隊研議獲結論略以「有關釐清自辦重劃及都市更新兩個事業體之權利義務關係及其影響，建議在重劃會辦理重劃區內各宗土地重新規定地界完成後，再由更新實施者依都市更新條例擬具更新事業計畫」，案並經發展局彙整後以九十一年十二月十九日府都四字第09108201600 號函送報告書到會。"],"resolution":["照案通過。NA決議：照案通過。"]}]},{"title":"台北市都市計劃委員會第五○八次委員會議會議紀錄","session":508,"location":"市政大樓八樓西南區八○三本會委員會議室","end_time":"10:50","chairman":"歐晉德","note_taker":"：陳福隆","attend_committee":["陳副主任裕璋","吳光庭","廖洪鈞","黃呂錦茹","陳益與","康道春","劉小蘭","黃書禮","張金鶚","徐木蘭","黃武達","黃台生","宋清泉","林靜娟","劉果"],"attend_adviser":["于淑婷"],"attend_unit":[{"unit":"國防部軍備局","attendee":["張嘉和","賴嘉玫"]},{"unit":"都市發展局","attendee":["李繁彥","劉惠雯","張剛維"]},{"unit":"交通局","attendee":["陳文粹"]},{"unit":"工務局","attendee":["蔡元喆"]},{"unit":"教育局","attendee":["翁月照"]},{"unit":"建設局","attendee":["吳明聖"]},{"unit":"地政處","attendee":["高麗香"]},{"unit":"環境保護局","attendee":["王大鈞"]},{"unit":"文化局","attendee":["鄧宗德"]},{"unit":"捷連工程局","attendee":["朱為愉"]},{"unit":"國民住宅處","attendee":["林國民"]},{"unit":"停車管理處","attendee":["陳金珍"]},{"unit":"養護工程處","attendee":["陳世杰"]},{"unit":"公園處","attendee":["李明宗"]},{"unit":"土地重劃大隊","attendee":["陳清福"]},{"unit":"信義區公所","attendee":["王添棟"]},{"unit":"國立臺北科技大學","attendee":["李清吟"]},{"unit":"臺灣電力股份有限公司"},{"unit":"本會","attendee":["陳欽銘","章立言","郭健峰","陳福隆","謝佩砡","張蓉真"]}],"confirm_item":[{"case":"宣讀上（五○七）次委員會議紀錄，認為無誤予以確定"}],"report_item":[{"case":"一、國防部「博愛專案」計畫案北側風景區部份辦理情形及計畫方案」辦理情形，報請公鑒。","description":["一、本計畫原係於八十七年十二月二十四日公開展覽之「臺北市軍事用地第一階段通盤檢討案」內編號一國防部「博愛專案」，經本會八十八年二月二十二日第四四四次委員會議組成專案小組，並分別召開四次專案小組，於八十八年十一月十日第四五六次委員會議審決：編號一、國防部「博愛專案」部份修正通過(擬變更風景區為機關用地及住宅區部分保留)","二、其後發展局邀集府內相關單位重新進行評估，並對居民召開說明會，同時對土地所有權人進行問卷調查。","三、經地政處處評估，進行區段徵收開發比例僅能維持在40%，提高則執行上有困難。另外國宅處及建設局亦無辦理相關業務需地計畫。經函請國防部表示意見，國防部表示無法分攤區段徵收開發費用，並願意配合辦理專案變更「博愛專案」北側土地為機關用地，並依法辦理後續土地取得及相關補償事宜。"],"resolution":["本案執行辦理情形洽悉備查。NA決議：本案執行辦理情形洽悉備查。"]}],"deliberate_item":[{"case":"變更臺北市士林區永公路二四五巷三四弄部分路段住宅區為水溝用地計畫案","description":["一、本件係市府以九十一年九月十日府都二字第09108168703 號函送到會，並自九十一年九月十一日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第二款。","三、公民或團體所提意見：乙件。"],"resolution":["本案因涉及坡地安全，由廖委員洪鈞、于顧問淑婷、徐委員木蘭、劉委員小蘭、林委員靜娟、黃呂委員錦茹等人組成專案小組，請廖委員洪鈞擔任召集人儘速召集會議進行現場會勘，並請養工處給予充分協助與配合。全案經專案小組審查完竣後再行提會討論。"]},{"case":"配合臺北市捷運系統新莊線工程變更大專用地（原台北工專）為交通用地計畫案","description":["一、本件係市府以九十一年四月二十二日府都二字第09100243103 號函送到會，並自九十一年四月二十三日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體所提意見：如綜理表。","四、九十一年七月十八日本會第四九八次委員會議決議：本案請陳委員武正、劉委員小蘭、黃委員武達、李委員永展、黃委員台生、林委員靜娟、陳委員錦賜、吳委員光庭、張顧問俊哲、陳顧問月姻組成專案小組，並請黃委員台生擔任召集人，就原申請案與各替代方案詳予審查後再提會審議。","五、九十一年八月六日專案小組、審查會議結論：(一)本案所涉設置捷連新莊線釋壓通風口 Y 之位置，捷運局與國立臺北科技大學均同意原位置往北微調至臺北科技大學材資館外人行道靠路緣之位置，至於確切之位置及釋壓通風口之造型，請捷運局協調臺北科技大學就其未來更新需求並考量整體都市景觀與街角南港線出入口之人行動線妥為規劃。/n(二)前項共識經捷運局與國立臺北科技大學雙方確認若沒有問題，全案逕提全體委員會會議審議，不再召聞專案小組會議。","六、案依專案小組結論，市府捷運局與國立臺北科技大學再接續召問三次協調會議後獲致共識，其結論略以「捷運局將撤回本案之都市計畫用地變更作業」。"],"resolution":["一、同意捷運局所提議撤回本案。","二、公民或團體陳情意見決議如后綜理表。"]},{"case":"變更臺北市中正星南海段三小段七一四、七一五地號第三種住宅區及第三種商業區(特) (原屬第二種商業區〉土地為變電所用地案","description":["一、本案係市府以九十一年五月六日府都二字第○九一○○二四五三○三號函送到會，並自九十一年五月七日起公展三十天。","二、法令依據：都市計畫法第二十七條第一項第三款","三、公民或團體所提意見：六件"],"resolution":["一、同意台電公司所提議先行撤回本案。居民所提意見並請納入後續整體規劃與溝通之參考。","二、公民或團體陳情意見決議如后綜理表。"]},{"case":"這變更臺北市信義計畫區三興段二小段五二九之六地號及五四六地號部分土地第三種住宅區為公園用地計畫案","description":["一、本件係市府以九十一年十月四日府都二字第09108164003 號函送到會，並自九十一年十月五日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體所提意見：如綜理表"],"resolution":["一、本案原則同意。有關計畫變更之土地權屬(計畫書附圈一)部分，請於計畫書檢附地籍圖(含鄰側基地)就不同地號之面積與所有權人明確標示。","二、附近居民所提涉及短期利用之問題，請市府相關局處另依行政程序進行檢討。。","三、公民或團體陳情意見決議如后綜理表。"]},{"case":"變更臺北市中正區成功段三小段九八之ㄧ地號學校用地（國中）為古蹟保存區計畫案","description":["一、本件係市府以九十一年十二月四日府都二字第09108204403 號函送到會，並自九十一年十二月五日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體所提意見：無"],"resolution":["請文化局針對委員所提「建築物現況與權屬」、「古蹟活化再利用之處理」、「本案建蔽率、容積率放寬調整之必要性及未來給予都市設計審議委員會相當彈性再予放寬之適宜性」等疑慮予以釐清後，再續行提會討論。"]}]},{"title":"台北市都市計劃委員會第五○九次委員會議會議紀錄","session":509,"date":"92/3/19","start_time":"9:00","end_time":"11:30","location":"市政大樓八樓西南區八○三本會委員合起領室","chairman":"歐晉德","note_taker":"：張蓉真","attend_committee":["陳副主任裕璋","吳光庭","廖洪鈞","黃呂錦茹","陳益興","康道春","劉小蘭","陳錦賜","張金鶚","徐木蘭","黃武達","黃台生","宋清泉","林靜娟","李健次","劉果"],"attend_unit":[{"unit":"內政部建築研究所","attendee":["葉世文"]},{"unit":"內政部營建署","attendee":["方素珠","張則"]},{"unit":"都市發展局","attendee":["李繁彥","張剛維"]},{"unit":"交通局","attendee":["曾安麗","陳孝齊"]},{"unit":"工務局","attendee":["蔡元喆"]},{"unit":"教育局","attendee":["翁月照"]},{"unit":"國民住宅處","attendee":["林國民"]},{"unit":"捷運工程局","attendee":["張澤雄"]},{"unit":"養護工程處"},{"unit":"公園處","attendee":["戚任遠","沈秋津"]},{"unit":"新建工程處","attendee":["曾俊傑"]},{"unit":"停車管理處"},{"unit":"建築管理處","attendee":["虞積學"]},{"unit":"商業管理處","attendee":["陳窗期"]},{"unit":"市立誠正國中","attendee":["呂豐謀"]},{"unit":"本會","attendee":["陳欽銘","章立言","郭健峰","張蓉真","陳福隆","楊儒乾"]}],"confirm_item":[{"case":"宣讀上(五○八)次委員會議紀錄，認為無誤予以確定。"}],"deliberate_item":[{"case":"變更臺北市文山區部分瀝青拌合場用地為機關用地案","description":["一、本案係市府以九十一年四月九日府都二字第○九○一八八一五七○三號函送到會，並自九十一年四月十日起公展三十天。","二、法令依據：都市計畫法第二十七條第一項第四款","三、公民或團體所提意見：三件。","四、案經本會九十一年七月十八日第四九八次委員會議決議組成專案小組詳予審查，並於九十一年九月十一日辦理現場會勘，九十一年十月三十日召開專案小組會議。","五、嗣本府交通局建議修正會議結論二-(三)都市設計管制要點一·(一)·4：增列「將人行空間向基地內退縮四公尺， 使基地南側道路由十八公尺拓寬為二十二公尺」。","六、九十一年十二月內政部送達修正後計畫說明書，本會函請市府發展局先予審核，審核意見如附函，謹提請併案討論。"],"resolution":["一、本案依專案小組審查意見修正後計畫說明書及都市發展局九十二年一月三日北市都二字第 09133272300 號函之審核意見修正通過。","二、公民或團體陳情意見決議如后綜理表。"]},{"case":"變更台北市捷連系統信義線工程沿線土地為交通用地、聯合開發區(捷)計畫案","description":["一、本案係臺北市政府以九十一年二月七日府都二字第O9100215303 號函送到會，並自九十一年二月八日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、計畫範園：詳計畫圖所示。","四、變更理由及內容：詳計畫說明書所示。","五、公民或團體陳情意見：計七件，如後綜理表。","六、案經本會九十一年四月二十四日第四九四次委員會議"],"resolution":["七、案經專案小組召開二次審查會議(九十一年五月二十九日、九十一年七月四日)，獲致結論如下：(一)九十一年五月二十九日專案小組第一次審查會議結論：1 本計畫 R09 車站除下列事項請捷運局辦理，於下次會議補充說明外，原則同意設站之規畫：(1)請捷連局會同交通局、停管處對車站東南側(大安森林公園)地下停車場以管理方式規畫機車停車空間，防止未來機車充斥於二十四巷與三十一巷內，影響地區交通環境及生活品質。/n(2)針對陳情綜理表編號 4 有關瑠公圳與捷運信義線之間的疑慮，請捷運局充說明。/n(3)變更計畫編號二聯合開發區(捷)部分，請捷連局評估土地銀行及私有權人加入聯合開發與否對都市景觀、開發效益之差異。/n2 關於本計畫公民或團體陳情意見綜理表編號 1、4、6之討論結論詳綜理表。/n3 有關聯合開發區(捷)，申請開發時都市設計審議的內容，請都市發展局及捷運局就通案及個案未來送都市設計審議委員會審議時，應具備之審查內容及如何審查? 提出具體之規定。/n4 請捷運局於下次專案會議召開之前，再與陳情人溝通協調並將處理方案於下次會議說明。/n(二)九十一年七月四日專案小組第二次審查會議結論：1 本專案小組對於七號公園是否得劃設機車停車間，抑或有其他解決機車停車方案，將保留至委員會議時，請黃台生委員以交通專業角度，對交通局、捷運局所提供之說明在大會討論。/n2 本專案小組不贊成於人行步道或退縮空間作為解決機車停車之需求。/n3 針對都市設計審議準則部分，本專案小組提出 : 一點建議，並請都市發展局於二週內提出都市設計管制條文送召集人檢視後提委員會議審查：(1)聯合開發案於完成設計前，建議捷連局與都市發展局建立互相協商的機制；其中對於捷運出入口、排通風口的位置，應尊重捷運局所設計的前提之下，都市設計審議時不應再討論修改，為避免以上情形，捷連局於先期設計時，必須與發展局溝通預審，將有助於設計審議時程的縮短。/n(2)針對排通風口的噪音管制、空氣品質等應納入審議文件內容之一。/n(3)捷連全線工程必須於仝線開工前提出完工後的景觀復原計畫(至少包括路型、路幅、植栽、人行道、出入口位置等)，做為全線爾後進行都市設計審議之基本依據，以維都市環境的視覺品質。/n4 本計畫案不再召開專案小組，有商土地銀行及其他陳情地點是否得納入聯合開發，相關土地所有權人必須於委員會議前提出正式切結同意書，否則不予考量併入，以避免影響整個計畫案之執行。","八、有關本案之都市設計準則及研析意見彙整表，都市發展局及市府分別於九十二年一月三十日北市都二字第09230168100 號函、九十二年二月十七日府捷一字第09207552500 函送到會，謹提會審議。"],"resolution":["一、同意編號五(R07 車站)東北側(大安區仁愛段三小段六五四、六五四之一、六五七、六五七之一地號)土地納入聯合開發區(捷)，惟土地所有權人應於本計畫報經內政部核定公告實施前提具公證之協議切結書送臺北市政府，否則於本聯合開發區(捷)將維持原公展方案辦理公告實施。","二、同意市府都市發展局九十二年一月三十日北市都二字第 09230168100 號函送之都市設計準則，但第五條內容加註「突出物設計應考量都市景觀保持視覺穿透性」","三、針對排透風口的噪音管制、空氣品質等應納入都市設計審議事項之一。","四、捷連全線工程必須於全線開工前提出完工後的景觀復原計畫(至少包括路型、路福、植裁、人行道、出入口位置等)，做為全線爾後進行都市設計審議之基本依據，以維都市環境的視覺品質。","五、其餘依專案小組審查結論及市府九十二年二月十七日府捷一字第 09207552500 函提之研析意見彙整表內容修正通過。","六、公民或團體陳情意見決議如后綜理表。"]},{"case":"變更台北市「變更北淡鐵路沿線土地為交通用地計畫案」交通用地(交一)土地使用管制內容計畫案","description":["一、本案係市府以九十一年十二月四日府都二字第09108205203 號函送到會，並自九十一年十二月五日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體所提意見：無。"],"resolution":["本案除計畫說明書原都市計畫情形增列的 69.1.28「修訂忠孝西路、中山南路、愛國東路、縱貫鐵路所圍地區細部計畫(通盤檢討)案」外，其餘照案通過。"]},{"case":"變更臺北市南港區富康街學校用地(誠正國中)、道路用地為道路用地即抽水站用地計畫案","description":["一、本案係市府以九十一年十一月四日府都二字第○九一○八一九一六○三號函送到會，並自九十一年十一月五日起公展三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體所提意見：乙件"],"resolution":["本案退請養工處、教育局、誠正國中就變更範圍儘速協調後，再提會審議。"]},{"case":"變更臺北市南港經貿園區特定專用區內編號 R17 街廓住宅區(供住宅使用)為第三種住宅區計畫案","description":["一、本案係台北市政府於九十一年十二月五日府都二字第○九一○八二○三七○二號函送到會，並自九十一年十二月六日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款","三、公民或團體陳情意見：無"],"resolution":["一、本案原則通過。","二、關於比照原計畫書規定之事項，請明確逐項增列於計畫說明書中。"],"add_resolution":["請市府就南港經貿園區的土地使用以更積極開發角度，儘速辦理通盤檢討。"]}]},{"title":"台北市都市計畫委員會第五一○次委員會議會議紀錄","session":510,"date":"92/4/4","start_time":"9:00","end_time":"11:50","location":"市政大樓八樓西南區八○三本會委員會議室","chairman":"歐晉","note_taker":"：陳福隆","attend_committee":["吳光庭","廖洪鈞","張桂林","黃呂錦茹","陳益興","康道春","劉小蘭","陳錦賜","林志盈","徐木蘭","黃武達","黃台生","宋清泉","林靜娟","李健次","劉果"],"attend_adviser":["于淑婷"],"attend_unit":[{"unit":"國有財產局臺灣北區辦事處","attendee":["謝欣憲代"]},{"unit":"地政處","attendee":["林健智"]},{"unit":"都市發展局","attendee":["李繁彥","張剛為"]},{"unit":"交通局","attendee":["陳文粹","劉嘉裕"]},{"unit":"工務局","attendee":["蔡元喆"]},{"unit":"消防局","attendee":["許景盛"]},{"unit":"國民住宅區","attendee":["傅增渠"]},{"unit":"捷運工程局","attendee":["張澤雄"]},{"unit":"公園處","attendee":["李明宗"]},{"unit":"新建工程處","attendee":["池蘭生"]},{"unit":"土地重劃大隊","attendee":["陳清福"]},{"unit":"建築管理處","attendee":["虞積學"]},{"unit":"商業管理處","attendee":["徐千惠"]},{"unit":"中山區公所","attendee":["呂宗憲"]},{"unit":"中國石油股份有限公司","attendee":["彭賢良"]},{"unit":"本會","attendee":["陳欽銘","章立言","郭健峰","陳福隆","張蓉真","謝佩砡"]}],"confirm_item":[{"case":"一、討論事項二決議第一項內文字內容「惟土地所有權人」修正為「惟全體土地所有權人」。"}],"deliberate_item":[{"case":"一、本案係市府以九十一年十一月二十一日府都二字第○九一○八一七六三○○號函送到會，並自九十一年十一月二十二日起公開展覽三十天。","resolution":["本案請劉委員小蘭、陳委員錦賜、徐委員木蘭、李委員健次、劉委員果、黃呂委員錦茹、于顧問淑婷組成專案小組，並請劉委員小蘭擔任召集人，就本案基本規劃面、實務推動可行性及回饋等問題詳予處理後，再提會審議。"]},{"case":"一、本案係台北市政府於九十二年一月二十三日府都二字第○九一○八二一○○○二號函送到會，並自九十二年一月二十四日起公開展覽三十天。","resolution":["本案除計畫範園外東南角無遮簷人行道併本案變更為道路用地外，其餘照案通過。"]},{"case":"一、一七八-三、一八一地號第三種住宅區土地為公園用地計畫案","description":["一、本案係市府以九十一年十一月十九日府都二字第○九一○八一八三三○二號函送到會，並自九十一年十一月二十日起公展三十天。","二、法令依據：都市計畫法第二十七條第一項第四款","三、公民或團體所提意見：無"],"resolution":["本案退回。請市府就整體都市發展、公園開發期程規劃、現況使用及未來對周邊建築物改建之影響等問題續加研議通盤梭討辦理。"]},{"case":"變更臺北市捷運松山線 G16 車站土地第三種商業區及第三種、商業區(特)為聯合開發區(捷)計畫案","description":["一、本案以九十二年一月十四日府都二字第 09202901803號函送到會，並自九十二年一月十五日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體所提意見：共三件。"],"resolution":["一、本案聯合開發區(捷)一變更範園剔除大同區國環段二小段 264、265、268、269 等四筆地號土地，其餘照案通過。","二、本案原公展計畫變更範圍俟本案公告實施時同時解除禁建。","三、公民或團體陳情意見決議如后綜理表"]},{"case":"擬劃定「臺北市北投區大業段一小段六九之十等二十九筆土地為更新地區(更新單元)」案。","description":["一、本案係市府於九十一年十二月十七日府都四字第09108212800 號函送到會。","二、法令依據：都市計畫法第六十六條、都市更新條例第五條、第八條、第十一條及都市更新條例施行細則第五條。"],"resolution":["一、計畫書第 6 頁「表一更新、意願分析」配合申請人變更底予調整修正。","二、本案計畫書第 8 頁「三、實質再發展」中第(四)項「拆遷安置原則」補列「部分採合建、部分採價購方式處理」等文字說明。","三、計畫書第 10 頁「實施者」乙項，應明確載述擬委託之都市更新事業機構。","四、其餘照案通過。"]}],"report_item":[{"case":"案由：有關「變更臺北市信義計畫地區 B1 街廓機關用地（中油總公司、台灣營業總處及相關設施）為業務設施區(供公務機關相關設施及一般事務所使用)計畫案」報請公鑒。","description":["一、本案係市府以九十一年二月二十六日府都二字第○九一○○二二五七○二號函送到會，並自九十一年三月二日起公開展覽三十天。經提本會四九六次委員會議"],"resolution":["「本案暫予保留，請中國石油股份有限公司就委二、案內規定之機關用地專供中國石油股份有限公司之一般事務設施及其附屬之會議、展示、員工餐廳等設施及建築使用，目前中油大樓已興建完成並進駐營運，由於人事精簡造成部份樓層閒置無法有效利用，同時為因應公司民營化後土地使用之適法性問題，故中國石油股份有限公司辦理變更為業務設施區。於本會四九六次委員會議審議時，委員主要意見在於交通評估之相關數據的引用是否合理；本案是否應進行回饋；上次的回饋是否確實執行；變更項目面積及使用項目於相關補充資料中答覆。","「本案暫予保留，請中國石油股份有限公司就委三、惟有關於本基地上次計畫變更回饋項目是否確實執行方面，有關會議廳租借方式，發展局於八十八年九月一日起多次與中國石油股份有限公司協商會議室租賃契約皆未能達成協議，甚或達成共識後中油公司再提異議，造成計畫執行困擾，棄之前承諾及都市計畫變更明文規範於不顧。故市府以九十二年一月二十一日府都二字第○九二○二九○六四○○函建議俟中國石油股份有限公司履行前次都市計畫規定事項後，再續行辦理本案之審議。"],"resolution":["本報告案洽悉。有關本案後續處理程序請發展局續與申請人再做協商後，併原案回饋執行情形之具體作法，以討論案正式提出。"]}]},{"title":"台北市都市計劃委員會第五一一次委員會議會議紀錄","session":511,"date":"92/4/23","start_time":"2:30","end_time":"6:40","location":"市政大樓八樓西南區八○三本會委員會議室","chairman":"歐晉德","note_taker":"：謝佩砡","attend_committee":["陳副主任裕璋","黃書禮","陳成仁","廖洪鈞","宋清泉","陳錦賜","黃呂錦茹","張金鶚","劉小蘭","劉果","黃武達","徐木蘭","李健次"],"attend_adviser":["李永展"],"attend_unit":[{"unit":"教育局","attendee":["曾淑姿"]},{"unit":"地政處","attendee":["黃勤豪"]},{"unit":"都市發展局","attendee":["李繁彥"]},{"unit":"臺北市觀光會","attendee":["林儷蓉"]},{"unit":"工務局","attendee":["曾維良"]},{"unit":"交通局","attendee":["陳文粹"]},{"unit":"消防局","attendee":["葉俊興"]},{"unit":"國民住宅區","attendee":["高淑鈴"]},{"unit":"衛生局","attendee":["許君強"]},{"unit":"文化局","attendee":["廖世璋"]},{"unit":"財政局","attendee":["陳正賢"]},{"unit":"新建工程處","attendee":["莊武雄"]},{"unit":"法規會","attendee":["黃碧函"]},{"unit":"建築管理處","attendee":["虞積學"]},{"unit":"公園路燈工程管理處","attendee":["戚任遠"]},{"unit":"中正區公所","attendee":["吳明忠"]},{"unit":"國防部軍備局","attendee":["(未派員)"]},{"unit":"總政治作戰局","attendee":["王志豪"]},{"unit":"三軍總醫院","attendee":["張峰義"]},{"unit":"本會","attendee":["陳欽銘","章立言","郭健峰","陳福隆","張蓉真","謝佩砡","楊儒乾"]}],"confirm_item":[{"case":"宣讀上(五一○)次委員會議紀錄，認為無誤予以確定。"}],"deliberate_item":[{"case":"變更北二高台北聯絡線信義支線工程部分隧道用地為公墓用地、保護區暨機關用地(地下供隧道及相關設施)都市計畫案","description":["一、本案係市府以九十一年二月二十二日府都二字第○九一○○二二三九○三號函送到會，並自九十一年二月二十五日起公展三十天。","二、公民或團體所提意見：乙件(詳綜理表)","三、案經本會九十一年四月二十四日第四九四次委員會議決議如下：本案基於左列理由退請市府重新檢討後再議。/n(一)從都市計畫觀點，本案於短時間內反覆變更，所依據法令顯不充足。/n(二)本案擬採徵收地上權方式之相關補償辦法正在研訂中，實際作業尚有困難。/n(三)原計畫書雖無徵收之財務計畫，唯本案八十九年間甫通過變更案，現今因經費問題再提變更都市計畫，本會認為不宜。","四、嗣市府重新檢討後以九十二年四月三日府都二字第○九二○二九三三一○○號函送補充資料到會，提請討論。"],"resolution":["一、基於土地合理利用及考量透過合法程序辦理取得地上權，本案依據都市計畫法第二十七條第一項第四款通過。惟有關民眾權益受損補償部分，請市府主辦單位依據法令就事實狀況以行政救濟方式處理。","二、公民或團體陳情意見決議如后綜理表。"]},{"case":"變更臺北市三軍總醫院附近地區都市計畫案","description":["一、本案係臺北市政府以九十一年十月二十八日府都一字第 09108176103 號函送到會，並自九十一年十月二十九日起重新公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體所提意見：共計六件。"],"resolution":["原則同意公展方案所提之專案住宅區位，同時未來處理應以先安置後拆遷為原則。其他部份請原專案小組(原專案小組留任之委員及顧問，再加入黃委員武達，並改由陳委員錦賜擔任召集人)再召開專案小組、審查會議，就愛德幼稚園之處理及相關細節、道路系統配置、都市設計之基本規定等內容再作審查後，提送大會討論。"]},{"case":"變更臺北市中正區城中段一小段一一四、一一五、一一五-一等三筆地號(原第一診所〉土地第四種商業區為第四種商業區(特)計畫案","description":["一、本件係市府以九十二年二月二十一日府都三字第09108213703 號函送到會，並自九十二年二月二十七日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體所提意見：無"],"resolution":["本案原則同意。惟有關法令依據請都市發展局再查核，並於下次確認會議紀錄時補充說明。"]},{"case":"變更臺北市中正區市議會舊址等行政區為文化觀光專用處計畫案","description":["一、本件係市府以九十二年二月二十四日府都二字第09108212103 號函送到會，並自九十二年二月二十五日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體所提意見：無"],"resolution":["照案通過。NA決議：照案通過。"]}]},{"title":"台北市都市計畫委員會第五一二次委員會議會議紀錄","session":512,"date":"92/5/22","start_time":"2:30","end_time":"17:40","location":"市政大樓八樓西南區八○三本會委員會議室","chairman":"歐晉德","note_taker":"：楊儒乾","attend_committee":["吳光庭","李健次","黃書禮","宋清泉","林志盈","黃武達","張桂林","劉果","黃呂錦茹","康道春","徐木蘭","陳威仁","陳錦賜"],"attend_unit":[{"unit":"保警第六總隊","attendee":["(未派員)"]},{"unit":"地政處","attendee":["楊明玉","徐忠賢","林芳儀"]},{"unit":"都市發展局","attendee":["許志堅"]},{"unit":"工務局","attendee":["曾維良"]},{"unit":"交通局","attendee":["陳文粹"]},{"unit":"國民住宅處","attendee":["林育秀"]},{"unit":"法規會","attendee":["黃碧函"]},{"unit":"建設局","attendee":["吳明聖"]},{"unit":"社會局","attendee":["(未派員)"]},{"unit":"新建工程處","attendee":["趙定一","石健民"]},{"unit":"台北市商業管理處","attendee":["徐千惠"]},{"unit":"建築管理處","attendee":["(未派員)"]},{"unit":"公園路燈工程管理處","attendee":["楊淑忠","王蔚華"]},{"unit":"士林區公所","attendee":["林志華"]},{"unit":"憲兵司令部","attendee":["(未派員)"]},{"unit":"總政治作戰局","attendee":["吳俊賢"]},{"unit":"光武技術學院","attendee":["李世榮"]},{"unit":"本會","attendee":["陳欽銘","章立言","郭健峰","陳福隆","張蓉真","謝佩砡","楊儒乾"]}],"confirm_item":[{"case":"據增列「文化資產保存法施行細則第五十六條之一」規定外，其餘認為無誤予以確定。"}],"deliberate_item":[{"case":"擬訂臺北市士林官邸北側住宅區細部計畫案暨配合變更臺北市士林區福林段二小段一五九之一、一六○之二地號土地文教區為住宅區主要計畫案","description":["一、本案係市府以九十一年二月七日府都二字第○九一○○二一五六○二號函送到會，並自九十一年二月八日起公開展覽四十五天。","二、法令依據：都市計畫法第十七條、第二十二條、第二十七條第一項第四款。","三、計畫範圍：詳計畫圖所示。","四、變更理由及內容：詳計畫說明書所示。","五、公民或團體陳情意見：如后綜理表","六、案經本會九十一年八月二十九日第五○○次委員會議決議：本案由黃委員武達、徐委員木蘭、黃呂委員錦茹、劉委員小蘭、于委員淑婷、張顧問俊哲、陳顧問月姻、李顧問健次、劉顧問果組成專案小組，並請黃委員武達擔任召集人，就提昇本區居住環境品質、民眾權益之充分保護、現有住戶的拆遷安置及財務計畫、分區使用調整的合理性檢討等，詳予審查後再提會討論。","七、案經專案小組舉辦一次現場會勘(九十一年十月三日)及召開四次審查會議(九十一年十一月七日、九十一年十二月十二日、九十一年十二月二十六日、九十二年二月二十六日)，研獲結論分別如下：(一)九十一年十月三日專案小組會勘結論：請發展局依本次專案小組會勘後，針對委員顧問及交通局代表所提意見檢視原計畫內容，重新提出較佳配置方案，於下次專案小組會議時提出報告。/n(二)九十一年十一月七日專案小組第一次審查會議結論：1 有關本案住宅區土地使用分區請發展局研析住二(特)提升為住三之可行性。/n2 請發展局就原綠地為特線之公展方案外，參考委員意見另外提出替選方案，並精算進行區段徵收及相關公共設施配置資料，於下次專案小組提出說明以供討論。/n(三)九十一年十二月十二日專案小組第二次審查會議結論：1 由於人民陳情意見目前仍主要集中在於對未來拆遷、安置、補償等內容之疑慮，建議由發展局主動聯繫相關單位(包括軍方及府內相關單位)備妥資料，向當地居民詳細說明。另外有關本範圍之土地公告現值偏低之狀況，請地政處向地價評議委員會確實反映。/n2 有關替代方案內容方面，為考量沿街面住宅區的連續性，建議將開放空間部份修改為廣場，並移至社區中心區位以提高未來之可及性。/n3 有關容積率調整部份請發展局就本市保護區變更為住宅區之通則及本區周邊環境特殊(福林路路幅寬度、對面鄰接公園、周邊公共設施狀況)二方面再行思考酌予調高之可行性。另有關沿福林路住宅區之街廓深度，亦請針對法定建蔽率所造成之建築物實際深度在實務上之合理性再予評估(例如基地深度二十五公尺時建築物深度依規定計算僅有十公尺)。/n(四)九十一年十二月二十六日專案小組第三次審查會議結論：1 有關替代方案內容方面，基於土地有效利用及建築規劃實務需求，請發展局依以下建議進行修改，並請預為研擬相關配套措施，於下次專案小組會議提出討論。/n(1)刪除原有視覺景觀特線概念，規劃內容應能兼顧土地利用規劃之合理性，不宜僅強調視覺景觀特線而犧牲土地利用之合理性。/n(2)計畫區內 2-4 號道路修正與 2-3 號道路盡量平行，2-2 號道路向東南側增寬，改為十二公尺道路。/n(3)2-2 號道路路幅增大後，在原公共設施用地佔總面積比例不變之原則下廣場面積酌予縮小。並加註地下部份准依「都市計畫公共設計用地多目標使用方案」作多目標使用，並請研擬廣場用地開挖率限制地下室開挖比例。/n(4)面臨福林路之街廓及專案住宅區修正為住三。/n2 下次會議進行有關都市設計準則方面之討論。/n(五)九十二年二月二十六日專案小組第四次審查會議結論：1 有關計畫內容方面，原則同意發展局所提出之替遠方案三，惟有關計畫道路 1-2 建議除臨接福林路口段維持十二公尺外，其餘鄰市民住宅區及福山部份縮減為十公尺。另有關未來廣場設計方面，建議應考量其與芝山岩之視覺軸線關係。/n2 有關土地使用分區及強度部分，同意維持原公展計畫。另有關劉委員對於第二種住宅區使用之相關建議，留供未來核准基準表修法參考。/n3 另有關都市設計準則方面請於都市計畫說明書內敘明沿街廓所留設之帶狀開放式空間，得與第二種住宅區前院留設限制重疊計算，惟其開放空間部份應開放供公眾使用。","九、市府對於本案專案小組會議結論相關議題辦理情形，業以九十二年四月十二日北市都二字第○九二三○八七○五號函檢送到會。"],"resolution":["一、有關都市計畫內容依照專案小組審查內容及計畫書修訂對照表(92.5.22 都市發展局當場分送)通過。","二、有關市民住宅區之名詞，請查明後統一訂定。","三、對安置拆遷補償問題，請主辦機關就委員會意見從寬處理，且對民眾充分說明。","四、公民或團體陳情意見決議如后綜理表。"],"add_resolution":["有關安置拆遷補償問題涉及中央法令需修改部分亦請以府函函請建議修改之。"]},{"case":"修訂臺北市信義計畫地區內一般商業區、娛樂設施區、特定業務區及業務設施區土地使用分區管制計畫案","description":["一、本案係市府以九十二年二月二十六日府都二字第○九二○二九一七二○三號函送到會，並自九十二年二月二十七日起公展三十天。","二、法令依據：都市計畫法第二十七條第一項第三款。","三、計畫範園：詳計畫圖示。","四、變更理由及內容：詳計畫說明書。","五、公民或團體所提意見：十件(詳綜理表)。"],"resolution":["一、A22、A24 街廓准予第七組醫療保健服務業(不包二、其餘依本案通過，唯有關回饋之操作機制請再予檢討，於三個月後提出；另本案範圈外信義計畫區之住宅區等部分亦請於三個月內一併完成通盤檢討。","一、A22、A24 街廓准予第七組醫療保健服務業(不包三、公民或團體陳情意見決議，如后綜理表。"]},{"case":"變更臺北市北投區桃源段三小段六九等地號保護區土地為私立光武技術學院用地計畫案","description":["一、本案係市府以九十二年三月十八日府都二字第○九二○二九二七○○二號函送到會，並自九十二年三月十九日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、計畫範圍：詳計畫圖所示。","四、變更理由及內容：詳計畫說明書所示。","五、公民或團體陳情意見：無。"],"resolution":["本案照案通過，唯有關計畫案新計畫用地名稱是否為「文教區」或「私立光武技術學院用地」，請再予查明，另本案基地將來申請開發許可時 ,應依「台北市山坡地開發建築要點」之規定辦理。"]}]},{"title":"台北市都市計畫委員會第五一三次委員會議會議紀錄","session":513,"date":"92/6/13","start_time":"2:30","end_time":"16:35","location":"市政大樓八樓西南區八○三本人會委員會議室","chairman":"歐晉德","note_taker":"：張蓉真","attend_committee":["張桂林","黃書禮","黃台生","廖洪鈞","宋清泉","吳光庭","張金鶚","黃呂錦茹","劉小蘭","劉果","黃武達","徐木蘭","李健次","康道春","林靜娟","林志盈"],"attend_unit":[{"unit":"警察局","attendee":["楊鴻正"]},{"unit":"地政處","attendee":["楊明玉"]},{"unit":"都市發展局","attendee":["許志堅"]},{"unit":"工務局","attendee":["曾維良"]},{"unit":"交通局","attendee":["陳文粹"]},{"unit":"消防局","attendee":["廖振廷"]},{"unit":"教育局","attendee":["(未派員)"]},{"unit":"捷連工程局","attendee":["林明白白","邱靖棠"]},{"unit":"養護工程處","attendee":["張坤城"]},{"unit":"新建工程處","attendee":["曾俊傑","趙定一"]},{"unit":"建築管理處","attendee":["虞積學"]},{"unit":"公園路燈工程管理處","attendee":["楊淑惠"]},{"unit":"北投區公所","attendee":["許德昌"]},{"unit":"市立復興高級中學","attendee":["陳萬富"]},{"unit":"薇閣小學","attendee":["(未簽名)"]},{"unit":"本會","attendee":["陳欽銘","章立言","郭健峰","陳福隆","張蓉真","謝佩砡","楊儒乾"]}],"confirm_item":[{"case":"一、討論事項二決議第二項內文字內容「有關回饋之操作機制請再予檢討，於三個月後提出」修正為「於三個月內提出」。"}],"deliberate_item":[{"case":"「變更臺北市北投區奇岩里農業區為住宅區(奇岩新社區)主要計畫案」及「擬訂臺北市北投區奇岩新社區細部計畫案」","description":["一、本件係市府以九十一年十二月四日府都二字第○九○一八二○五三○三號函送到會，並自九十一年十二月五日起公開展覽三十天","二、法令依據：都市計畫法第二十七條第一項第四款、都市計畫法第二十二條。"],"resolution":["本案請黃呂委員錦茹、劉委員果、李委員健次、廖委員洪鈞、黃委員書禮、黃委員武達、張委員桂林、張委員金為、吳委員光庭、黃委員台生、徐委員木蘭、林委員靜娟、劉委員小蘭、宋委員清泉組成專案小組，並請黃委員書禮擔任召集人，就本案基本規劃面、實務推動可行性及土地分配問題詳予處理後，再提會審議。"]},{"case":"變更臺北市北投區二號機關用地及 P 二○號道路用地附近地區計畫案","description":["一、本案係台北市政府於九十一年八月十六日府都二字第○九一○八一二二一○二號函送到會，並自九十一年八月十六日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體所提意見：如綜理表。","四、案經九十一年十二月十一日本會第五○五次委員會議"],"resolution":["本案請張顧問俊哲、陳顧問月姻、劉顧問果、五、九十二年三月六日召開專案小組審查會議研獲結論如下：(一)有關警察局派出所之區位，由於原址重建影響商業區之連續性及發展，依目前府內協調之結果，以另覓適當地點或維持公展計畫位置為考量方向。本案請發展局於一個月內協調研獲具體結論後逕提大會討論。另有關商三(特)與住宅區間之八公尺道路，是否拓寬?亦請發展局一併檢討說明。/n(二)本計畫範圍同意依公展計畫劃定更新地區及更新單元，有關開發主體建議另行協調促成。/n(三)有關七虎球場東南側囊底路部份，建議維持原公展計畫。惟為考量消防救災之需要，未來開發時，請開發單位會同消防局與公園主管單位進行協調，留設必要的救災通道以利緊急事件發生時，救災車輛可沿磺港溪加蓋部分循環進出週邊主要道路。","本案請張顧問俊哲、陳顧問月姻、劉顧問果、六、市府對於本案專案小組會議結論相關議題辦理情形，業以九十二年五月十五日北市都二字第○九二三一一八一○○○號函檢送資料到會。"],"resolution":["一、本案依專案小組審查結論及市府都市發展局九十二年五月十五日北市都二字第○九二三一一八一○○○號函檢送資料修正通過。","二、公民或團體陳情意見決議如后綜理表。"]},{"case":"變更臺北市北投區復興高中東側部分高中用地、綠地為道路用地暨部分道路用地為高中用地、綠地計畫案","description":["一、本件係市府以九十二年三月三十一日府都二字第09202931803 號函送到會，並自九十二年四月一日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體所提意見如綜理表計三件。"],"resolution":["一、本案東南側「變更道路用地為綠地」與東側六米計畫道路銜接部分應予修正外，其餘照案通過。","二、公民或團體陳情意見決議如后綜理表。"]},{"case":"修訂捷運系統新莊線(北市段)聯合開發區(捷)部分建築管制規定案","description":["一、本件係市府以九十二年四月三日府都二字第09202928503 號函送到會，並自九十二年四月四日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體所提意見：無。"],"resolution":["本案除計畫說明書修訂計畫內容修正為「本聯合開發區(捷)開發供商場及辦公室使用者，為配合未來自動化及電子化之趨勢，基地開發建築時，應以取得綠建築標章規劃設計。」外，其餘照案通過。"]}]},{"台北市都市計畫委員會第五一四次會議會議紀錄":"台北市都市計畫委員會第五一四次會議會議紀錄","date":"92/7/9","start_time":"2:30","end_time":"16:50","location":"市政大樓八樓西南區八○三本會委員會議室","chairman":"歐晉德","note_taker":"：張蓉真","attend_committee":["陳副主任裕璋","張桂林","黃台生","廖洪鈞","宋清泉","吳光庭","陳錦賜","黃呂錦茹","劉小蘭","劉果","黃武達","徐木蘭","康道春","林靜娟"],"attend_unit":[{"unit":"民政局","attendee":["楊勝雄"]},{"unit":"地政處","attendee":["高麗香"]},{"unit":"都市發展局","attendee":["李繁彥","劉秀玲"]},{"unit":"工務局","attendee":["孫定一"]},{"unit":"交通局","attendee":["陳文粹"]},{"unit":"消防局","attendee":["高嘉宏"]},{"unit":"捷運工程局","attendee":["王偉"]},{"unit":"教育局","attendee":["吳文誌"]},{"unit":"文化局","attendee":["(未派員)"]},{"unit":"建設局","attendee":["袁玉珍","許名宜"]},{"unit":"衛生局","attendee":["楊耀城"]},{"unit":"國民住宅處","attendee":["(未派員)"]},{"unit":"停車管理處","attendee":["胡添樹"]},{"unit":"養護工程處","attendee":["蔡東憲","陳郭正"]},{"unit":"新建工程處","attendee":["張錦榮"]},{"unit":"衛生下水道工程處","attendee":["張正賢"]},{"unit":"公園路燈工程管理處","attendee":["楊淑惠"]},{"unit":"北投區公所","attendee":["許德昌"]},{"unit":"士林區公所","attendee":["高俐玲"]},{"unit":"市立誠正國中","attendee":["林輝龍"]},{"unit":"國有財產局北區辦事處","attendee":["陳美芳","謝安翔"]},{"unit":"台灣電力股份有限公司","attendee":["陳辰雄"]},{"unit":"聯勤第二○二廠","attendee":["譚元生"]},{"unit":"巧楊實業股份有限公司","attendee":["葉文德"]},{"unit":"本會","attendee":["陳欽銘","章立言","郭健峰","陳福隆","張蓉真","楊儒乾"]}],"confirm_item":[{"case":"宣讀上(五一三)次委員會議紀錄，認為無誤，予以確定。"}],"deliberate_item":[{"case":"變更臺北市基隆河以東、雙溪南北兩側地區主要計畫為臺北知識經濟產業園區案","description":["一、本案主要計畫係市府以九十一年三月二十一日府都二字第 09100227503 號函送到會，並自九十一年三月二十一日起公開展覽三十天。","二、主要計畫法令依據：都市計畫法第二十七條第一項第四款。","三、計畫範圍：詳計畫圖所示。","四、變更理由及內容：詳計畫說明書所示","五、公民或團體所提意見：計十一件(詳如綜理表)。","六、案經本人會九十一年六月六日第四九六次委員會議決議：本案成立專案小組詳予審查後再提會審議；專案小組請張委員金鶚、黃委員武達、林委員靜娟、吳委員光庭、李委員永展、于委員淑婷、黃呂委員錦茹、黃委員台生、陳委員錦賜、張顧問俊哲、陳顧問月姻、李顧問健次、劉顧問果等組成，並請林委員靜娟擔任召集人。","七、本案經專案小組召開二次簡報會議及三次審查會議，其結論分述如下：(一)九十一年七月二十四日專案小組簡報會議結論：1 市府單位如有最新的資料可先送給委員審閱。/n2 對於本計畫中小學的設置數量、高中職未來定位作為產業訓練的學校等教育政策部分，下次會議時也請教育局提出意見。/n3 有關防洪排水、填土整地、防災等都涉及環評議題，是否需要環境影響評估說明，也請下次會議時提出完整的說明。/n4 本計畫案仍有許多議題尚待釐清，下次會議暫不邀請民眾列席旁聽。/n(二)九十一年九月二十五日專案小組第二次簡報會議結論：l 都市計畫委員會對於市府政策及產業方向並沒有決定權力，但是因應產業發展所需的空間策略、如何達成計畫期望，這是委員會的權責，因此請針對委員會所關心的計畫可行性及落實的手段提出說明。/n2 對於下次會議召開前應先請發展局協調相關單位從知識經濟產業園區的定位，確定本計畫案中生技產業園區可行性後，再進一步討論實質計畫內容。/n3 有關學校用地、住宅區，有些是既有的、有些是引入增設的，以及公共設施用地高於臺北市其他地區所劃設的比例情況下，與產業支援設施用地問是否可再作調整。/n4 關於招商誘因事項，請發展局提供更完整說帖，甚至產業發展與社子島計畫案或周邊大環境之間的發展關係，是否具協調性，相容或相斥，也請於下次會議提出說明。/n(三)九十一年十二月二十五日專案小組第三次審查會議結論：1 依本次會議與會代表的說明，在本案產業發展政策可行的前提之下，本案將繼續召開專案小組審查會議。/n2 本次會議尚未討論之防洪排水計畫，請養工處移至下次會議時再說明。/n3 下次會議將邀請新光醫院針對其開發計畫提出說明，並請市府說明該「特定專用區」的開發與本計畫案的關連性，更請進一步比較計畫範圍納入「特定專用區」與否對於推動時程、財務可行性的影響；至於與會單位及民眾對該「特定專用區」的相關建議，將請發展局未來細部規劃時納入考量。/n4 為配合捷連輕軌系統佈設所增加路幅寬度部分，請發展局與捷運局、地政處進一步協調，於下次專案小組會議提出說明。/n5 對於雙溪舊河道將以生態工法保留方式以及西側專用區退縮建築的尺度，請於下次會議時提出說明。/n6 雖然發展局於本次會議說明本案是屬於五年的開發計畫，但是交通道路、輕軌設施、填土整地、共同管線佈設、市政財務的執行是否能配合，也請提出詳細說明。/n7 下次會議將先針對主要計畫內容作詳盡討論，請發展局以及相關單位將涉及主要計畫部分提出修正內容，以作明確討論。/n(四)九十二年三月十二日專案小組第四次審查會議結論：l 本次會議所討論之主要計畫內容尚有幾項議題需請市府釐清，因此短期內將再召開專案小組會議。/n2 有關本計畫所劃設之「特定專用區」應包含新光醫院擴建、新光紡織土地重新規劃兩大議題，其中新光醫院北側用地，本專案小組較傾向做為綠地供開放空間使用，將擴建之病房則南移規劃，至於衛生局代表說明將協助新光醫院向衛生署重新申辦醫療等問題，如果可以克服，本會當樂觀其成。/n3 市府所提出「特定專用區」南側新光紡織土地部分的計畫內容，仍不足以讓委員判斷是否合宜，如果仍無法進一步提出具體規劃構想說服委員，則請發展局評估是否將「新光紡織用地」範圍或「特定專用區」範圍排除於本計畫範園外，以避免影響整個計畫案的審查進度。/n4 文化局針對「音樂中心」計畫對於南區商三用地所提建議意見，請文化局與發展局先進一步整合意見，再於審議細部計畫案時提出討論。/n5 請地政處評估加油站地主於未來區段徵收後可否原位配置地外，並請市府評估科專用地的開發最小規模採二分之一或四分之一街廓較合宜，以及加油站保留對於科專用地的整體發展是否造成影響。/n6 有關輕軌、停車等交通用地，目前為保留未來的使用可能性而採較彈性的規劃，但是不明確的規劃內容是否會造成主要計畫的變吏，將保留到委員會議時討論。/n7 請發展局、養工處針對堤防、河岸及河口地區、應對未來的使用提出具體規劃構想。/n8 南區西南側機關用地未來是否作為監理處、駕訓中心及裁決所三合一使用，以及可否與北區公園用地交換的可能性，請一併提出說明。/n9 細部計畫於北側洲美地區所規劃的「一般商業區」，依據發展局的說明規劃原意後，建議修改為「住商混合區」或其他名稱，以避免影響主要計畫內容。/n(五)九十二年三月二十六日專案小組第五次審查會議結論：l 計畫案之間發應兼顧週邊環境的影響，請規劃單位從更大範園如大台北地區、週邊地區的發展定位，尤其是福國路以北農業區以及社子島地區的發展關連性，必須提出說明。/n2 本案專案小組雖原則同意修正後方案，但對於本計畫科專用地的區位配置，基於產業間的聯繫與發展完整性，仍有部分委員提出質疑，請規劃單位於委員會議時提出更具說服之說明。/n3 針對洲美里北段(九、十鄰)未來配合本計畫之間發方向以及發展構想，建議於說明書中加註說明，以便為未來使用管理之依據。/n4 關於陳情保存的宗祠建築，未來將劃設為保存區或藉由都市設計的機制來管制其建築行為，請市府斟酌考量後提出討論。/n5 本計畫「特定專用區」在新光紡織同意將新光醫院擴建之病房南移規劃的前提下，同意變更，惟順應地方陳情意見，建議將回饋土地留設於東北側作為公共開放空間。/n6 就未來執行介面上的課題，例如防洪排水、填土整地、使用計畫等議題，將於細部計畫審議時作更進一步討論。/n7 敦叡公司所提加油站與市府切結建築使用乙項，將請法規會解釋其切結內容的約束效力，以作為保留與否之討論參考。/n8 本次會議各單位對於主要計畫所建議加註的文字，請各單位提供予發展局彙整後，並將修正之計畫案內容儘速提送委員會議審議。/n9 本案提送委員會議審議時，請將歷次專案小組所面臨、課題中，分別將涉及主要計畫、細部計畫所討論之項目逐項列舉，以利委員審議。","八、關於「變更臺北市基隆河以東、雙溪南北兩側地區主要計畫為臺北知識經濟產業園區案」修正對照表，市府都市發展局業於九十二年五月八日北市都二字第09230986100 號函送本會。","九、本會依專案小組第五次審查會議結論 9 將歷次專案小組所面臨課題中，分別將涉及主要計畫、細部計畫所討論之項目逐項列舉。"],"resolution":["一、本計畫案名新計畫之名稱，建議開放修改，並於下次委員會議時提出確認。","二、北投區洲美里第九鄰與第十鄰、福國路延伸線以北之土地，雖屬本計畫範圍以外地區，但配合福國路延伸線的開闢，市府應就建築、交通、綠地、生態等環境之整體考量下，儘速擬訂相關計畫。","三、對於「科技產業專用區」所進駐產業內容，請於專案小組召開細部計畫審議會議時，作詳細討論。","四、其餘計畫內容依專案小組、審查結論修正通過。","五、公民或團體陳情意見決議如后綜理表。"]},{"case":"變更臺北市士林區菁山路後段部分保護區為道路用地計畫案","description":["一、本案係臺北市政府以九十二年四月十一日府都二字第09202936503 號函送到會，並自九十二年四月十四日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體陳情意見：無。"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"變更臺北市南港區中南段二小段 302-1 等地號土地部份機關州用地(聯勤光華營區)為抽水站用地計畫案","description":["一、本案係市府以九十二年四月十日府都二字第○九二○二九三四七○二號函送到會，並自九十二年四月十一日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體陳情意見:無"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"變更臺北市南港區、富康街學校用地(誠正國中)、道路用地為道路用地及抽水站用地計畫案","description":["一、本件係市府以九十一年十一月四日府都二字第○九一○八一九一六○三號函送到會，並自九十一年十一月五日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體所提意見：乙件(詳綜理表)。","四、案經本會九十二年三月十九日第五○九次委員會議審議決議：「本案退請養工處、教育局、誠正國中就變更範圍儘速協調後，再提會審議。」","五、嗣本府發展局於九十二年六月十九日函送再提會審議資料。"],"resolution":["一、照案通過。","二、公民或團體陳情意見決議如后綜理表。"]},{"case":"擬劃定「臺北市文山區木柵段一小段五七三地號等七筆土地為更新地區(更新單元)」計畫案","description":["一、本案係市府以九十二年五月二十日府都四字第09202950900 號函送到會。","二、法令依據：都市計畫法第六十六條、都市更新條例第五條、第八條、第十一條及都市更新條例施行細則第五條。"],"resolution":["一、本案同意劃為都市更新地區，但基地西側臨木柵路三段二五巷部分應配合退縮建築，且其容積獎勵基準，請市府都市更新審議委員會對其開發強度、周邊交通與停車問題詳予斟酌考量。","二、本案之法令依據增列都市更新條例第六條。","三、計畫書第 4 頁「交通系統」之撰述部分，應配合較大區域範圍圈補充提列「大眾運輸系統」及「人行系統」之說明。","四、計畫書第 5 頁「居民意願」調查，除「建築物所有權人」外，另應補充「土地所有權人」之參予更新意願比例調查。","五、計畫書第 5 頁「計畫基本目標與策略」中，有關「提供適宜地區之公益性設施」乙項，建議應明確載述「於提列都市更新事業計畫時與市府協商確定之」，以利後續更新事業之執行。"]}]},{"台北市都市計畫委員會第五一五次委員會議會議記錄":"台北市都市計畫委員會第五一五次委員會議會議記錄","date":"92/7/25","start_time":"2:30","end_time":"18:00","location":"市政大樓八樓西南區八○三本會委員會議室","chairman":"歐晉德","note_taker":"：謝佩砡","attend_committee":["陳副主任裕璋","張桂林","黃書禮","廖洪鈞","宋清泉","吳光庭","陳錦賜","黃呂錦茹","劉小蘭","劉果","李健次","康道春","林靜娟","徐木蘭"],"attend_unit":[{"unit":"環保局","attendee":["何九江","蘇俊琦"]},{"unit":"地政處","attendee":["林健智"]},{"unit":"都市發展局","attendee":["許志堅"]},{"unit":"工務局","attendee":["孫定一"]},{"unit":"交通局","attendee":["陳文粹"]},{"unit":"交通管制工程處","attendee":["劉志鴻"]},{"unit":"捷運工程局","attendee":["張澤雄"]},{"unit":"建設局","attendee":["許信義"]},{"unit":"養護工程處","attendee":["陽明祥"]},{"unit":"停車管理處","attendee":["未派員"]},{"unit":"建築管理處","attendee":["虞積學"]},{"unit":"國有財產局北區辦事處","attendee":["謝安翔"]},{"unit":"台電公司臺北供電區營運處","attendee":["林世坤","葉錦鴻","柯垂良"]},{"unit":"聯勤北部地區營產管理處","attendee":["李雅玲","陳一夫","周漢文"]},{"unit":"本會","attendee":["陳欽銘","章立言","郭健峰","陳福隆","張蓉真","楊儒乾","謝佩砡"]}],"confirm_item":[{"case":"一、其中討論事項一「變更臺北市基隆河以東、雙溪南北兩側地區主要計畫為臺北知識經濟產業園區案」、新計畫案名經討論同意修正為「變更臺北市基隆河以東、雙溪南北兩側地區主要計畫為北投士林科技園案」，另有關人民陳情意見綜理表第三頁如委員會議宣讀內容補列。"}],"deliberate_item":[{"case":"擬訂臺北市南港車站特定專用區細部計畫案","description":["一、本案係市府以九十二年四月二十一日府都二字第○九二○二九二六八○二號函送到會，並自九十二年四月二十二日起公開展覽三十天。","二、法令依據：都市計畫法第十七條、二十二條。","三、計畫範圍：詳計畫圖所示。","四、變更理由及內容：詳計畫說明書所示。","五、公民或團體陳情意見共計九件。"],"resolution":["本案由劉委員小蘭、劉委員果、黃呂委員錦茹、廖委員洪鈞、吳委員光庭、李委員健次、徐委員木蘭等組成專案小組詳予審查，並請吳委員光庭擔任召集人。專案小組請擇期現場勘查、審查後，再將審查結論提至委員會討論。"]},{"case":"配合臺北市捷連系統內湖線工程變更沿線機場用地、第二種住宅區為交通用地及交通用地為第一種商業區(特)、第三種住宅區計畫案","description":["一、本案係市府以九十二年五月十三日府都二字第○九二○二九四六七○三號函送到會，並自九十二年五月十四日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體陳情意見：一件(詳綜理表)"],"resolution":["一、本案有關高架橋墩柱使用未徵收已開闢計畫道路、高速公路用地部份於不妨礙原有交通功能之原則下請於都市計畫說明書加註辦理之法源依據。","二、其餘依計畫內容通過。","三、公民或團體陳情意見決議如后綜理表。"]},{"case":"修訂臺北市『基隆河成功橋上游河道截彎取直後兩側土地細部計畫暨配合修訂主要計畫案』內土地使用分區與都市設計管制要點計畫案","description":["一、本案係市府以九十二年四月四日府都二字第○九二○二九二五六○三號函送到會，並自九十二年四月七日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、計畫範圍：詳位置圖所示","四、變更理由及內容：詳計畫說明書所示","五、公民或團體陳情意見共二件"],"resolution":["一、請發展局重新檢視計畫範圍內各建築基地之前後院高度深度比，再提下次委員會議宣讀會議紀錄時討論。/n另除公展方案附圖五依原計畫修正外，其餘照案通過。","二、公民或團體陳情意見決議如后綜理表。"]}],"report_item":[{"case":"為市府研提「臺北市信義區信義路五段一五○巷至祥雲街府近水溝用地規劃一案」，報請 公鑒。","description":["一、本案係市府九十二年五月二日府都二字第09202930300 號函送到會。","二、原案「變更信義區信義路五段一五○巷至祥雲街附近水溝用地為道路用地計畫案」前經本會九十年十一月二十三日第四八七次委員會議審議決議：本案水溝用地之處理應在維持自然生態、環境保護、解決交道需求和確保行人安全等原則下，退請市府協調相關單位參考中華民國景觀學會和中華民國都市設計學會研提「台北市祥雲街野溪再生規劃建議案」建議事項並確保居民所提「交通、環保、安全、市容」四項要求，擬具都市計畫書圖連同執行方案策略，召開公聽會進一步溝通協調後，再循都市計畫法定程序辦理。","三、茲依市府研提都市計畫報告書載述說明，全案經市府與地區居民溝通協調後完成方案比較、評估等作業。/n結論：本案洽悉，請市府依程序辦理"]}]},{"title":"台北市都市計畫委員會第五一六次委員會議會議紀錄","session":516,"date":"92/8/15","start_time":"9:00","end_time":"11:40","location":"市政大樓八樓西南區本會委員會議室","chairman":"歐晉德 記錄：陳技士福隆","attend_committee":["張桂林","黃書禮","廖洪鈞","黃台生","宋清泉","吳光庭","陳錦賜","黃呂錦茹","劉小蘭","劉果","黃武達","徐木蘭","陳益興","林靜娟","陳威仁"],"attend_unit":[{"unit":"環保局","attendee":["賴金賢"]},{"unit":"地政處","attendee":["林健智","鐘天仁"]},{"unit":"都市發展局","attendee":["許志堅","張剛維"]},{"unit":"中央研究院","attendee":["(未派員)"]},{"unit":"工務局","attendee":["孫定一"]},{"unit":"交通局","attendee":["張淑娟"]},{"unit":"教育局","attendee":["廖進安"]},{"unit":"捷運工程局","attendee":["張美華"]},{"unit":"財政局","attendee":["丁翰杰","陳正賢"]},{"unit":"文化局","attendee":["鄧宗德"]},{"unit":"建設局","attendee":["史渡"]},{"unit":"養護工程處","attendee":["洪清賜","陳郭正"]},{"unit":"新建工程處","attendee":["邱耀德"]},{"unit":"公園處","attendee":["楊淑惠"]},{"unit":"土地重劃大隊","attendee":["陳清福"]},{"unit":"國有財產局","attendee":["(未派員)"]},{"unit":"南港區公所","attendee":["(未派員)"]},{"unit":"信義區公所","attendee":["葉國興","蕭金榜"]},{"unit":"財金資訊股份有限公司","attendee":["王炘盛"]},{"unit":"本會","attendee":["陳欽銘","章立言","郭健峰","陳福隆","張蓉真","楊儒乾","謝佩砡"]}],"confirm_item":[{"case":"一、其中討論事項三「修訂臺北市『基隆河成功橋上游河道截彎取直後兩側土地細部計畫暨配合修訂主要計畫案』內土地使用分區與都市設計管制要點計畫案」決議一：有關計畫範圍內各建築基地之前後院、高度深度比乙項，同意發展局所提建議修正為「本案住宅區(供住宅使用)之前後院深度比放寬比照第二種住宅區(0.4)，其他各分區依公展計畫書規定辦理」。公民或團體陳情意見綜理表編號 1 之決議併同修正。"}],"deliberate_item":[{"case":"擬訂「臺北文化體育專用區」細部計畫案","description":["一、本案係台北市政府於九十一年九月二十四日以府都二字第 09108174102 號函併同範園主要計畫函送到會，並自九十一年九月二十五日起公開展覽三十天","二、法令依據：都市計畫法第十七條、二十二條。","三、計畫範圍：詳計畫圖所示。","四、變更理由及內容：詳計畫說明書所示。","五、公民或團體陳情意見共計四件。","六、案經本會九十一年十一月十三日第五○四次委員會議"],"resolution":["本案屬重大案件，請張顧問俊哲、陳顧問月姻、七、嗣經專案小組召開四次審查會議，市府對於本案專案小組會議結論相關議題於九十二年六月五日召開相關議，並以九十二年七月二十二日北市都二字第○九二三○一八七七號函檢送修正後計畫說明書及對照表到會。"],"resolution":["一、本案依專案小組審查結論修正後計畫說明書學一發展局會上提供之簡報資料通過。","二、案內陳情綜理表編號 4 涉及逸仙段二小段三四九地號土地部分，請發展局另案處理。","三、有這本案建蔽率之規定，應於計畫說明書中增列。另容積率、應加註含古蹟保存部分。","四、本案涉及拆遷安置部分，請市府籌備小組逕依行政程序予以妥適處理。","五、公民或團體陳情意見決議如后綜理表。"]},{"case":"一、本案係市府以九十一年十一月二十一日府都二字第○九一○八一七六三○○號函送到會，並自九十一年十一月二十二日起公閉展覽三十天。","resolution":["一、本案依專案小組審查意見並調降公共設施用地負擔比例為 15%修正通過，修正後之計畫圖說續提下次委員會議報告確認。","二、公民或團體陳情意見決議如后綜理表。/n討議事項三案名：變更臺北市士林區永公路二四五巷三四弄部分路段住宅區為水溝用地計畫案"],"description":["一、本案係市府以九十一年九月十日府都二字第○九一○八一六八七○三號函送到會，並自九十一年九月十一日起公展三十天。","二、法令依據：都市計畫法第二十七條第一項第三款","三、公民或團體陳情意見共乙件。","四、案經九十二年三月五日本會第五○八次委員會議決議：本案因涉及坡地安全，由廖委員洪鈞、于顧問淑婷、徐委員木蘭、劉委員小蘭、林委員靜娟、黃呂委員錦茹等人組成專案小組，請廖委員洪鈞擔任召集人儘速召集會議進行現場會勘，並請養工處給予充分協助與配合。全案經專案小組審查完竣後再行提會討論。","五、專案小組嗣於九十二年三月二十日現場會勘，研獲結論如下：(一)請養工處提供空照(衛星影像)圈，以利現況判讀。/n(二)有關南端對下游住戶之影響，請養工處與建設局協調在時程上配合作整體性規晝。/n(三)請養工處就住六之六開發前、後及納莉風災之水文數據作水理計算及比對，於下次會議時提供委員參考。/n(四)建議水溝斷面均改為 80 公分＊80 公分。/n(五)為考慮原有生態系統及水文，應於沿線作適當的放流。"],"resolution":["本案有關用地範圍、放流等問題，請工務局邀集相關單位深入分析與檢討後再行提會審議。"]},{"case":"變更臺北市內湖區東湖段二小段三六之三、三六之九地號機關用地為金融資訊專用區計畫案","description":["一、本案係臺北市政府以九十二年五月二十二日府都二字第 09202951403 號函送到會，並自九十二年五月二十三日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第三款。","三、計畫範圍：臺北市內湖區東湖段二小段三六之三、三六之九地號。","四、變更理由及內容：詳計畫說明書所示。","五、公民或團體陳情意見：無。"],"resolution":["本案除「回饋代金」部份修正為「應比照『台北市主要計畫商業區(通盤檢討)計畫案』住宅區變更為第三種商業區之規定繳交回饋代金」外，其餘照案通過。"]}]},{"台北市都市計畫委員會第五一七次會議會議紀錄":"台北市都市計畫委員會第五一七次會議會議紀錄","date":"92/9/4","start_time":"9:00","end_time":"11:40","location":"市政大樓八樓西南區本會委員會議室","chairman":"歐晉德 記錄：楊技士儒乾","attend_committee":["","李健次","黃書禮","廖洪鈞","黃台生","陳錦賜","黃呂錦茹","劉小蘭","劉果","黃武達","徐木蘭","張金鶚","林靜娟","林志盈","康道春","于淑婷"],"attend_unit":[{"unit":"環保局","attendee":["賴金賢"]},{"unit":"地政處","attendee":["張杏端"]},{"unit":"都市發展局","attendee":["許志堅","張剛維"]},{"unit":"工務局","attendee":["孫定一"]},{"unit":"交通局","attendee":["陳榮淵"]},{"unit":"警察局","attendee":["簡枝財"]},{"unit":"研考會","attendee":["紀素菁"]},{"unit":"中央研究院","attendee":["謝國興"]},{"unit":"建設局","attendee":["吳明聖"]},{"unit":"建築管理處","attendee":["(未派員)"]},{"unit":"養護工程處","attendee":["(未派員)"]},{"unit":"新建工程處","attendee":["張錦榮"]},{"unit":"公園處","attendee":["陳麗美"]},{"unit":"土地重劃大隊","attendee":["謝春榮"]},{"unit":"文山區公所","attendee":["陳姻足","曾柱香","桑明志"]},{"unit":"大華建設股份有限公司","attendee":["游雪綾"]},{"unit":"富邦建築經理股份有限公司","attendee":["郭俊成"]},{"unit":"中國石油股份有限公司","attendee":["汪莉莉"]},{"unit":"本會","attendee":["陳欽銘","章立言","謝國璋","陳福隆","楊儒乾"]}],"confirm_item":[{"case":"一、討論事項二、依發展局修正書圖予以確認，其餘維持原決議。有關中央研究院建議，請中研院正式行文向市府提出。"}],"deliberate_item":[{"case":"變更「臺北市東湖地區聯外山區道路新築工程」保護區及公園用地為道路用地計畫案","description":["一、本件係市府以九十二年七月九日府都二字第09202969603 號函送到會，並自九十二年七月十日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、變更位置：詳計畫圖所示。","四、變更理由及內容：詳計畫書。"],"resolution":["本案由黃委員台生、李委員健次、黃委員書禮、廖委員洪鈞、黃呂委員錦茹、劉委員小蘭、徐委員木蘭、林委員靜娟、林委員志盈組成專案小組詳加審查，並請黃委員台生擔任召集人。"]},{"case":"變更文山區木柵段二小段一○二二-一地號機關用地(供養工處養路隊使用)及木柵段二小段一○二二-二地號機關用地(供區氏活動中心使用)為機關用地(供區民活動中心、派出所及美工處養路隊等公務機關使用)計畫案","description":["一、本案係臺北市政府以九十二年七月一日府都二字第０號函送到會並自九十二年七月二日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、計畫範圍：詳計畫圖所示。","四、變更理由及內容：詳計畫說明書所示。","五、公民或團體陳情意見：計一件。"],"resolution":["一、照案通過。","二、公民或團體陳情意見決議如后綜理表。"]},{"case":"修訂臺北市信義計畫地區 B11 街廓業務設施區部分土地(信義段三小段 36 之 1、36 之 5 地號)使用管制計畫案","description":["一、本案係市府以九十二年七月八日府都二字第○九二○二九六七六○三號函送到會，並自九十二年七月九日起公展三十天。","二、法令依據：都市計畫法第二十四條。","三、計畫範圍：詳計畫圖示。","四、變更理由及內容：詳計畫說明書。","五、公民或團體所提意見：無。"],"resolution":["一、原則支持本變更案，唯請申請單位依據都市計畫法第二十四條檢具事業及財務計畫，再提會審議。","二、有關免予回饋之時程限定，請一併處理。"]},{"case":"案由：「變更臺北市信義計畫地區 B1 街廓機關用地(中油總公司、台灣營業總處及相關設施)為業務設施區(供公務機關相關設施及一般事務所使用)計畫案」","description":["一、本案係市府以九十一年二月二十六日府都二字第○九一○○二二五七○二號函送到會，並自九十一年三月二日起公開展覽三十天(請參見附件一)。經提本會四九六次委員會議決議：「本案暫予保留，請中國石油股份有限公司就委員及機關代表之意見詳予分析補充資料後，再提會審議。」後經中油公司補充資料，並經發展局檢視後，以九十一年十一月十五日北市都二字第○九一三二二三九四○○號函請本會審議。","二、由於本基地上次變更回饋項目有關會議廳租借部份市府於八十八年九月一日起多次與中油公司協商租貨契約皆未能達成協議，故市府以九十二年一月二十一日府都二字第○九二○二九○六四○○函建議俟中國石油股份有限公司履行前次都市計畫規定事項後，再續行辦理本案之審議。經本會提報九十二年四月四日五一○次委員會議報告，決議如下：本報告案洽悉。有關本案後續處理程序請發展局續與申請人再做協商後，併原案回饋執行情形之具體作法，以討論案正式提出。","三、本案經發展局九十二年七月二十五日北市都二字第○九二三一八八二一○○號函(附件三)說明有關回饋事項協調完竣簽訂契約書，全案業依原計畫說明書規定執行，請本會續行審議。"],"resolution":["一、本案依申請單位意見內容同意變更。","二、公民或團體陳情意見決議如后綜理表。"]},{"case":"案由：為審議「臺北市北投區都市計畫通盤檢討(主要計畫暨細部計畫)案」，報請籌組專案小組，以利審議。","description":["一、臺北市北投區都市計畫通盤檢討案主要計畫已於九十二年六月二日公開展覽，細部計畫亦於九十二年六月十日公開展覽三十天，均已公展結束，本會接獲不少民眾陳情。(經彙整後主要計畫案計十二件，細部計畫案計二十二件)","二、北投區都市計畫通盤檢討案面積達三０九一·一四公頃，共劃分為七個生活圈，主要計畫變更有三十六處，細部計畫變更計五十九處，加上容積移轉計畫八處、都市更新計畫二處、山坡地開發建築要點範圍界線調整二十二處等。由於變更項目繁多，難於委員會議上逕予審議。"],"resolution":["本案由張委員金鶚、陳委員錦賜、劉委員小蘭、黃委員台生、林委員靜娟、于顧問淑婷、黃委員書禮、黃呂委員錦茹、黃委員武達、劉委員果、廖委員洪鈞、吳委員光庭組成專案小組詳加審查，並請黃委員書禮擔任召集人。"]},{"case":"案由：為市府研提本會審議完成之「修訂臺北市士林區『保變住編號住廿五地區』都市計畫細部計畫暨配合修訂主要計畫案」經環境影響評估委員會審議情形及提出土地使用替代方案事宜，報請 公鑒。","description":["一、「修訂臺北市士林區『保變住編號住廿五地區』都市計畫細部計畫暨配合修訂主要計畫案」係經本會八十八年三月十五日第四四五次委員會審義：「修正通過」其中專案小組第二次結論略以：「二、環境影響評估工作與專案小組審查可平行進行，惟本都市計畫審查結果，不得與環境影響評估結果有所違背。」","二、本案亦曾於八十八年十一月一日第四五五次委員會議提會報告(略以)，「…，擬請貴會同意暫緩本都市計畫案之後續辦理程序，俟未來開發單位依環境影響評估法第十四條之規定，另提替代方案重新送環境影響評估委員會審議通過且其修正內容再經本市都委會討論通過後，再依程序辦理後續內政部核定事宜。」委員會決議：「本案洽悉。」","三、該案於辦理環境影響評估之過程中，多次研擬替代方案提環評委員會審議，惟因仍有坡地安全及水土倒匙方面之疑慮，至今尚未通過，但仍得依法另提替代方案重新送審。","四、目前本市土地重劃大隊逕依前述審查結論另提出土地使用替代方案，因所提方案內容與本會第四四五次委員會決議內容有所差異，故向本會提出報告案說明新修訂方案內容，並提請本會審議。","五、經查目前土地重劃大隊新修訂方案涉及原計畫內容之修改，故建請市府即依法定程序辦理公開展覽後，再提會審議。本案擬予洽悉。"],"resolution":["本案以專案方式召開本會及環評委員會之聯席會議，並由都委會主辦。"]}]},{"台北市都市計畫委員會第五一八次會議會議紀錄":"台北市都市計畫委員會第五一八次會議會議紀錄","date":"92/10/2","start_time":"9:30","end_time":"10:15","location":"市政大樓八樓西南區本會委員會議室","chairman":"歐晉德 記錄：楊技士儒乾","attend_committee":["陳副主任裕璋","吳光庭","黃書禮","宋清泉","陳威仁","黃呂錦茹","廖洪鈞","黃台生","林靜娟","康道春","張金鶚"],"attend_unit":[{"unit":"教育局","attendee":["翁月照"]},{"unit":"地政處","attendee":["林建智"]},{"unit":"都市發展局","attendee":["李繁彥","張溫德","劉思蓉"]},{"unit":"工務局","attendee":["孫定一"]},{"unit":"捷運工程局","attendee":["王偉","張美華"]},{"unit":"研考會","attendee":["紀素菁"]},{"unit":"原住民事務會","attendee":["李瑞和","李精務"]},{"unit":"建設局","attendee":["陳庭輝"]},{"unit":"建築管理處","attendee":["虞積學"]},{"unit":"士林國民中學","attendee":["孔承先"]},{"unit":"本會","attendee":["陳欽銘","章立言","郭健峰","張蓉真","謝佩砡","陳福隆","楊儒乾"]}],"confirm_item":[{"case":"宣讀上(五一七)次委員會議紀錄認為無誤，予以確定。"}],"deliberate_item":[{"case":"一、本案係市府以九十二年八月二十九日府都二字第○九二○二九八八四○○號函送到會。","resolution":["本案原則同意，請規劃單位參考等高線及現有社區分布作範圍調整，於下次會議提出確認。"]},{"case":"變更臺北市士林區光華段二小段五五之一、二○○、二○○之三、二○○之三、二○六之二、二○七、二一一之一及二一五之一地號等八筆土地第三種住宅區為國中用地計畫案","description":["一、本案係市府以九十二年八月十三日府都二字第○九二○二九八○八○三號函送到會，並自九十二年八月十四日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體所提意見：無。"],"resolution":["本案照案通過。附帶決議：為校地範園線平整及擴大校地考量，請發展局就決議：本案照案通過。"],"add_resolution":["為校地範園線平整及擴大校地考量，請發展局就本案二處基地所夾中間土地，再與士林紙廠協調有關取得土地事宜。"]}],"report_item":[{"case":"案由：為審議「配合捷運系統松山線工程變更沿線土地為交通用地及聯合開發區(捷)計畫案」，報請籌組專案小組，以利審議。","description":["一、「配合捷運系統松山線工程變更沿線土地為交通用地及聯合開發區(捷)計畫案」於九十二年七月十四日起公開展覽三十天，於九十二年八月十二日公展結束，公展期間本人會接獲民眾陳情案件計三十三件。","二、本案計畫路線長約八·五公里，計畫範園跨越大同、中山、松山等三個行政區，總計擬辦理變更計畫地點達十處。由於變更地點較多、民眾陳情意見繁瑣，難於委員會議上逕予審議。"],"resolution":["本案由黃呂委員錦茹、廖委員洪鈞、吳委員光庭、張委員金鶚、黃委員台生、于顧問淑婷組成專案小組詳加審查，並請吳委員光庭擔任召集人。"]}]},{"title":"台北市都市計畫委員會第五一九次委員會議會議紀錄","session":519,"date":"92/10/27","start_time":"9:00","end_time":"12:5","location":"市政大樓八樓西南區本會委員會議室","chairman":"歐晉德","note_taker":"：謝佩砡","attend_committee":["陳副主任裕璋","吳光庭","宋清泉","黃呂錦茹","廖洪鈞","康道春","張金鶚","陳益興","林志盈","劉果"],"attend_adviser":["于淑婷"],"attend_unit":[{"unit":"外交部","attendee":["高振群"]},{"unit":"北美事務協調會","attendee":["王秉慎","何仁傑"]},{"unit":"鐵路改建工程局","attendee":["陳宇亮"]},{"unit":"都市發展局","attendee":["許志堅","張剛維"]},{"unit":"工務局","attendee":["孫定一"]},{"unit":"財政局","attendee":["程國敏"]},{"unit":"教育局","attendee":["林雅翎","莊書銘"]},{"unit":"研考會","attendee":["紀素菁"]},{"unit":"地政處","attendee":["林建智","鍾天仁"]},{"unit":"交通局","attendee":["陳文粹"]},{"unit":"公園路燈工程管理處","attendee":["李明宗"]},{"unit":"新建工程處","attendee":["陳建程"]},{"unit":"汽車駕駛訓練中心","attendee":["王鏗賢"]},{"unit":"交通管制工程處","attendee":["張滋容"]},{"unit":"台灣鐵路局","attendee":["程國光"]},{"unit":"台灣電力股份有限公司","attendee":["邱沐康"]},{"unit":"本會","attendee":["陳欽銘","章立言","郭健峰","張蓉真","謝佩砡","陳福隆","楊儒乾"]}],"confirm_item":[{"case":"局修正計畫範圍予以確定、報告事項增列劉委員果為專案小組成員外，其餘認為無誤，予以確定。"}],"deliberate_item":[{"case":"變更台北市內湖區金湖路東側機關用地(供台北市汽車駕駛訓練中心使用)、第二種住宅區、第三種住宅區、道路用地、停車場用地及公園用地為機關用地(供美國在台協會台北辦事處【AIT/T】使用)、國中用地及道路用地計畫案","description":["一、本件係市府以九十二年九月十日府都二字第○九二○二九九五六○三號函送到會，並自九十二年九月十二日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體所提意見：如綜理表。"],"resolution":["一、本案原則照案通過。","二、本案計畫名稱未含括計畫區東北側「第二種住宅區」變更為「公園用地」部分，應予補列；另該「公園用地」之土地取得及興建期程暨經費來源等說明亦應於「事業及財務計畫表」中補列。","三、計畫說明書中「圖二、都市計畫及土地使用分區圖」之計畫範圍線未含括變更為公園及道路用地部分、「圖","三、土地權屬分佈圖」之計畫範圍線未含括變更為道路用地部分，均請補繪。","四、公展計畫圖中所標示「實施山坡地開發建築管制要點地區」應配合說明書所載述修正為「實施『台北市山坡地開發建築要點』管制地區」。本項於計畫說明書圖四「計畫案示意圖」之圖例部份亦應予增列。","五、機關用地北側臨境界線比照國中用地退縮留設四公尺之無遮簷公共人行空間。機關用地廣場式公共開放空間位置南移作彈性調整，以避免干擾學校作息。","六、有關現住戶之拆遷補償部分，請市府會同外交部儘速從寬從優處理。","七、請外交部與美國在台協會臺北辦事處協商，對於提供社區服務部分應再加強敦親睦鄰之措施。","八、公民或團體陳情意見決議如后綜理表。"]},{"case":"變更台北市松山車站附近地區都市計畫案","description":["一、本件係市府以九十一年六月七日府都三字第09100234803 號函送到會，並自九十一年六月十日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體所提意見：如綜理表。","四、九十一年十月二十八日第五○三次委員會議決議：本案影響重大，請李委員永展、黃呂委員錦茹、于委員淑婷、劉委員小蘭、吳委員光庭、李顧問健次、陳顧問月姻、張顧問俊哲組成專案小組詳予審查，並請吳委員光庭擔任召集人。","五、嗣經專案小組召開三次審查會議，市府發展局依會議結論完成資料彙整，於九十二年九月十八日函送歷次專案小組會議結論辦理情形、計畫修正內容對照表暨補充資料到會。"],"resolution":["一、本案原則依專案小組審查結論及發展局提報修正後計畫內容通過。","二、松山路部份維持變更為道路用地，平時仍供車行，必要持由交通局視實際狀況調整為僅供人行。","三、案內交四用地之地下停車及排班行車空間不計入容積。","四、公民或團體陳情意見決議如后綜理表。"]},{"case":"劃定臺北市松山區寶清段七小段一三二地號土地(松園大廈基地)為都市更新地區(更新單元)案","description":["一、本案係市府以九十二年九月五日府都二字第○九二○二九九八八○○號函送到會。","二、法令依據：都市計畫法第六十六條、都市更新條例第七條、第八條。"],"resolution":["本案除於說明書內法令依據增列都市更新條例第十一條外，其餘照案通過。"]}],"report_item":[{"case":"變更台北市文山區實踐段一小段 226 地號土地第三種住宅區為電力設施用地計畫案","description":["一、本案係市府以九十一年十月二日府都二字第○九一○八一七八七○三號函送到會，並自九十一年十月四日起公展三十天。","二、法令依據：都市計畫法第二十七條第一項第三款","三、公民或團體所提意見：三十三件","四、台電基於本市南區都市發展、用電激增需要，以及文山區目前現有之變電設施裝置容量已超載運轉，故急須興建一次配電變電所加入供電，本案原擬公展後排入委員會議審議，但因公展期間陳情案件眾多，且有多位民意代表主動關心(陳情連署超過二千人)，經電洽發展局承辦人結果，該局將與台電公司協商，桐後因協商久無結果，本會原擬列入九十二年三月五日第五○八次委員會議審議，奉秘書長諭示，請發展局及台電公司重行審視本案之可行性，故未列入該次會議議程。","五、嗣經本會多次向發展局催辨，終於九十二年九月底發展局承辦人稱台電有意撤案，但不使主動行文撤回。/n經考量直接提會，必須通知所有陳情人二千多人撥空專程前來旁聽，除屆時旁聽席無法容納外，卻只得到撤案之結論，恐將引發民怨，故本案改以報告案方式提報，邀請台電公司及發展局報告協商結論。"],"resolution":["本案請發展局再與台電公司協調，並先請台電公司向本會簡報臺北市區整體用電需求計畫及整體用地計畫。"]}],"other":[{"other_content":["案名：變更「臺北市大同區大稻埕歷史風貌特定專用區細部計畫案」內「大稻埕歷史風貌特定專用區容積移轉作業要點」案"],"description":["一、本案係市府以九十二年九月三日府都四字第○九二○二九七八五○三號函送到會，並自九十二年九月五日起公展三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體所提意見：無。"],"resolution":["一、本案原則通過。","二、本案案名及計畫類別修正為「『修訂』……」。","三、本要點第五點第一款所作文字修訂因涉及原計畫說明書內多處「歷史性建築物」本文之相對修正，本案不予修訂。","四、本要點第五點第三款之審議機構調整應屬組織職掌之替換，並非修訂說明所載述之「組織名稱改變」，本項應予修正。","五、本要點第六點之修訂理由請於「修訂說明」欄內補充載述。","六、本要點第九點有關「淡水線、木柵線捷運車站鄰近街廓」捷運路線名稱及容積接受區範圍，請發展局續提下次委員會議報告確認之。"]}]},{"title":"台北市都市計畫委員會第五二○次委員會議會議紀錄","session":520,"date":"92/11/20","start_time":"9:30","end_time":"12:25","location":"市政大樓八樓西南區本會委員會議室","chairman":"歐晉德","note_taker":"：陳福隆","attend_committee":["陳副主任裕璋","黃台生","宋清泉","黃呂錦茹","黃武達","康道春","林靜娟","陳益興","張桂林","劉果","陳錦賜","黃書禮"],"attend_adviser":["于淑婷、李永展"],"attend_unit":[{"unit":"總政治作戰局","attendee":["王志豪","吳俊賢"]},{"unit":"軍備局","attendee":["陳金英"]},{"unit":"國防醫學院","attendee":["王濰康"]},{"unit":"都市發展局","attendee":["許志堅"]},{"unit":"工務局","attendee":["孫定一"]},{"unit":"建設局","attendee":["吳明聖"]},{"unit":"教育局","attendee":["曾淑姿"]},{"unit":"研考會","attendee":["紀素菁"]},{"unit":"地政處","attendee":["黃勤豪"]},{"unit":"交通局","attendee":["張淑娟","陳文粹"]},{"unit":"建築管理處","attendee":["虞積學"]},{"unit":"公園路燈工程管理處","attendee":["李明宗"]},{"unit":"新建工程處","attendee":["曾俊傑"]},{"unit":"消防局","attendee":["蕭英文"]},{"unit":"衛生局","attendee":["林莉茹"]},{"unit":"捷運工程局","attendee":["黃亞誠"]},{"unit":"國民住宅處","attendee":["高淑鈴"]},{"unit":"中正區公所","attendee":["黃寬信"]},{"unit":"台灣電力股份有限公司","attendee":["(未派員)"]},{"unit":"國有財產局台灣北區辦事處","attendee":["(未派員)"]},{"unit":"聯勤北部地區營產管理局","attendee":["(未派員)"]},{"unit":"市立動物園","attendee":["劉敏群"]},{"unit":"本會","attendee":["陳欽銘","章立言","郭健峰","張蓉真","謝佩尪","陳福隆","楊儒乾"]}],"confirm_item":[{"case":"有關「淡水線、木柵線捷運車站鄰近街廓」捷運路線名稱及容積接受區範圍，依發展局提報內容予以確認並補列於計畫說明書外，其餘認為無誤，予以確定。"}],"deliberate_item":[{"case":"變更台北市三軍總醫院附近地區都市計畫案","description":["一、本案係臺北市政府以九十一年十月二十八日府都一字第 09108176103 號函送到會，並自九十一年十月二十九日起重新公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、計畫範圍：詳計畫圖所示。","四、變更理由及內容：詳計畫說明書。","五、公民或團體所提、意見：如後綜理表。","六、本案原以九十年三月五日府都一字第九○○二一八八○○三號函送到會，並自九十年三月六日起公開展覽三十天；案經組成專案小組並召開五次審查會議及一次現場會勘，五次專案小組研獲結論分述如左：(一)九十年七月三日第一次、審查(簡報)會議結論：1 請發展局提供台灣大學與國防醫學院換地之背景資料，並洽請台灣大學提供對於水源校區的中長程規畫方案，俾供審議參考。/n2 請發展局針對本計畫區提出配套規畫方案，應包括附近區域發展、專案住宅區位、親水計畫、交通動線，於下次專案會議中提出報告。/n3 本計畫區內是否應規畫中低收入戶住宅，誰發展局與國宅處再進一步協調。/n4 民眾陳情意見部分，請各主管單位預為研析提出因應、意見，俾供審議參考。/n5 本次交通局對於台北市與台北縣中永和地區增闢快速道路所提出三個規畫方案，請再針對個別方案作進一步詳細評析，以提供審議參考。/n6 下次會議邀請民眾旁聽，因本案陳情民眾眾多，請都委會事前妥為規劃與安排，以利會議之進行。/n(二)九十年八月二十三日第二次審查(簡報)會議結論：1 本次會議所提出的替選方案，係考量第一次簡報會議結論修正，但對於南側台灣大學與醫療用地、防災公園、部分仍有相當爭議；建議下次專案小組會議請市府、台灣大學、國防部依本次會議建議補充意見具體提出未來使用計畫。/n2 台灣大學對於原有十公頃左右土地，其中有將近三公頃土地為保護區，就事論事，相當於以七公頃左右土地換得七﹒七或六﹒六公頃開發用地，尚屬合理。/n3 本計畫防災公園的定位與目的性，以及台灣大學中長程計畫，市府與台灣大學應有進一步溝通協調，嘗試是否能達到發展的目的；另一方面，本公園是否為整個台北市或南區唯一的防災公園，請市府針對整個大台北地區防災公園的規畫藍圖，提出具體構想說明。/n4 有關防災公園內未來配置設施如無法提出具體配置圖，至少對於規畫構想及與台灣大學、醫療用地間的整合關係仍應提出說明，並請發展局於下次會議前與台大以及相關單位進行協商討論。/n5 銜接辛亥路的十五米計畫道路，未來是否成為通勤的重要幹道，為討論是否影響北側住宅品質，請交通局預為研析，提下次會議討論。/n6 其他對於如何串連動線至河濱樂公園、防災公園內部如何規劃救災動線等，並請市府預為考量，提下次會議討論。/n7 依交通局說明本計畫案得不考慮台北市與台北縣中永和地區增闢快速聯絡橋樑道路方案，但仍請交通局儘遠與交通部協調，並將協調結果函知委員會辦理。/n(三)九十年十一月二十一日第三次、審查會議結論：1 關於台大校園與水源路間距離為台大所提的二十公尺或市府都市發展局所提的一○○公尺，仍請雙方提出規畫依據；另針對台大所提的園林大道構想，請市府針對各種可能發展的議題作進一步連結與討論。/n2 專案小組原則同意市府於第二次簡報會議所提的替選方案架構，於下次會議請針對個別分區提出細部發展計畫、內部動線系統、開放空聞系統、公共設施等機能空間配置及都市設計管制內容。/n3 依替選方案「專案住宅」位於計畫範圍北側，請針對住宅區與螢橋國中西側之八米計畫道路、整個防災系統的集散動線再提出更具體說明外，有關防災、應變中心的設立等議題、替選方案與原公展方案的說帖內容，是否產生相互矛盾或有不足的情形，請一併檢視並於下此會議時提出說明。/n4 替選方案十五米計畫道路，未來是否造成汀州路、水源路、永福橋交通的排擠效果，請交通局評估說明。/n5 防災公園、應減少硬體建築，避免造成使用上之衝突，並請市府針對防災公園的發展定位、功能與未來配置想法，提出更具體的說明。/n6 汀州路是否可拓寬，請交通局檢討說明。/n7 為儘速審議本案，請市府單位於會後二週內補充說明資料，以利續審。/n(四)九十年十二月十二日第四次審查會議結論：l 依交通局及都市發展局評估汀州路三段，仍維持十五公尺寬，但未來道路兩側建築重建時是否退縮留設人行空間、停車空間規劃等議題，請市府於檢討該地區都市計畫時考量。/n2 三軍總醫院汀州院區未來仍將作為醫療用地，其醫療使用目的及開發方式，請發展局協調衛生署、市府衛生局、社會局、三軍總醫院等相關單位確認，必要時邀當地里長參與協調。/n3 本計畫案內醫療用地於大台北地區而言，是屬於何種等級的醫療體系？鑑於周邊環境對醫院之發展有相當程度上的限制，必須進一步釐清與定位，並載明於說明書中。/n4 台灣大學校區以距離水源路，七十公尺處劃訂為校區範圍，如劃經思源路側之高壓供電站(編號00-84-1140-10-4) 則酌予調整，避免拆到高壓供電站；至於退縮五十公尺建築部分，尊重台灣大學意見，請台大於校園規劃時盡儘配合考量留設開放空間。/n5 有關北側專案住宅整體開發所涉及之交通動線、人行動線系統、都市設計準則等議題，都市發展局應提出細部規劃說明。/n6 本專案小組不再召開審查會議，請市府依歷次專案小組審查結論修正計畫內容後提送委員會議審議。/n(五)為順應民眾陳情要求專案小組於九十一年一月三十日再召開第五次、審查會議結論：l 關於本計畫基地變更為防災公園或維持原醫院及醫學研究中心用地，專案住宅區位置維持原公展方案、就地改建或北移至螢橋國中南側較佳之議題，本專案小組已公正、客觀聽取專業及非專業(公民團體)的意見，基於鄰里及道路交通、長期防災功能考量下，支持變更為防災公園之計畫構想，並建議專案住宅區劃設在螢橋國中南側的區位較適宜。/n2 本計畫範圍內的愛德幼稚園土地房舍硬體部分，不論原公展方案或新修正的方案(專案住宅區北移至螢橋國中南側)，都無法將原址作完全的保留，園方應可從軟體方面考量，未來如何與國防部或台灣大學合作，將校園經營的理念繼續延續、發展。至於校園中的植栽等生態環境，建議市府於興闢防災公園時儘可能作妥善的保存。/n3 對於民眾陳情質疑本案變更之法源依據、土地所有權人權益、拆遷安置、及土地徵收法令等細節，應請市府相關單位與國防部再作密切討論釐清，討論內容送本專案委員檢視後，逕提大會討論必快。/n4 本專案小組委員對於計畫案內容已達成共識，不再召開小組審查會議，如仍有相關陳情意見可併送請大會討論。","七、本案嗣經本會九十一年六月二十七日第四九七次委員會議審議決議如左：(一)本計畫案內大學用地部分即依專案小組結論修正計畫內容通過。/n(二)其餘部分請市府依專案小組之修正案再予檢討後，重新辦理公開展覽，同時對於拆遷安置問題應向民眾充分說明。","八、關於台灣大學(水源校區)用地部分，市府業依委員會議決議一送內政部核定通過，並以九十二年三月十一日府都一字第 09208005700 號公告實施；至於其餘部份，則以九時一年十月二十八日府都一字第09108176103 號函送到會，並自九十一年十月二十九日起重新辦理公開展覽三十天。","九、案經本會九十二年四月二十三日第五一一次委員會議"],"resolution":["十、九十二年七月七日專案小組第一次審查會議結論：(一)有關專案住宅區、私有土地的處理公、私部門所提出四個不同方案，請發展局於下次會議時提出詳盡的利弊分析。/n(二)不以愛德幼稚園為特定對象前提下，請發展局與教育局再評估防災公園內是否設置幼稚園？以及幼稚園所扮演角色及定位如何 ?(三)有關都市設計管制規則的內容，留待下次會議再詳細討論。","十一、九十二年八月一日專案小組第二次、審查會議結論：(一)有關專案住宅區的位置經過相關單位對於先建後拆可能性、土地產權、交通動線等優劣分析後，仍維持原公展的方案。/n(二)不以愛德幼稚園為特定對象，依發展局及教育局所述在不違背相關法令前提下，原則同意現有幼稚園建物之保留；但其未來如何配合消防局所規劃的防災科學教育館，做為全市幼兒防災教育場所？相關單位應提出具體且長遠的經營定位。/n(三)有關地主與現住戶的拆遷補償事宜，請規劃單位必須清楚提出時程計畫，以維護地主及居民權益。/n(四)十五公尺計畫道路銜接辛亥路與水源路兩側出口，毗鄰防災公園未來應留設廣場或開放空間。"],"resolution":["一、都市設計管制要點針對住宅區於南側十五公尺道路臨接水源路與汀州路側，應加列開放空間之留設。","二、都市設計管制要點中公園用地內設施強調儲水、供水之防災功能設施外，其餘依專案小組審查決議修正通過。","三、本案修正部分，請提下次委員會議報告確認。","四、通民或團體陳情意見決議如后綜理表。"]},{"case":"擬訂臺北市南港車站特定專用區細部計畫案","description":["一、本案係市府以九十二年四月二十一日府都二字第○九二○二九二六八○二號函送到會，並自九十二年四月二十二日起公開展覽三十天。","二、法令依據：都市計畫法第十七條、二十二條。","三、公民或團體陳情意見：如綜理表","四、案經本人會九十二年七月二十五日第五一五次委員會議決議：本案由劉委員小蘭、劉委員果、黃呂委員錦茹、廖委員洪鈞、吳委員光庭、李委員健次、徐委員木蘭等組成專案小組詳予審查，並請吳委員光庭擔任召集人。專案小組請擇期現場勘查、審查後，再將審查結論提至委員會討論。","五、嗣經專案小組召開會勘及兩次審查會議，市府發展局依會議結論完成資料彙整，於九十二年十一月三日北市都二字第○九二三二八三七○○○號函檢送歷次專案小組研析、意見彙整表及修正內、容對照表提請本會討論。"],"resolution":["一、本案依發展局提報修正內容對照表暨會上提供之簡報資料通過。","二、同意發展局所提，修正本案都市設計管制要點(五)建築物管至 1、建築物量體及造形設計：(1)本計畫區內特定商業區(A)之建築物高度不得超過四十八公尺，特定商業區(B)(C)及體育場用地建築物、高度不得超過二十四公尺。","三、另外為考量地區發展之連續性建議市府未來於聯合勤務總司令部勤務指揮部之機關用地建築許可審查時，考量與本計畫案問帶狀式公共開放空間之串聯。","四、公民或團體陳情意見決議如后綜理表。"]},{"case":"七、二四三之一地號停車場用地為動物園用地計畫案","description":["一、本案係臺北市政府以九十二年九月二日府都二字第○九二○二九九六七○三號函送到會，並自九十二年九月三日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、計畫範圍：詳計畫圖所示。","四、變更理由及內容：詳計畫說明書所示","五、公民或團體陳情意見：無。"],"resolution":["本案除頭廷段四小段九七地號之產權於事業財務計畫中補列外，其餘照案通過。"]}]},{"title":"台北市都市計畫委員會第五二一次委員會議會議紀錄","session":521,"date":"92/12/12","start_time":"9:0","end_time":"11:25","location":"市政大樓八樓西南區本會委員會議室","chairman":"歐晉德","note_taker":"：張蓉真","attend_committee":["黃台生","宋清泉","黃呂委氣錦茹","黃武達","康道春","林靜娟","李健次","張桂林","劉果","徐木蘭","黃書禮","林志盈","張金鶚","陳威仁","吳光庭"],"attend_unit":[{"unit":"國防部總政治作戰局","attendee":["王志豪","郭進宗"]},{"unit":"陸軍總司令部政治作戰部","attendee":["(未派員)"]},{"unit":"國有財產局","attendee":["林萬政"]},{"unit":"都市發展局","attendee":["李繁彥"]},{"unit":"工務局","attendee":["孫定一"]},{"unit":"環保局","attendee":["周錦富"]},{"unit":"警察局","attendee":["徐東宏"]},{"unit":"研考會","attendee":["紀素菁"]},{"unit":"衛生局","attendee":["袁旅芳"]},{"unit":"交通局","attendee":["陳榮明"]},{"unit":"建築管理處","attendee":["（未派員）"]},{"unit":"市立圖書館","attendee":["于玟"]},{"unit":"新建工程處","attendee":["許正平"]},{"unit":"陽明醫院","attendee":["王俊榮"]},{"unit":"北投區公所","attendee":["黃秋月"]},{"unit":"捷運工程處","attendee":["林明昌"]},{"unit":"北投區衛生所","attendee":["陳秀隆"]},{"unit":"本會","attendee":["陳欽銘","章立言","郭健峰","張蓉真","謝佩砡","楊儒乾"]}],"confirm_item":[{"case":"台北市三軍總醫院附近地區都市計畫案」同意發展局提報修正內容，並應補列於計畫說明書外，其餘認為無誤，予以確定。"}],"deliberate_item":[{"case":"變更「臺北市東湖地區聯外山區道路新築工程」內保護區及公園用地為道路用地計畫案","description":["一、本件係市府以九十二年七月九日府都二字第09202969603 號函送到會，並自九十二年七月十日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、變更位置：詳計畫圖所示。","四、變更理由及內容：詳計畫書。","五、公民或團體所提意見：如綜理表。","六、九十二年九月四日第五一七次委員會議決議：本案由黃委員台生、李委員健次、黃委員書禮、廖委員洪鈞、黃呂委員錦茹、劉委員小蘭、徐委員木蘭、林委員靜娟、林委員志盈組成專案小組詳加審查，並請黃委員台生擔任召集人。","七、九十二年九月二十六日專案小組會勘暨簡報會議結論：(一)下次專案小組審查會議召開前，請市府相關單位就下列各項研提書面補充說明資料，俾供審議參考。/n1、案內東湖聯外道路之開闢對社區內部道路系統之衝擊評估與相關配套改善計畫研擬。/n2、東湖聯外道路闖關後對連接大湖公園、內溝溪兩地所可能產生之人潮及率流量評估。/n3、中段匝道出口處緊臨已建成社區所產生之交通衝擊與影響分析，並研提具體之車流疏散方案。/n4、計畫中之路塹段部分建議再進行價值工程評估，考慮改採隧道式開挖之可行性，以減少挖方及道路徵收範圈。/n5、補充圖示本聯外道路所銜接區域之交通動線系統分析。/n6、預為評估本計書一區於未來捷運通車後之道路負荷情形及周邊停車供給需求。/n(二)下次專案小組審查會議請加邀本府捷運局及臺北縣政府交通局蒞會說明本計畫區及縣市交界之整體交通計畫與相關期程。","八、九十二年十月二十九日專案小組、審查會議結論：(一)本專案小組委員經討論獲以下幾點共識，將續提委員會議(大會)供審議參考。/n1、本案東湖地區交通問題確實存在。/n2、有關往汐止方向之道路交通改善可行性部份，因受限於既有道路條件及捷運內湖線並未達汐止地區，經交通局研析並不可行；惟就臺北縣政府交通局蒞會代表說明有關社后地區經、康寧路方向車流將往南移進行疏導乙案，希望臺北縣政府持續推動。/n3、本案東湖地區聯外山區線道路具疏導安泰里、內溝里、康寧里、瓏山林、白馬山莊等地車流之功能，有其興建之需要。/n4、本聯外道路之開闢對當地交通(合中段匝道出口處所造成道路安全疑處)，尤其對成功路段之衝擊及影響程度，請市府交通局併捷運施工期及完工後之狀況，研提完整分析資料向委員會說明。/n5、有關陳情民眾述及地質、生態等議題，因本案業經環評審查通過，本專案小組原則仍尊重其決定；惟案內路塹段部分，本專案小組建議改採假隧道方式施作為宜。/n(二)公民或團體陳情意見之處理情形如後附綜理表。"],"resolution":["一、本案依專案小組審查結論及建議通過，並請市府工務局於規劃設計時就未來施工期問環境之維護詳加注意。","二、公民或團體陳情意見決議如後綜理表。"]},{"case":"修訂臺北車站特定專用區內轉達站用地(交九)土地使用管制計畫案","description":["一、本案係市府以九十二年九月一日府都四字第○九二○二九九○五○三號函送到會，並自九十二年九月二日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、變更位置：詳位置圖所示。","四、變更理由及內容：詳計畫書。","五、公民或團體所提意見計二件。"],"resolution":["本案由吳委員光庭、黃委員台生、徐委員木蘭、黃委員武達、張委員金鶚為組成專案小組，並請吳委員光庭擔任召集人，對本案放寬容積之影響及使用組別放寬於都市設計所必要之條件等詳加、審查後再提會討論。"]},{"case":"變更本市北投區新明段二小段 546、546-1 及 546-2等三筆地號土地機關用地(衛生所使用)為機關用地(供衛生醫療及警政相關設施使用)計畫案","description":["一、本案係市府以九十二年五月二十三日府都二字第○九二○二九四八二○二號函送到會，並自九十二年五月二十六日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、計書畫範圍：詳計畫圖所示。","四、變更理由及內容：詳計畫說明書所示。"],"resolution":["一、本案除依發展局會議簡報資料修正計畫為本案基地改建後只容納北投區衛生所及光明派出所使用外，其餘照案通過。","二、公民或團體陳情意見決議如後綜理表。"]},{"case":"擬劃定臺北市內湖區康寧段三小段四六九等三十八筆地號土地為都市更新地區(更新單元)案","description":["一、本案係市府以九十二年十月十七日府都四字第○九二二四七八一七○○號函送到會。","二、法令依據：都市計畫法第六十六條、都市更新條例第五條、第六條、第八條、第十一條及都市更新條例施行細則第五條。"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"變更臺北市信義計畫地區住商混合區、部分業務設施區為特定業務區暨修訂部分住宅區土地使用管制計畫案","description":["一、本案係市府以九十二年九月十九日府都二字第○九二○二九八二九○三號函送到會，並自九十二年九月二十二日起公展三十天。","二、法令依據：都市計畫法第二十七條第一項第四款","三、計畫範圍：詳計畫圖示。","四、變更理由及內容：詳計畫說明書。"],"resolution":["一、照案通過。","二、公民或團體陳情意見決議如後綜理表。"]},{"case":"修訂臺北市信義計畫地區 B11 街廓業務設施區部分土地(信義段三小段 36 之 1、36 之 5 地號)使用管制計畫案","description":["一、本案係市府以九十二年七月八日府都二字第○九二○二九六七六○三號函送到會，並自九十二年七月九日起公展三十天。","二、法令依據：都市計畫法第二十四條。","三、計畫範圍：詳計畫圖示。","四、變更理由及內容：詳計畫說明書。","五、案經九十二年九月四日本會第五一七次委員會議決議：(一)原則支持本變更案，唯請申請單位依據都市畫法第二時四條檢具事業及財務計畫，再提會審議。/n(二)有關免予回饋之時程限定，請一併處理。","六、嗣申請單位、富邦建築經理公司於九十二年十月二十一日函本會欲予撤案、經本會函轉 都市發展局，該局以府函回覆表示：「考量本府九十二年九月十九日公告公開展覽之『變更臺北市信義計畫地區住商混合區、部分業務設施區為特定業務區暨修訂住宅區土地使用管制計畫案』已涵蓋其基地開發需要，故為避免都市計畫審議作業程序重複，以及降低相關單位行政作業成本，請 貴會惠予辦理撤案。」故提請討論撤案。"],"resolution":["同意撤案。NA決議：同意撤案。"]}]},{"title":"台北市都市計畫委員會第五二二次委員會議會議紀錄","session":522,"date":"92/12/25","start_time":"9:00","end_time":"12:10","location":"市政大樓八樓西南區本會委員會議室","chairman":"歐晉德","note_taker":"：楊儒乾","attend_committee":["陳副主任裕璋","黃台生","宋清泉","黃呂錦茹","黃武達","康道春","林靜娟","陳錦賜","黃書禮","吳光庭","廖洪鈞","李健次","張金鶚"],"attend_unit":[{"unit":"財政局","attendee":["程國敏"]},{"unit":"文化局","attendee":["廖世璋"]},{"unit":"建設局","attendee":["李昌輝"]},{"unit":"都市發展局","attendee":["羅道榕"]},{"unit":"消防局","attendee":["（未派員）"]},{"unit":"警察局","attendee":["余瑞豐","代"]},{"unit":"研考會","attendee":["紀素菁"]},{"unit":"捷運工程局","attendee":["黃亞誠","陳令慧"]},{"unit":"交通局","attendee":["張淑娟","沈瑄瑄"]},{"unit":"法規會","attendee":["李郁貞"]},{"unit":"市立圖書館","attendee":["余玟"]},{"unit":"新建工程處","attendee":["簡彩鳳","黃群"]},{"unit":"地政處","attendee":["高麗香"]},{"unit":"北投區公所","attendee":["黃秋月","國民住宅區；林國民"]},{"unit":"大同區公所","attendee":["陳瑞微"]},{"unit":"士林區公所","attendee":["林惠華"]},{"unit":"建築管理處","attendee":["虞機學"]},{"unit":"公園路燈工程管理處","attendee":["楊淑惠","康錦鳳"]},{"unit":"衛生水道工程處","attendee":["張正賢"]},{"unit":"養護工程處","attendee":["彭雅琴"]},{"unit":"停車管理處","attendee":["文浩華"]},{"unit":"北市警局大同分會","attendee":["余瑞豐"]},{"unit":"本會","attendee":["陳欽銘","章立言","郭建峰","張蓉真","謝佩砡","陳福隆","楊儒乾"]}],"confirm_item":[{"case":"修正為：「除臨松高路、松仁路兩側住宅區設置一般旅館業免辦理回饋之時程規定依發展局簡報內容修正通過外，其餘照案通過。」，其餘確認無誤，予以確定。"}],"deliberate_item":[{"case":"擬訂北投士林科技園區細部計畫案","description":["一、本案係市府以九十一年三月二十一日府都二字第09100227503 號函送到會，並自九十一年三月二十一日起公開展覽三十天。","二、細部計畫法令依據：都市計畫法十七條、二十二條。","三、計畫範圍：詳計畫圖所示。","四、變更理由及內容：詳計畫說明書所示","五、公民或團體所提、意見：計四件(詳如綜理表)","六、案經本會九十一年六月六日第四九六次委員會議並主要計畫審議決議：本案成立專案小組詳予審查後再提會審議；專案小組請張委員金鶚、黃委員武達、林委員靜娟、吳委員光庭、李委員永展、于委員淑婷、黃呂委員錦茹、黃委員台生、陳委員錦賜、張顧問俊哲、陳顧問月姻、李顧問健次、劉顧問果等組成，並請林委員靜娟擔任召集人。","七、主要計畫經專案小組審查後，提九十二年七月九日第五一四次委員會議會議決議：(一)本計畫案名新計畫之名稱，建議開放修改，並於下次委員會議時提出確認。/n(二)北投區洲美里第九鄰與第十鄰、福國路延伸線以北之土地，雖屬本計畫範圍以外地區，但配合福國路延伸線的開闢，市府應就建築、交通、綠地、生態等環境之整體考量下，儘速擬訂相關計畫。/n(三)對於「科技產業專用區」所進駐產業內容，請於專案小組召開細部計畫審議會議時，作詳細討論。/n(四)其餘計畫內容依專案小組審查結論修正通過。","八、九十二年七月二十五日第五一五次委員會議會議宣讀會議紀錄增列：「變更臺北市基隆河以東、雙溪南北兩側地區主要計畫為臺北知識經濟產業園區案」新計畫案名經討論同意修正為「變更臺北市基隆河以東、雙溪南北兩側地區主要計畫為北投士林科技園區案」","九、本案制經專案小組召開五次審查會議，其結論分述如下：(一)九十二年八月二十日專案小組第一次審查會議結論1 關於敦叡公司所提加油站(同心加油站)保留乙項議題，在發展局說明不妨礙土地使用前提下，請地政處於本區整體開發時，依區段徵收條例之規定，以不違背公平原則下盡量考慮保存。/n2「科技產業專用區」所進駐的產業內容，牽涉未來本案的發展定位，於下次會議時將併土地使用計畫做更具體、細緻的討論。/n3 本案住宅區名稱及商業區劃設規模等議題，將於下次會議時再作討論。/n4 文化局「臺北藝術中心」計畫中有關修正都市設計管期要點之建議，將與都市設計管制內容一併討論。/n5 議程中第三項第三點有關舊雙溪河道劃設八十公尺公園，其生態工法保留河道方式以及西側專用區退縮建築尺度等議題，將納入都帶設計準則一併討論。/n6 另針對公共設施計畫、道路系統計畫及土地使用分區、都市設計管制內容，將於下次會議時作細部討論(二)九十二年十月十五日專案小組第二次審查會議結論：l 關於「科技專用區」所允許進駐的產業內容，與原先公展的方案已有顯著的差異，請發展局與建設局表列說明(包括前後調整之對照)外，針對各項產業對於土地使用所產生的影響、差異，提出更具體構想。/n2 本專案小組同意將於園林住宅、一般住宅、專案住宅、住三集住三芝二名稱調整為住三之二(特)、住三(特)、市民住宅、住三及住三之二，但一般商業區將調整名稱為住商混合區或住四(特), 請發展局再詳細檢討後於下次會議說明。/n3 對於本地區原住戶未來採先建後拆或先安置後拆除的處理方式，市府有明確表達予居民的義務，避免產生認知上的落差。/n4 請提供各個街廓的面積與開發規模是否造成造成開發後畸零地、地主整合困難等配地作業困擾之檢討內容。/n5 下次會議時請針對細部道路系統提出說明。/n6 關於沿著雙溪河岸向來延續商業活動至科專用地之建議，請發展局評估後提出說明。/n7 為考量河岸景觀之視覺延續，請提出從河岸到福國路延伸線的建築量體與高度分析。/n8 雙溪北側的建築開發與南側臺北藝術中心、防洪調節池間所構成的河口景觀，請提出細緻的都市設計規範。/n(三)九十二年十一月五日專案小組第三次審查會議結論：l 關於科技專用區的進駐內容與一般商業區調整名稱為住商混合區等土地使用計畫，本小組原則尊重市府所規劃內容。/n2 鑑於市府近年規劃所提出之土地分區名稱有複雜化之用趨勢，為有計劃進行土地使用分區名稱之檢討，避免造成認知與執行上的混淆與疑慮，請市府針對台北市都市計畫自治條例中有關全市性的土地使用分區名稱與管制內容，提出通盤檢討向大會報告。/n3 本小組原則同意市府所提本計畫之防洪排水與填土整地計畫的規劃方案，但其未來開發時應視現況測量做整體或進一步之確認後送專責單位審核。/n4 配合前項決議修正都市計畫說明書之事業及財務計畫第二條內容各項事業計畫除都市景觀設計事項，應送臺北市都市設計及土地使用開發許可審議委員會、審核外，其餘應由市府專責單位審核通過後，據以實施。/n5 依規劃構想，未來河堤將有親水設施，在交通、救災與休憩的多重考量下，請再針對 X-15 道路功能提出定位。/n6 細部計畫道路系統配合街角廣場與生活空間(例如人行系統、自行車系統、環保空間)、交通行為與旅次動線，將於下次會議一併整體討論，並請提供道路斷面輔助說明。/n7 結合細部車行動線、人行系統與都市退縮空間、防救災避難計畫等請於下次會議提出說明。/n(四)九十二年十一月二十七日專案小組第四次審查會議結論：1 配合舊雙溪廢河道之保存，原則同意向西側(科技專用區)拓寬公園用地面積之處理方式，並請將河道位置寬度於說明書中標示註明。/n2 同意 X-15 道路以調撥車行方式處理車流量的問題，但其沿街面建築與河岸的關係，應於說明書中加以定位；至於堤防用地所規劃的自行車道，在安全考量下是否以植栽區隔或避免與車道同一平面的處理手法，請斟酌考量。/n3 土地分配配合開發規模而需整合地主的處理方式，直接牽涉地主權益及開發時程，在理想與實務落實兩者權衡下，請再審慎評估後於下次會議時說明。/n4 針對人行道與自行車道舖面平整、植栽位置等都市設計管制條文，請參考「南港車站特定專用區細部計畫」所規定內容修正。/n5 河岸建築物不建議以高度下限作為管制條件外，對於河岸建築的量體與高度分析，仍無法提出較細緻的說明，仍請於下次會議時再精充報告。/n6 針對都市設計管制條文中斜屋頂、入口意象、活動節點、圍牆、老樹保存、公共停車用地、迴車空間等議題，請再詳細檢視後於下次會議時討論。/n7 從美崙公園、商三(臺北藝術中心)用地到防洪調節池北側公園用地，除了河岸景觀的整體規範外，是否有機會形成河岸活動的串連，請文化局評估後並於下次會議提出說明。/n(五)九十二年十二月十日專案小組第五次審查會議結論：1 本專案小組同意發展局於本次會議所提出修正後之道路系統、公園面積、各街廓面積與開發規模等內容。/n2 細部計畫說明書附圖三保留「入口意象」文字或修正為「節點意象」、「端點意象」，請發展局再予斟酌。/n3 都市設計管制要點三(五)修正為：本計畫區內建築物與公共設施應符合內政部綠建築評估指標系統。/n4 都市設計管制要點五(三)、文字修正為：計畫區內現有「受保護」老樹，於公共工程施作時，應盡量考量保留，並依「臺北市樹木保護自治條例」規定辦理(其餘特定保存之老樹等，則依規定辦理，不需贅述。/n5 對於公共設施用地(學校除外)，應規定不得設置圍牆；且學校園牆的形式，應漸進導正，應避免以任何影響穿透性與景觀的方式設置，請發展局將此觀念增列於文字中。/n6 相鄰基地的停車場出入口，應盡量整併或減少造成人行線性空間之切割。/n7 關於臺北藝術中心至河口地區都市設計管制中針對編號公 7(美崙公園)北側及編號公 6 公園，應配合臺北藝術中心整體規劃設計，其餘多目標作為文化設施使用等規定內容，為後續規劃保留彈性，建議刪除。/n8 為河岸活動的串連，台北藝術中心用地與公 6 用地間立體連通設施之管制內容，為兼顧未來設計之彈性與避免造成景觀之街擊，請發展局與文化局再作文字之調整。/n9 防洪調節池南側機關用地部分，應提出河岸景觀、建築與水岸間之緩衝空間等設計管制內容。/n10 為 Y-9 及 Y-10 兩條道路與河岸景觀的視覺延續(viewcorridor)，臨河案的「住商混合區」應劃出退縮廊帶。/n11 本計畫案不再召開專案小組會議，請發展局提送修正後之計畫說明書圖、都市設計管制要點修正對照表各五十五份，俾提委員會議審議。"],"resolution":["一、土地使用現況中「另一部份則作為果菜攤商臨時安置所」文字修正為「另一部份原作為果菜攤商臨時安置所，已於九十二年十二月七日遷移」，以茲明確。","二、計畫目標第二條修正為創造結合「河岸」居住、就業、文化、休閒複合機能之優質網路生活環境。","三、事業及財務計畫第二條依專案小組審查結論修正為「本計畫區整體開發(包括整地高程、道路、堤防、公共照明、植栽、人行道、街道家俱及其他公共設施建設等)，除都市景觀設計事項，應送臺北市都市設計及土地使用開發許可審議委員會審核外，其餘應由市府專責單位審核通過後，據以實施。」","四、補充強調公 5 的防洪排水的功能定位。","五、都市設計管制規則對於河岸活動串連，臺北藝術中心用地與西側公園用地問之管制內容修正為：「計畫區編號、商 1 與編號公 6 用地開得設置立體連通(地面上或地面下)設施，設置位置及方式應整體規劃設計，並考量人行系統之通暢性及地區整體景觀之影響。」","六、公 6、防洪調節池及南側之機關用地未來規劃設計時，必須與台北藝術中心之開發計畫作整體考量。","七、為延續河岸景觀的規劃，對於雙溪與基隆河口、機關用地南側之住宅區等計畫範圍以外地區，應於士林區都市計畫通盤檢討時配合提出管制內容。","八、依都市計畫法第十七條之規定，對於本計畫之「特定專用區」，應於主要計畫公告實施後二年內提出細部計畫。","九、市府對於現住戶將採先安置後拆遷的處理方式，屬於行政職權部分，基於人民權益之考量，市府有義務向住戶清楚說明。","十、公共開放空間鋪面應盡量採用透水性的材質，至於是否硬性要求設置比例，則交由市府依職權裁量。","十一、本次會議對於計畫之修正內容，請市府提出書面資料並於下次委員會議時確認。","十二、公民或團體陳情意見決議如后綜理表。"],"add_resolution":["一、鑑於市府近年規劃所提出之土地分區名稱有複雜化之趨勢，為有計劃進行土地使用分區名稱之檢討，避免造成認知與執行上的混淆與疑慮，請市府針對臺北市都市計畫自治條例中有關全市性的土地使用分區名稱與管制內容，提出通盤檢討，並於討論時邀請本會委員提供專業與技術性的意見。","二、本案俟主要計畫內政部審議通過，如有修訂且與細部計畫產生競合時，應依法定程序向本會提出報告或細部計畫修正案，才得據以公告實施。"]},{"case":"變更臺北市大同區延平段壹小段三一三號機關用地(供區民活動中心、圖書館使用)為機關用地(供區民活動中心、圖書館、派出所等相關公務機關使用)計畫案","description":["一、本案係臺北市政府以九十二年十月十五日府都二字第○九二二四七七七二○三號函送到會，並自九十二年十月十六日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、計畫範圍：詳計畫圖所示。","四、變更理由及內容：詳計畫說明書所示。"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"變更臺北市中山區捷運南京東路站西北側第三種住宅區、道路用地為第三種商業區(特)及公園用地計畫案","description":["一、本案係市府以九十二年十一月十四日府都二字第○九二二四八○六八○二號函送到會，並自九十二年十一月十七日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第三款","三、計畫範圍：詳計畫圖所示。","四、變更理由及內容：詳計畫書"],"resolution":["本案由於委員仍多有意見，委請「配合捷運系統松山線工程變更沿線土地為交通用地及聯合開發區(捷)計畫案」專案小組審查後，再提會討論。"]}]},{"title":"台北市都市計畫委員會第五二三次委員會議會議紀錄","session":523,"date":"93/1/15","start_time":"9:30","end_time":"12:10","location":"市政大樓八樓西南區本會委員會議室","chairman":"歐晉德","note_taker":"：陳福隆","attend_committee":["陳副主任裕璋","陳鴻明","宋清泉","黃呂錦茹","黃武達","康道春","李永展","張桂林","顏愛靜","邊泰明","廖洪鈞","林志盈","張章得","陳威仁","蔡淑瑩","徐木蘭"],"attend_adviser":["劉小蘭","李健次","劉果"],"attend_unit":[{"unit":"財政局","attendee":["馮玉青"]},{"unit":"建設局","attendee":["〈未派員〉"]},{"unit":"都市發展局","attendee":["李繁彥","劉秀玲"]},{"unit":"工務局","attendee":["孫定一"]},{"unit":"研考會","attendee":["〈未派員〉"]},{"unit":"捷運工程局","attendee":["張美華"]},{"unit":"交通局","attendee":["陳文粹"]},{"unit":"法規會","attendee":["許璧雍"]},{"unit":"地政處","attendee":["林健智"]},{"unit":"土地重劃大會","attendee":["黃維政","黃進能"]},{"unit":"市場管理處","attendee":["周協鼎"]},{"unit":"新建工程處","attendee":["曾俊傑"]},{"unit":"養護工程處","attendee":["簡秋岳"]},{"unit":"財政部國有財產局","attendee":["陳明之"]},{"unit":"台灣士林地方法院檢察署","attendee":["陳星旗"]},{"unit":"本會","attendee":["陳欽銘","章立言","王秋齡","張蓉真","謝佩砡","陳福隆","楊儒乾"]}],"confirm_item":[{"case":"北投士林科技園區細部計畫案」之修正內容請市府提出書面資料，於下次會議再做確認外，其餘認為無誤，予以確定。"}],"deliberate_item":[{"case":"變更台北市中山區北安路五三六巷第三種住宅區為人行步道用地計畫案","description":["一、本案係臺北市政府以九十二年十一月十八日府都二字第○九二二四七八六一○三號函送到會，並自九十二年十一月十九日起公開展覽三十天。","二、法令依據都市計畫法第二十七條第一項第四款。","三、計畫範圍：詳計畫圖所示。","四、變更理由及內容：詳計畫說明書所示。"],"resolution":["本案由陳委員威仁、李委員永展、徐委員木蘭、黃委員武達、邊委員泰明、林委員志盈、黃呂委員錦茹組成專案小組，並請李委員永展擔任召集人，對軍方土地利用計畫及人行動線等詳予審查後，再提會討論。"]},{"case":"變更臺北市內湖區東湖段八小段三十七、三十八、三十九等地號土地第三種住宅區為機關用地(供台灣士林地方法院檢察署內湖分檢署及捷運系統內湖線葫洲站出入口使用)計畫案","description":["一、本案係市府以九十二年十一月二十日府都二字第○九二二四八○八七。三號函送到會，並自九十二年十一月二十一日起公開展覽三十天，並於九十二年十二月二日舉辦說明會。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、申請單位：台灣士林地方法院檢察署、台北市政府捷運工程局","四、計畫範圍：詳計畫圖所示。","五、變更理由及內容：詳計畫說明書所示。","六、公民或團體陳情意見：無"],"resolution":["本案除說明書附件一之二張委員健次修正為李委員健次外，其餘照案通過。"],"add_resolution":["請地方法院將來規劃設計時，能對景觀及居住環境上加以注重，留設足夠的開放空間提供社區活動空間需求。"]},{"case":"變更台北市萬華區雙園污水處理場用地及周邊綠地為停車場、抽水站及道路用地計畫案","description":["一、本件係市府以九十二年十一月二十一日府都二字第○九二二四八○五六○三號函送到會，並自九十二年十一月二十四日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、變更位置：詳位置圖所示。","四、變更理由及內容：詳計畫書。","五、說明會日期：九十二年十二月一日 ,","六、公民或團體所提意見：無。"],"resolution":["本案請規劃單位就委員所關心停車場設置及量體等議題，再次邀集委員進行簡報與說明後，續提下次會議討論。"]},{"case":"擬變更(擴大)劃定「臺北市大安區懷生段一小段八六一地號等十四筆土地為更新地區(更新單元)計畫」案","description":["一、本案係市府以九十二年十二月十六日府都四字第○九二二四八二○八○○號函送到會。","二、法令依據：都市計畫法第六十六條、都市更新條例第五條、第八條、第十一條及都市更新條例施行細則第五條。"],"resolution":["本案照案通過。附帶決議：有關張委員桂林對於該基地未來開發對於周邊特決議：本案照案通過。"],"add_resolution":["有關張委員桂林對於該基地未來開發對於周邊特殊環境改善之相關建議請納入未來都市更新審議參考。"]}],"other":[{"other_content":["案由：本會本年度各計畫案專案小組委員重組案，提請決定。"],"description":["一、本會本年度委員聘派作業甫告完成，由於府外專家學者委員改聘幅度頗大(計達七人), 致目前已組專案小組審查中之各計畫案均有重組專案小組之必要。","二、為借重本年度卸任委員之長才與經驗，本會本年度均聘為顧問，為延續其對前曾餐與專案小組審查計畫案內容之瞭解，建議顧問均留任為各專案小組委員，俾提高審議效率。","三、檢附目前各計畫案專案小組成員一覽表，謹提請 討論。"],"resolution":["各計畫案專案小組成員重組名單如後附。NA決議：各計畫案專案小組成員重組名單如後附。"]}]},{"title":"臺北市都市計畫委員會第五二四次委員會議會議紀錄","session":524,"date":"93/2/19","start_time":"9:30","end_time":"1:2","location":"市政大樓八樓西南區本會委員會議室","chairman":"歐晉德","note_taker":"謝佩砡","attend_committee":["陳鴻明","吳光庭","李永展","陳武正","黃書禮","張桂林","張章得","蔡淑瑩","廖洪鈞","宋清泉","黃呂錦茹","邊泰明","林志盈","康道春"],"attend_unit":[{"unit":"民政局","attendee":["（未派員）"]},{"unit":"建設局","attendee":["史渡"]},{"unit":"工務局","attendee":["孫定一"]},{"unit":"交通局","attendee":["張淑娟"]},{"unit":"都市發展局","attendee":["脫宗華","張剛維"]},{"unit":"捷運工程局","attendee":["張澤雄"]},{"unit":"法規會","attendee":["許璧雍"]},{"unit":"研考會","attendee":["（未派員）"]},{"unit":"自來水事業處","attendee":["黃心怡"]},{"unit":"地政處","attendee":["高麗香"]},{"unit":"文山區公所","attendee":["桑銘志"]},{"unit":"養護工程處","attendee":["謝中週"]},{"unit":"土地重劃大隊","attendee":["謝春荣","陳清福"]},{"unit":"中華郵政公司","attendee":["莊鳳儀"]}],"confirm_item":[{"case":"宣讀上（五二三）次委員會議紀錄，認為無誤，予以確定。"}],"other":[{"other_content":["案名：擬訂北投士林科技園區細部計畫案"],"description":["一、本案經本會九十二年十二月二十五日第五二二次委員會議審議決議：（一）土地使用現況中「另一部份則作為果菜攤商臨時安置所」文字修正為「另一部份原作為果菜攤商臨時安置所，已於九十二年十二月七日遷移」，以茲明確。/n（二）計畫目標第二條修正為創造結合「河岸」居住、就業、文化、休閒複合機能之優質網路生活環境。/n（三）事業及財務計畫第二條依專案小組審查結論修正為「本計畫區整體開發（包括整地高程、道路、堤防、公共照明、植栽、人行道、街道家俱及其他公共設施建設等），除都市景觀設計事項，應送臺北市都市設計及土地使用開發許可審議委員會審核外，其餘應由市府專責單位審核通過後，據以實施。」（四）補充強調公 5 的防洪排水的功能定位。/n（五）都市設計管制規則對於河岸活動串連，臺北藝術中心用地與西側公園用地間之管制內容修正為：「計畫區編號商 1 與編號公 6 用地間得設置立體連通（地面上或地面下）設施，設置位置及方式應整體規劃設計，並考量人行系統之通暢性及地區整體景觀之影響。」（六）公 6、防洪調節池及南側之機關用地未來規劃設計時，必需與臺北藝術中心之開發計畫作整體考量。/n（七）為延續河岸景觀的規劃，對於雙溪與基隆河口、機關用地南側之住宅區等計畫範圍以外地區，應於士林區都市計畫通盤檢討時配合提出管制內容。/n（八）依都市計畫法第十七條之規定，對於本計畫之﹁特定專用區﹂，應於主要計畫公告實施後二年內提出細部計畫。/n（九）市府對於現住戶將採先安置後拆遷的處理方式，屬於行政職權部分，基於人民權益之考量，市府有義務向住戶清楚說明。/n（十）公共開放空間舖面應盡量採用透水性的材質，至於是否硬性要求設置比例，則交由市府依職權裁量。/n（十一）本次會議對於計畫之修正內容，請市府提出書面資料並於下次委員會議時確認。/n（十二）公民或團體陳情意見決議如后綜理表。"],"add_resolution":["二、依前項決議（十一）本計畫案之修正後細部計畫書（草案）及修正對照表，業經市府都市發展局九十三年二月十三日北市都二字第○九三三○三六六○○○號函送到會，本會配合提會確認。"],"resolution":["一、依第五二二次委員會議決議（八），建議於計畫說明書中註明：應於主要計畫公告實施後二年內提出細部計畫，否則將回復原第二種工業區使用，以落實「特定專用區」的計畫實行期限。","二、關於公 6、公 7 及防洪調節池未來除配合編號 C1 第三種商業區整體規劃設計外，另依歷次專案小組審查意見應增列配合雙溪辦理河岸景觀規劃，並請於說明書第 18 頁公共設施使用性質與強度表中加註說明。"]}]},{"title":"臺北市都市計畫委員會第五二五次委員會議會議紀錄","session":525,"date":"93/3/10","start_time":"9:00","end_time":"1:2","location":"市政大樓八樓西南區本會委員會議室","chairman":"歐晉德","note_taker":"楊儒乾","attend_committee":["陳副主任裕璋","蔡淑瑩","廖洪鈞","李永展","張章得","林志盈","宋清泉","吳光庭","康道春","陳武正","黃武達","張桂林","顏愛靜","陳鴻明","陳威仁"],"attend_unit":[{"unit":"財政部國有財產局","attendee":["（未派員）"]},{"unit":"財政局","attendee":["蔡宗峯"]},{"unit":"國防部軍備局","attendee":["夏琪蘭"]},{"unit":"建設局","attendee":["吳明聖"]},{"unit":"工務局","attendee":["孫定一"]},{"unit":"交通局","attendee":["張淑娟"]},{"unit":"都市發展局","attendee":["脫宗華"]},{"unit":"地政處","attendee":["林健智","陳素惠"]},{"unit":"研考會","attendee":["紀素菁","林淑貞"]},{"unit":"法規會","attendee":["許璧雍"]},{"unit":"捷運工程局","attendee":["張澤雄"]},{"unit":"市場管理處","attendee":["蘇順健","尹介華","陳佑敦"]},{"unit":"養護工程處","attendee":["（未派員）"]},{"unit":"新建工程處","attendee":["黃群"]},{"unit":"建築管理處","attendee":["虞積學"]},{"unit":"公園路燈管理處","attendee":["陳麗美"]},{"unit":"都市更新處","attendee":["童獻忠"]},{"unit":"土地重劃大隊","attendee":["（未派員）本"]},{"unit":"會","attendee":["陳欽銘","章立言","王秋齡","楊儒乾","謝佩砡","張蓉真","陳福隆"]}],"confirm_item":[{"case":"組成員增列李委員永展外，其餘認為無誤，予以確定。"}]},{"title":"臺北市都市計畫委員會第五二六次委員會議會議紀錄","session":526,"date":"93/4/1","start_time":"9:30","end_time":"14:18","location":"市政大樓八樓西南區本會委員會議室","chairman":"歐晉德","note_taker":"張蓉真","attend_committee":["陳副主任裕璋","李永展","張章得","黃書禮","宋清泉","吳光庭","康道春","陳武正","黃武達","張桂林","邊泰明","徐木蘭","陳威仁"],"attend_unit":[{"unit":"建設局","attendee":["（未派員）"]},{"unit":"工務局","attendee":["孫定一"]},{"unit":"交通局","attendee":["陳文粹"]},{"unit":"都市發展局","attendee":["許志堅","張剛維"]},{"unit":"文化局","attendee":["王逸群"]},{"unit":"地政處","attendee":["陳素惠"]},{"unit":"研考會","attendee":["（未派員）"]},{"unit":"捷運工程局","attendee":["張澤雄","張美華"]},{"unit":"市場管理處","attendee":["王振書"]},{"unit":"養護工程處","attendee":["智台興"]},{"unit":"建築管理處","attendee":["虞積學"]},{"unit":"公園路燈管理處","attendee":["李明宗"]},{"unit":"停車管理處","attendee":["（未派員）"]},{"unit":"都市更新處","attendee":["張立立"]},{"unit":"中華電信股份有限公司","attendee":["許木據"]},{"unit":"臺灣土地銀行","attendee":["（未派員）"]},{"unit":"中華體育文化活動中心基金會","attendee":["古嘉諄"]},{"unit":"民意代表","attendee":["陳致甫（副議長李新辦公室）","本"]},{"unit":"會","attendee":["陳欽銘","章立言","楊儒乾","張蓉真","陳福隆"]}],"confirm_item":[{"case":"臺北市捷運松山線 G22 車站第三種商業區土地為交通用地計畫案」專案小組成員增列張委員桂林、廖委員洪鈞、黃委員書禮、李委員永展、黃呂委員錦茹、陳委員武正、顏委員愛靜等七位委員外，其餘認為無誤，予以確定。"}],"report_item":[{"case":"案由：為「擬訂臺北市萬華區環南特定專用區細部計畫案」經內政部審議辦理情形報告案","description":["一、本案係市府以九十二年十二月二十三日府都二字第０九二二四八一五六００號函送報告書到會。","二、本案細部計畫原係併同「變更臺北市萬華區環南市場家禽市場用地、環南公車保養場機關用地、華江段二小段七三二之二及七三二之三地號鐵路用地為物流專用區暨七三七地號機關用地變更為鐵路用地計畫案」前經本會九十二年二月十日第五０七次委員會議審議通過在案。","三、案另依內政部都市計畫委員會九十二年四月二十九日第五五八次委員會議決議，市府重新分別製作主要計畫與細部計畫書、圖，其中主要計畫嗣經內政部於九十二年九月十七日核定，市府並以九十二年十一月十九日府都二字第０九二二二三三四五００號公告實施。茲因主要計畫分區名稱經內政部決議修改，故配合修正細部計畫書，擬提本會報告後，細部計畫案即依都市計畫法第二十三條公告實施。"],"resolution":["洽悉備查。NA決議：洽悉備查。"]}]}]
