[
  {
    "title": "臺北市都市計畫委員會第 672 次委員會議紀錄",
    "session": 672,
    "date": "104/6/25",
    "start_time": "9:30",
    "end_time": "12:10",
    "location": "市政大樓 8 樓西南區本會委員會議室",
    "chairman": "林兼主任委員欽榮",
    "note_taker": "賴彥伶",
    "attend_committee": "(詳簽到表)",
    "attend_unit": "(詳簽到表)",
    "deliberate_item": [
      {
        "case": "「變更臺北市大同區大龍段一小段259-5地號等10筆土地國小用地為住宅區主要計畫案」及「擬定臺北市大同區大龍段一小段259-5地號等10筆土地為住宅區（特）及道路用地細部計畫案」",
        "description": [
          "一、計畫緣起：明倫國小位於承德路上毗鄰捷運圓山站，創建於民國53年，近年來，在少子化現象的衝擊下，臺北市國小學生數呈現遞減趨勢，經臺北市政府教育局預估115學年度國小學生數110,798人，相較102學年度學生數124,429人，減少13,631人，幅度約達11%。臺北市政府辦理學校整併，強化空間及預算使用效益，於102年8月1日完成大同區明倫國小與大龍國小合併。為有效活化再利用明倫國小舊有校地，參考英國以創造力提升基礎教育品質，臺北市政府文化局規劃「明倫創造力學園」計畫，將打造明倫國小成為臺北市首座專屬兒童的創造力教育場域，作為兒童快樂探索與發揮創造力的園地，本府文化局於103年3月27日提本市都市計畫委員會第656次大會審議通過，同意該國小用地得依「都市計畫公共設施用地多目標使用辦法」第3條第1項第5款規定作臨時使用。現為配合本府刻正辦理之公辦都市更新政策，並考量明倫國小周邊緊鄰孔廟、花博園區、大同大學及圓山轉運站，區位條件適宜提供為住宅使用及未來蘭州國宅整宅計畫案內弱勢住戶之安置，乃將原明倫國小校地重新檢討變更為住宅區，提供公共住宅及中繼住宅使用，並列入本府施政計畫之重大建設計畫透過公辦都市更新推動，爰依都市計畫法第27條第1項第4款規定辦理主要計畫變更及都市計畫法第22條擬定細部計畫。",
          "二、計畫範圍及面積：計畫範圍本市花博公園西北側地區，西臨承德路三段、南臨承德路三段283巷、東臨玉門街所圍地區所圍地區，計畫總面積為8,918平方公尺，土地權屬為中華民國、臺北市及臺灣銀行股份有限公司所有，其土地管理機關分屬臺北市政府文化局、臺北市政府工務局新建工程處、交通部臺灣鐵路管理局及臺灣銀行股份有限公司。",
          "三、計畫內容：（一）主要計畫：變更臺北市大同區大龍段一小段 259-5 地號等 10 筆土地國小用地為住宅區。（二）細部計畫：擬定本計畫區為住宅區(特)(0.85 公頃)及道路用地(0.03 公頃)；住宅區(特)作為本市公共住宅及中繼住宅使用，建蔽率 55％、容積率 450％。",
          "四、本案係市府 104 年 5 月 11 日府都規字第 10432382903 號函送到會，自 104 年 5 月 12 日起公開展覽 30 天。",
          "五、辦理機關：臺北市政府。",
          "六、法令依據：都市計畫法第 27 條第 1 項第 4 款、都市計畫法第 22 條。",
          "七、公民或團體陳情意見：14 件（詳後附綜理表）。"
        ],
        "resolution": [
          "一、 本案考量明倫國小已經市府完成與大龍國小之併校作業，目前低度使用的國小用地，都市計畫實應與時俱進，積極思考作更符合地區未來發展之使用，故本主要計畫變更案照案通過。",
          "二、 本案細部計畫除以下幾點內容外，餘依市府本次會議所提補充資料及公展計畫書圖修正通過。(一) 本案容積率調降為 350﹪。(二) 計畫管制內容中有關「惟前項容積樓地板面不得超過建築基地總容積樓地板面 1/3 」一項，文字修正為「本案一、二樓層應作為公共服務，包括托幼、公共保母中心、社區圖書館等社福及教育等公共服務使用，以及社區零售、青年創業等，並不得作為住宅使用。」(三) 本案都市設計準則刪除「建築量體規範」一項，改增列「基地不得設置圍牆，以確保地面層及低樓層使用的公共性與開放性」、「屋頂層可規劃社區農耕，一併開放供住戶及社區使用」及「現地樹木妥予保留納入後續基地規劃設計」等設計規範。",
          "三、 有關公民或團體所提陳情意見審決如後附綜理表。"
        ],
        "add_resolution": [
          "倫國小設置專案社區規劃師工作站，積極作為市府與民眾意見溝通的橋樑。。"
        ],
        "petition": []
      },
      {
        "case": "「修訂臺北市信義計畫特定專用區細部計畫（第三次通盤檢討）案」(第2次公告公開展覽)",
        "description": [
          "一、 本案第二次公告公開展覽程序及其增修訂內容，係依據本會104年3月5日第668次委員會議審議決議(略以)：『…三、「商業區(特定業務區)」土地及建築物之使用，除維持台北市土地使用分區管制自治條例規定第三種商業區規定外，並規範其住宅使用不得超過總容積樓地板 面 積 之 1/3 ， 且 以 高 樓 層 往 下 連 續 樓 層 設 置 為 原則。……。八、考量前述本案計畫書圖增修、案名調整…本案請市府重新辦理都市計畫公開展覽程序，以茲完備…。九、有關公民或團體陳情意見所述B7街廓因區塊內地主眾多，整合不易，是否放寬其最低開發面積規模限制與提高獎勵措施一節，請市府都發局研議解決方案併同於前述重新辦理公展程序做處理。…」。",
          "二、 修訂範圍與基地位置概述：本計畫之範圍係以「信義計畫地區細部計畫第二次通盤檢討」範圍為主，包括西村里、景聯里、景新里、三張里、興隆里、興雅里、安康里及三犁里之部分，面積約為153公頃。",
          "三、 計畫緣起與目的：（一） 信義計畫地區自69年劃設，隨時代發展趨勢從70年代之信義副都心，到80年代之國際金融中心、90年代之亞太營運中心，迄今已成為臺灣國際化之櫥窗。（二） 為因應前述各階段之發展，市府分別於83年及89年進行第一次通盤檢討及第二次通盤檢討，後續為配合都市發展之多元性及市場機制，遂於92年及93年放寬松仁路以東及信義路五段以南之特定業務區之土地使用分區管制。（三） 其後歷經10餘年之發展，信義計畫地區已成為臺北市之主要核心，成為臺灣之金融、商務、辦公、購物及休閒之中心。為使信義計畫地區之管制更加彈性化且符合商業發展需求，又因應本地區發展逐漸成熟所衍生之使用管理課題，爰辦理本次通盤檢討，調整信義計畫地區之土地使用管制規定，以促進本地區商業發展及市場需求。",
          "四、 原都市計畫及土地使用情形（一） 茲就本計畫區內住宅區、業務設施區、娛樂設施區、特定業務區及一般商業區等使用分區（不含道路、公共設施用地），概述說明如下：1.住宅區為維護良好居住環境，於松勇路以東及松勤街以南劃設住宅區，允許維持日常生活所需之一般商業活動。街廓編號 F、G、H、I 街廓。2.商業區(1)業務設施區A. 面對市政中心，沿松智路、松高路及 20 公尺寬綠帶之街廓，編號 A1、A2、A6、A7、A14、A25、B1。B. 位於信義路與基隆路交叉口，市政中心前廣場南側，現為世貿中心一館用地、國貿大樓及凱悅飯店，街廓編號 A24。C. 位於信義路與市府路交叉口，市政中心南側，世貿中心一館東側，現為臺北金融大樓股份有限公司，街廓編號 A22。(2)娛樂設施區A. 位於松高路與忠孝東路五段 20 巷交叉之街廓，編號 A4，及松智路與松廉路交叉口之街廓，編號 A15。B. 位於市政中心南側，現為世貿中心三館，編號 A21。(3)特定業務區A. 以南北向松仁路之兩側街廓為主，編號 A12、A13、A19、A20、B2－B7、D6 及 D7。B. 信義路五段以南，街廓編號 E1－E5、D1－D5、C1。C. 信義路五段及松德路之街廓，街廓編號 B8－B14。(4)一般商業區除前述以外之商業街廓編號 A3、A5、A8、A9、A10、A11、A16、A17、A18 等 9 處。範圍內配置以面臨人行徒步道軸線為主要出入口之商店，以百貨公司、電影院使用為主，形成人潮吸引力較強之商業活動。（二） 土地使用現況本計畫區之土地面積約為 153 公頃，以目前土地利用狀況而言：1. 商業區除松壽路及松仁路交岔口之 A13 街廓於 93年設定地上權後未動工興建。2. 信義路五段之 D1 及 D3（部分）私有土地尚未開發外，其餘多處已開發使用，包括：車站用地市府轉運站、A1 遠雄、A2 統一國際大樓、A4、A8、A9 及A11 新光三越百貨、A12 新光銀行及艾美酒店、A22臺北國際金融中心（臺北 101）、B1 中油總部、B2國泰金控等街廓。另有部分街廓正在建築當中，包括：A3、A10、A15、A18 及 A20 等街廓。3. 住宅區部分多已完工。",
          "五、 課題分析：（一） 土地使用管制內容過於嚴格、僵化，未充分順應實際商業發展需求：信義計畫地區土地及建築物允許使用組別容許表均已明確規範各分區、街廓、樓層之使用，惟管制過於嚴格、僵化、缺乏彈性，與本地區鼓勵商業發展之理念不符，無法因應市場快速發展之變動。（二） 廣告招牌規範過於嚴格，不符信義計畫地區之商業發展需求：信義計畫地區30餘年之發展，購物商場聚集、企業總部林立，惟現行廣告招牌管制嚴格，如特定業務區（沿松仁路、信義路部分）及業務設施區，僅得於離地淨高3至4公尺處設置廣告旗幟及招牌；沿松智路不得設置廣告旗幟及招牌等，實不符本計畫區商業發展氛圍需求。（三） 新舞臺經登錄為本市文化景觀，如何保有新舞台之營運及兼顧土地所有權人開發之權益：市府於103年7月21日公告登錄「新舞臺」為本市文化景觀，考量文化景觀之指定對於該基地未來開發有所限制及影響，若未有相關配套措施，恐影響地主權益及新舞台展演空間之營運。（四） 本計畫區自89年通盤檢討迄今已十餘年，舊有容積獎勵規定已不符現狀需求：信義計畫區開闢率已達9成，與89年第二次通盤檢討時之時空背景已有大幅差異，實有必要依現今開發狀況重新檢討容積獎勵相關規定。",
          "六、 計畫目標與檢討原則：（一）計畫目標1. 提升國際競爭力，落實國際化之發展目標。2. 鼓勵多樣性之商業活動及連續性，提升服務機能，滿足市場發展趨勢3. 建立人性尺度之都市空間環境及提升整體都市景觀。（二）檢討原則1. 配合臺北國際化政策及促進信義計畫地區產業蓬勃發展，重新檢討本地區土地使用之合理性，適度調整增加土地容許項目使用並准予免回饋。另為發展本區商業活動，為延續地面層商業氛圍，增加部分商業區作住宅使用之限制。2. 為簡化行政作業，將部分規範回歸臺北市土地使用分區管制自治條例辦理，並配合過去審議案件修正部分條文，以利市府管理及實務執行。3. 兼顧商業活動需要及都市景觀協調，採負面列舉方式管理本地區廣告招牌，其餘回歸臺北市廣告物管理相關法令規定辦理。4. 配合新舞臺公告為文化景觀，訂定相關配套規定，以保存該展演空間永續經營供公眾使用，以強化地區文藝氣息並兼顧地主權益。5. 考量本區發展狀況，刪除開發獎勵實施要點並增訂增額容積相關規定。",
          "七、 變更細部計畫通檢內容概述：（附件一：公展計畫書）本次通盤檢討變更內容主要為『H17街廓土地使用分區變更』、『修訂建築物及土地使用分區管制要點』、及其他相關規定（增額容積、廣告物規範、建築基地最小面積、停車空間、立體連通系統及人行空間、A7街廓新舞臺等），摘錄重點說明如下：（一） H17街廓土地使用分區變更：變更社教用地為住宅區。（二） 修訂建築物及土地使用分區管制要點：1. 修訂理由：因應捷運信義線通車衍生之消費人潮。鼓勵B、C、D、E商業區街廓發展。2. 修訂內容：(1) 特定業務區（B2—B14、C1、D1—D7及E1—E5街廓)不允許作特種零售業、特種服務業、殮葬服務業等使用。(2) 比照第三種商業區之使用規定辦理，免予辦理回饋。原訂特定業務區之土地及建築物使用組別容許表規定過於繁複、嚴格，為鼓勵商業發展，比照A街廓放寬之精神依第三種、第四種商業區辦理，並同意免回饋。(3) B2—B7、C1、D1—D5、E1—E5街廓：A. 供 作 住 宅 使 用 之 面 積 不 得 超 過 總 面 積 之 三 分 之一。B. 以高樓層往下連續設置為原則。(4) B8—B14、D6、D7街廓：A. 一樓及二樓不得作住宅停車及管委會使用。B. 申請增額容積、移入容積或各類獎勵容積者，一樓至四樓不得作住宅、停車及管委會使用。（三） 增額容積規定：1. 本計畫區皆為增額容積適用地區，惟申請增額容積之建築基地規模面積除住宅區應達1000平方公尺且須面臨八公尺以上已開闢之都市計畫道路外，其餘街廓須達本案所訂最小基地規模。2. 建築基地須向市府申請增額容積後，始得申請作為容積移轉接受基地，且符合下列規定：(1) 依法申請容積移轉之移入量不得大於增額容積。(2) 增額容積加計容積移轉及其它容積獎勵，其上限合計不得超過原基準容積之50%。(3) 本計畫區之建築基地申請增額容積、容積移轉、其它容積獎勵及都市更新條例容積獎勵後之總容積，不得超過原基準容積之二倍。(4) 經本計畫申請增額容積之建築基地，須經本市都市設計及土地使用開發許可審議委員會審議通過，並於核發建造執照前，向臺北市政府繳納「增額容積價金」後，始得核發建造執照，其金額由主管機關委託三家以上專業估價者查估後評定之。(5) 「增額容積價金」之收入，運用於公營住宅及推動都市更新所需相關經費。（四） 廣告物規範：因本計畫區商業活動頻繁，為使本計畫區氛圍符合商業使用及提高設計彈性，酌予放寬廣告物規定。除規定沿松高路、松智路、松仁路、信義路兩側及A15、A18、A20、A22街廓須整體規劃設計並經都設委員會通過後始得設置外，另就高度上限、電子廣告及透視膜廣告等進行規範。（五） 立體連通系統及人行空間：1. 修訂理由：為因應A25街廓設定地上權（南山人壽）及信義區公所現址(A26街廓)變更為商業區引進之商業活動及人潮。預為規劃立體人行空間系統，以便民眾通行至捷運出入口及核心商業區。2. 修訂內容：B1連接至A25、A18連接至A26並規劃地下連通系統串聯中心商業區及捷運出口。修訂理由（六） 最小建築面積規定：1. 修訂理由：B7街廓部分基地因係屬信義計畫區辦理市地重劃配地時，區內小地主集中分配之土地，故該部分地籍較為零碎，導致該地長期無法整合至3000平方公尺之基地建築最小面積而無法開發。2. 修訂內容：於不影響整體建築景觀之前提下，調整B7街廓部分基地之建築基地最小面積為1000平方公尺，以利該街廓加速整合開發。（七） 停車空間：1. 為鼓勵使用大眾運輸工具，本計畫區之法定停車空間應依臺北市土地使用分區自治條例規定檢討核算數量之70%設置。另基地位於捷運出入口300公尺範圍內，得經臺北市都市設計及土地使用開發許可審議委員會審議再酌予減少法定停車空間之數量，並改以提供大眾運輸接駁、轉乘之空間、工具及計畫替代。2. 本計畫區各建築基地開發所衍生之停車、計程車及裝卸貨停車需求應內部化，由基地自行吸收滿足。3. A25未來開發應視交通衝擊影響情形，經交通主管機關審查核可設置大客車停車空間。（八） A7新舞臺：1. 市府文化局103年7月21日公告登錄「新舞臺」為本市文化景觀。2. 修訂內容：考量文化景觀之指定對於該基地未來開發有所限制及影響，在兼顧地主權益及確保未來營運方式可行下，經市府多次與中國信託協商後建議方案如下：(1) 該基地應於基地內重建新舞臺藝文展演空間，並比照現有空間規模、席次及設備條件等，惟不限於原位置重建。(2) 該基地於申請都審前，應就新舞臺之規模、空間、席次、設備規格及營運方式與本府簽訂協議書，該空間始得不計容積樓地板面積。(3) 重建新舞臺必要設備及所需相關經費，得核算等值容積樓地板面積。(4) 新舞臺之建物產權應捐贈予基金會，並由該基金會負責後續營運管理事宜。並得由市政府推薦數名董事參與基金會經營。",
          "八、 全案(第2次公告公開展覽)係市府104年5月11日府都規字第10400530503號函送到會，並於104年5月12日起公開展覽30天。",
          "九、 公民或團體陳情意見：4 件（詳後附綜理表）。",
          "十、 辦理單位：臺北市政府。",
          "十一、 法令依據：都市計畫法第26條。"
        ],
        "resolution": [
          "一、有關 A7 街廓內建築物附設新舞臺藝文展演空間之規定一項，考量市府文資審議委員會雖維持文化景觀之認定，但已刪除 2 項附帶決議規定；另經市府說明中國信託公司已表達願意主動於原基地重建與新舞台相當規模之展演空間，且不需任何容積獎勵或放寬規定；故同意中國信託公司所提建議，刪除本次公展計畫書內有關 A7 街廓新舞台相關規定。",
          "二、有關人行立體連通系統，依本次會議市府提會補充資料，考量由市府大樓向北及向東路段，以及信義區公所（A26街廓）向東路段係經過機關用地，未有大量商業人潮，使用效益不大，且工程施作費用龐大，故同意刪除，併同修正本次公展計畫書附圖六。另附件一、第八點、天橋及地下道，市府本次提會擬增列第（二）點「天橋及地下道設置應兼具人行與商業活動延續功能，…。」，文字請增修為「天橋及地下道設置應兼具人行與商業活動延續以及都市防救災功能，…。」，以茲完備。",
          "三、公民或團體所提陳情意見審決同市府回應說明。"
        ],
        "add_resolution": [
          "一、請市府就全市 TOD 規劃設計準則委託進行研究，以作為相關都市計畫及都市設計準則訂定之參考。另請市府就西區門戶台北車站周邊地區、東區門戶南港車站周邊地區以及信義計畫地區，著手進行相關人行立體連通系統之規劃，並納入各該地區後續整體發展計畫內。",
          "二、有關中國信託公司對 A7 街廓新舞台重建之相關事項，請中國信託公司正式行文予市府，雙方另以公開形式對外說明，後續則由市府列入行政交代事項，以作為 A7街廓後續都市設計審議及建造執照申請之依循。"
        ],
        "petition": []
      }
    ]
  },
  {
    "title": "臺北市都市計畫委員會第 671 次委員會議紀錄",
    "session": 671,
    "date": "104/6/11",
    "start_time": "9:30",
    "end_time": "10:50",
    "location": "市政大樓 8 樓西南區本會委員會議室",
    "chairman": "林兼主任委員欽榮",
    "note_taker": "蔡立睿",
    "attend_committee": "(詳簽到表)",
    "attend_unit": "(詳簽到表)",
    "report_item": [
      {
        "case": "本會審議市府「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」都市計畫變更案件審議程序及重點，提請報告。報告單位:臺北市都市計畫委員會",
        "description": [
          "一、 緣起：依 104 年 4 月 9 日第 669 次委員會議決議辦理1. 有關「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」行動計畫一：以都市計畫專案變更方式協助更新重建，將由市府另行召開行政會議，就各相關審議委員會之權責分工、申請案件提都委會應備文件以及計畫書內容項目等進行確認，以利後續案件之審議。2. 有關容積增加以及獎勵之額度，仍應於都委會進行審定。",
          "二、 案經市府於 104 年 4 月 20 日、104 年 5 月 1 日、104 年 5月 27 日邀集都委會、發展局、更新處召開三次會議進行研議。"
        ],
        "resolution": [
          "本案依次會議所提修正內容（如後附件）洽悉備查。"
        ],
        "petition": []
      },
      {
        "case": "內政部都委會104年6月2日第852次委員會議審議市府「配合臺北市捷運信義線東延段工程變更住宅區為土地開發區（捷）主要計畫案」，審議結果提請報告。報告單位:臺北市政府捷運工程局",
        "description": [
          "「配合臺北市捷運信義線東延段工程變更住宅區為捷運開發區主要計畫案」前經本府捷運工程局依內政部 103 年 10月 28 日第 838 次委員會決議調查 R04 站土地所有權人意願，R04 站北側無人同意參與開發，南側同意參與開發人數僅約40%，故無足夠用地設置出入口及通風井設施，縱設站也無法提供服務。另考量象山站（R05）至廣慈博愛園區站（R03）間距約 1379 公尺，尚屬市區內可接受之捷運站服務範圍，經本府研商確認無法設置 R04 站。市府爰修正主要計畫書圖刪除 R04 站範圍，以 104 年 4月 28 日函提請內政部都委會審議，並經內政部都委會 104 年6 月 2 日第 852 次委員會議審議通過（會議決議尚未到府），決議摘要如下：（一） 照市府 104 年 4 月 28 日所提主要計畫書圖通過。（二） 鑑於廣慈博愛園區刻辦理都市計畫變更作業（104 年 5月 12 日起公開展覽），計畫書圖中有關廣慈博愛園區商業區之文字，請一併配合修正。考量主要計畫已剔除 R04 站範圍，與貴委員會審議時計畫內容已有大幅調整，後續俟內政部都委會第 852 次會議決議到府後，本府將配合修正細部計畫書圖內容，並提 貴委員會確認。"
        ],
        "resolution": [
          "本案洽悉備查。"
        ],
        "petition": []
      }
    ],
    "deliberate_item": [
      {
        "case": "「變更臺北市信義區信義段四小段32、33 (部分)地號機關用地、部分廣場用地為商業區主要計畫案」「擬定臺北市信義區信義段四小段32、33 (部分)地號土地一般商業區(A26)細部計畫案」",
        "description": [
          "一、 計畫位置、面積及權屬：本案位於本市信義區松智路以東、松仁路以西、信義路五段以北及松廉路以南所圍街廓內，基地面積合計7,893 平方公尺。土地權屬（信義區信義段四小段 32地號及 33 地號部分土地）均屬臺北市市有土地。",
          "二、 基地土地使用現況：（一）信義段四小段 32 地號土地之使用分區為機關用地，現為本市信義區公所、信義區戶政事務所、稅捐稽徵處信義分處及選舉委員會等單位使用。（二）信義段四小段 33 地號部分土地為廣場用地，現況為廣場使用。",
          "三、 計畫緣起：（一） 信義區公所大樓經鑑定為高氯離子混凝土建築物，最遲應於民國 108 年前搬遷，經市府綜合考量後，決定將其搬遷至廣慈博愛院現址與本市公共住宅、社福設施等合併規劃設計。（二） 本計畫區位於本市信義計畫地區商業精華地帶，並緊鄰著名景點台北 101，土地利用潛力極佳；另考量信義區為台灣國際級金融、商務、購物及休閒娛樂中心之定位，為鼓勵多樣性之商業活動，爰擬併同西側廣場用地合併規劃設計，將現址機關用地及部分廣場用地變更為商業區，以配合本地區之發展狀況，延續地區商業活動，並挹注本市公共住宅及公共建設之經費。（三）另查本案前於 104 年 3 月 5 日臺北市都市計畫委員會第 668 次委員會議審議「修訂臺北市信義計畫地區細部計畫（第三次通盤檢討）案」決議(略以)：「……同意市府所提併同西側廣場用地合併規劃設計，將現址機關用地及部分廣場用地變更為商業區，以配合信義區發展狀況，延續地區商業活動。……，至於涉及主要計畫變更部分，考量其急迫性，另案以主要計畫個案變更方式辦理……」。（四）本案經市府認定符合都市計畫法第 27 條第 1 項第 4款，爰依前開決議辦理都市計畫個案變更。",
          "四、 計畫目標與構想（一） 配合信義計畫地區為台灣國際級金融、商務、購物及休閒娛樂中心之定位，鼓勵多樣性商業活動，並與北側南山廣場及西側台北 101 大樓相互呼應，創造地標型建築景觀。（二） 提高市有土地使用經濟效益，挹注公共住宅及公共設施建設財源。（三） 以全基地開發為原則，透過整體規劃西側廣場，與商業空間、開放空間結合。（四） 配 合周 邊建築 景觀 及附 近地區 之公 共開 放空間 及人行道系統整體規劃設計，建立符合人性尺度之都市環境。",
          "五、 變更主要計畫、擬定細部計畫內容概述：（一） 變更主要計畫：1. 使用分區變更及其理由：2. 實施進度與經費：本計畫預計於 106 年辦理土地開發作業。3. 其他：(1) 本計畫係配合信義區公所搬遷計畫，後續開發收益將挹注於公共住宅、公辦都更及相關公共建設等公益性質使用，故免予回饋。(2) 計畫書內未規定事項悉依本市土地使用分區管制自治條例暨相關規定辦理。（二） 擬定細部計畫：1. 計畫範圍與面積：同變更主要計畫內容。2. 土地使用計畫：本細部計畫配合信義計畫特定專用區為台灣國際級金融、商務、購物及休閒娛樂中心之定位，考量整體發展方向，基地區位條件及實質環境，將本計畫區劃設為一般商業區(A26 街廓)，以提供多樣性商業活動。3. 土地使用分區管制：（1） 使用強度：法定建蔽率不得超過50%、法定容積率不得超過560%。（2） 土地使用及建築物使用項目：除住宅、特種零售業、殮葬服務業等不得使用外，餘比照本市土地使用分區管制自治條例第四種商業區之使用規定辦理。（3） 為創造地標型建築，本計畫規範之高度比得以松智路加計公園、廣場寬度認為最寬道路進行檢討，其餘則以次寬道路進行檢討。4. 都市設計準則：為維護本計畫區良好之環境品質，並配合信義計畫特定專用區及附近地區整體建築景觀，訂定都市設計管制準則，以加強實施建築管理，未來本計畫範圍之開發建築應經「臺北市都市設計及土地使用開發許可審議委員會」審議通過，始得核發建造執照。5. 事業及財務計畫：本計畫範圍未來以公開招標設定地上權或其他開發方式辦理，並預計於 106 年開始辦理招商作業。6. 其他：本計畫書內未規定事項，應先依「修訂臺北市信義計畫特定專用區細部計畫(第三次通盤檢討)案」，如上開計畫案未規定者，則應依本市土地使用分區管制自治條例有關第四種商業區暨相關規定辦理。",
          "六、 本 二 案 係 市 府 104 年 05 月 04 日 府 都 規 字 第10432385303 號函送到會，自 104 年 05 月 05 日起公開展覽 30 天。",
          "七、 申請單位：臺北市政府。",
          "八、 辦理機關：臺北市政府。",
          "九、 法令依據：（一）主要計畫：都市計畫法第 27 條第 1 項第 4 款（二）細部計畫：都市計畫法第 22 條",
          "十、 公民或團體陳情意見：無。"
        ],
        "resolution": [
          "一、 變更主要計畫：（一） 案名修正為：「變更臺北市信義區信義段四小段32、33(部分)地號機關用地、部分廣場用地(原信義區公所及部分信義廣場)為商業區主要計畫案」。（二） 計畫書第1頁壹、計畫緣起之敘述，納入104年3月5日臺北市都市計畫委員會第668次委員會議審議「修訂臺北市信義計畫地區細部計畫（第三次通盤檢討）案」決議事項第六點及第八點之全數文字。（三） 計畫書第6頁第1點道路系統，有關信義路五段之路寬修正為30公尺。（四） 計畫書第7頁第2點大眾運輸系統，有關臺北市公共自行車(YOUBIKE)租賃站，英文修正為YouBike，併同修正附圖五之圖例。（五） 計畫書第10~11頁增列防災計畫示意圖。",
          "二、 擬定細部計畫：（一） 案名修正為：「擬定臺北市信義區信義段四小段32、33(部分)地號土地(原信義區公所及部分信義廣場)為一般商業區(A26)細部計畫案」。（二） 計畫書第8頁(二)開放空間第1點「本計畫範圍基地北側應自建築線退縮留設至少10公尺無遮簷人行道…」修正為「本計畫範圍基地北側及東側應自建築線退縮留設至少10公尺無遮簷人行道…」；併同修正附圖二之示意圖與圖例文字。（三） 計畫書第9頁(二)開放空間之內容，新增「5.本基地內既有植栽以原地保留為原則，若經檢討確需移植時，應儘量減少移植數量，並依照『臺北市樹木移植作業規範』辦理移植事宜」。（四） 計畫書第9頁（三）交通停車規劃第2點「…設置大客車停車空間」，於後增列「另應酌予開放供公眾停車使用。」等文字。（五） 計畫書第9頁（三）交通停車規劃第3點「…應自該開放空間或無遮簷人行道緣線再退縮2公尺以上或1個車身緩衝空間…」修正為「…應自該開放空間或無遮簷人行道緣線再退縮至少4.5公尺緩衝空間為原則…」。（六） 計畫書第9、10、13頁有關立體連通設施部分，考量由A26往東延伸至捷運象山站係經過機關用地，未有大量商業人潮，使用效益不大且須穿越私人土地，工程施作尚須協商等因素，故同意市府建議予以取消，請併同修正附圖三圖示。"
        ],
        "add_resolution": [
          "一、人行空間仍以地面層使用為優先，系統之規劃不應犧牲地面層人行空間之環境品質。",
          "二、立體連通為城市人行空間之大型輔助系統，並應同時兼具交通、都市防災整備、休閒功能，並重視環境氛圍之塑造。",
          "三、應依據不同地區之需求，訂定出各區段不同的樣態、使用規範、空間設計準則，以成為豐富臺北都市景觀與城市生活的一環。",
          "四、應一併考量後續管理維護計畫。"
        ],
        "petition": []
      }
    ]
  },
  {
    "title": "臺北市都市計畫委員會第 670 次委員會議紀錄",
    "session": 670,
    "date": "104/5/7",
    "start_time": "9:30",
    "end_time": "12:50",
    "location": "市政大樓 8 樓西南區本會委員會議室",
    "chairman": "林兼主任委員欽榮",
    "note_taker": "陳福隆",
    "attend_committee": "(詳簽到表)",
    "attend_unit": "(詳簽到表)",
    "report_item": [
      {
        "case": "為計畫案逾 3 個月未提供資料以續行審議，提請報告。報告單位:臺北市都市計畫委員會",
        "description": [
          "一、為提升本會案件審議效率，本會於「臺北市都市計畫委員會會議注意事項」內規範案件稽催程序，該會議注意事項業提104 年 3 月 5 日本會 668 次委員會議報告。其中案件稽催規定如下：案件提會審議後，每 2 個月定期函請市府提送後續審議資料，經函催後未能於 1 個月內提送者，由本會提案報告，經委員會確定後續提會時程，以不超過 6 個月為原則，但經委員會同意情況特殊者不在此限。案件逾委員會所訂時程未提送資料到會者，由本會提案報告經委員會同意後退回市府，經委員會同意情況特殊者不在此限。",
          "二、為完成都市計畫案件法定審議程序，本會前清查目前逾 2個月以上仍未提供資料以續行審議之計畫案件，以 104 年 3月 13 日北市畫會一字第 10430188400 號函請市府儘速提送會議資料，以利審議程序賡續進行。三 、 市 府 都 市 發 展 局 以 104 年 4 月 10 日 北 市 都 規 字 第10432216400 號函復辦理情形。",
          "四、依前開注意事項稽催程序規定，及市府前開函復說明，現清查計有「臺北市中華電信股份有限公司 32 處基地都市計畫通盤檢討（主要計畫及細部計畫）案」等 8 個計畫案逾 3個月未提供資料以續行審議，爰依規定提會報告，並由市府都發局補充說明目前辦理面臨之議題，以及預計辦理時程，由委員會確定後續提會時程。"
        ],
        "resolution": [
          "各案決議詳如下表。"
        ],
        "attached": []
      }
    ],
    "deliberate_item": [
      {
        "case": "擬定臺北市中華路二段（愛國西路至汀州路）兩側商業區細部計畫案",
        "description": [
          "一、 計畫位置：本計畫範圍東側係以中華路二段（愛國西路至汀州路）東側進深30公尺或第一街廓為界，北起愛國西路口，南迄汀州路一段；另為加強該路段兩側商業活動與西側商業中心之連結，併同納入西側國中用地(龍山國中)之南北兩街廓所圍範圍，合計面積約3.66公頃。",
          "二、 計畫緣起：「變更臺北市中華路二段（愛國西路至汀州路）兩側住宅區為商業區主要計畫案」於101.11.29府都規字第10135723000號公開展覽，並於103.9.9 府都規字第10302259500號公告發布實施，將計畫區內位於中華路二段（愛國西路至汀州路段）東側30公尺範圍或第一街廓（住宅區部分）及西側兩處住宅區全街廓範圍之住宅區變更為商業區，以合理放寬該路段兩側住宅區商業允許使用項目，提供附近地區商業活動需求，引導地區商業活動發展，並連接西門町及萬華車站周邊商業活動。本案係配合主要計畫擬定細部計畫，爰配合訂定本計畫商業區係提供地區性之零售業、服務業及其有關商業活動使用之商業性質，擬定為第三種商業區(特)。",
          "三、 細部計畫內容（一）擬訂土地使用1.擬訂土地使用分區為第三種商業區(特)。2.土地使用強度本計畫範圍內各種使用分區之容積率、建蔽率規定依原土地使用分區(第三種、第三之一種、第三之二種住宅區及第三之一種住宅區(特))規定辦理。3. 土地使用項目本計畫範圍之土地使用項目悉依本市土地使用分區管制自治條例「第三種商業區」規定及依本府84年9 月27日公告「修訂臺北市主要計畫商業區（通盤檢討）計畫案」及94 年8 月29 日公告「變更『修訂臺北市主要計畫商業區（通盤檢討）計畫案』內有關商業區變更回饋相關規定案」相關規定辦理。4.增額容積本計畫區皆為增額容積適用地區，依法申請容積移轉之移入量，不得大於增額容積，增額容積上限為原基準容積之30%；增額容積加計容積移轉及其它容積獎勵，其上限合計不得超過原基準容積之50%。本計畫區之建築基地申請增額容積、容積移轉、其它容積獎勵及都市更新條例容積獎勵後之總容積，不得超過原基準容積之二倍。5.都市設計6.其他：本計畫區不得適用本市土地使用分區管制自治條例綜合設計放寬規定。",
          "四、 全案係市府103年12月10日府都規字第10336771503號函送到會，並自103年12月11日起公開展覽30日。",
          "五、 公民或團體所提意見：計2 件。",
          "六、 辦理機關：臺北市政府。",
          "七、 法令依據：都市計畫法第22條辦理。"
        ],
        "resolution": [
          "一、 全案退回，請都市發展局併中正萬華振興計畫重新檢討主要計畫。",
          "二、 本案考量地區容受力限制，未來此區規劃不考慮增額容積之適用。",
          "三、 公民或團體陳情意見審決如上述決議內容及市府回應意見。"
        ],
        "add_resolution": [
          "一、 請市府因應地區實質使用需求，以行政程序調整土地使用管制之使用組別，以符民需。",
          "二、 請都市發展局正視商業發展趨勢，以新時代思維積極檢討全市商業區規劃及管理。"
        ],
        "petition": []
      },
      {
        "case": "變更臺北市大同區圓環段三小段 560 地號等 4 筆土地國小用地為保存區(陳德星堂)主要計畫案",
        "description": [
          "一、 計畫位置、面積及權屬：本計畫區位於本市大同區寧夏路及平陽街交叉口東北側街廓內，土地使用分區為國小用地（公共設施用地），面積為 3522.00 平方公尺，土地權屬為財團法人陳德星堂。",
          "二、 基地及其周邊發展現況：（一） 基地內建物為一樓木造兩進屋齡百年之陳氏宗祠，現況為財團法人陳德星堂作陳氏宗祠及幼兒園使用。（二） 基地毗鄰本市大同區蓬萊國民小學，其建蔽率及容積率不得超過 45%及 225%，周邊地區之土地使用分區均為第三種商業區，以 4∼5 樓之店屋為主，亦有部份 6 樓以上電梯大樓，其土地使用多為沿街商業及住商混合使用。",
          "三、 計畫緣起：（一）陳德星堂（創建於清光緒 17 年，日據時期被迫拆除與換地、民國初年重建），為臺灣最具規模之陳氏宗祠，亦是唯一的具有古蹟身份之宗祠，其重視教育事業，於民國6 年陸續舉辦培育幼稚園、德星幼稚園，光復後舉辦國文等各科補習班，現更積極推動建立鄉土教育環境，保存宗祠之歷史文化資源，成果有目共睹。（二） 陳德星堂建築為兩殿兩廊兩護龍形式，通寬七開間，前殿為歇山重檐翹脊屋，殿前的蟠龍柱，左右各由雙龍雕成，為臺灣省首見之「一柱雙龍」，紅色的斗砌磚牆面上，有鏤雕的竹節窗及精美的彩繪泥塑。其施工細膩，深具文化、藝術與歷史建築之價值。（三） 陳德星堂興建後，日人於其北側興建太平公學校女子分校，光復後劃設為學校用地供蓬萊國民小學使用，原擬辦理徵收，後經堂方爭取，該建物於民國 74 年 8 月 19日業經內政部依（74）台內民字第 338095 號公告為古蹟。（四） 為符合實際土地使用狀況及維護文化資產，同時考量消防安全條件，經市府認定符合都市計畫法第 27 條第 1項第 4 款規定，爰辦理本案保存區都市計畫變更事宜。",
          "四、 計畫目標與構想（一） 為保存本市珍貴文化資產，妥善保全古蹟環境景觀，形塑整體文化風貌，創造具地區特色之城市文化空間。（二） 透過建築形貌、空間紋理與質感等管制方式，進行整體風貌保存維護。透過古蹟容積移轉機制，保存維護計畫區內具文化資產價值之建築物，並保障土地所有權人原有權益。",
          "五、 計畫變更內容：（一） 使用分區變更及其理由：本變更範圍係配合公告為市定古蹟「陳德星堂」，將原計畫之國小用地變更為保存區。（二） 實施進度與經費：本計畫區內建築物之新建、增建、修建、改建及維護，均由所有人、使用人或管理人依文化資產保存法及相關法令規定辦理。",
          "六、 其他：（一） 本計畫區之使用項目、強度及可移出之容積總量，均另於細部計畫內載明。（二） 本計畫適用文化資產保存法，其餘未規定事項悉依原計畫及相關法令規定辦理。",
          "七、 本案係市府 103 年 12 月 17 日府都規字第 10337885703 號函送到會，自 103 年 12 月 18 日起公開展覽 30 天。",
          "八、 申請單位：臺北市政府（文化局）。",
          "九、 辦理機關：臺北市政府。",
          "十、 法令依據：都市計畫法第 27 條第 1 項第 4 款、文化資產保存法第 33 條。",
          "十一、公民或團體陳情意見：5 件(詳如後附綜理表)。"
        ],
        "resolution": [
          "一、 本案市府配合三級古蹟陳德星堂，變更大同區蓬萊國小之國小用地為保存區一項，本會表示支持。",
          "二、 請市府文化局、都市發展局、教育局、陳德星堂應儘速研擬細部計畫，內容包含其使用管制、未來如何與蓬萊國小在建物配置、地景紋理、管理維護等層面共榮共生，以及如何配合大同區再生計畫，適度開放供公共使用，提升寧夏夜市周邊整體環境與配套之都市設計準則，再併同本主要計畫案提請大會審議。",
          "三、 另請市府文化局配合提出古蹟保存與經營管理維護計畫，供本委員會審議參考，以落實古蹟永續經營。",
          "四、 至於本案之法定容積率，俟前述議題研議後，再作討論確認。"
        ],
        "petition": []
      },
      {
        "case": "「變更臺北市萬華區福星段一小段240（部分）及256-4地號等2筆土地文教區為住宅區主要計畫案」及「擬定臺北市萬華區福星段一小段240（部分）地號等2筆土地第四種住宅區(特)細部計畫案」",
        "description": [
          "一、計畫緣起：有鑑於高度發展都市均面臨住宅市場供需不均問題，使中低所得者無法仰賴民間住宅租賃市場滿足居住需求，本府除配合中央政策提供弱勢市民租金及購屋貸款利息補貼，同時也提供出租國民住宅及平價住宅供本市弱勢民眾租住與借住，惟供給數量與國際先進城市相較仍有不足，故本府近年積極推動公營住宅興建計畫，於本市區位適當之公有土地興建公營住宅，改以出租住宅之方式滿足市民居住需求及保障其居住權利。本計畫區原為中興國小校地範圍，為配合本市每一行政區設置一運動健康休閒中心之政策，於93年整併原中興國小及福星國小，並於96年將原中興國小校地北側部份供萬華區市民運動中心使用，南側校舍另於98年拆除並施作簡易綠美化迄今。本府為配合內政部「社會住宅中長期實施方案」優先將轄內閒置校園或公有閒置建物作為社會住宅及本市公營住宅，依據都市計畫法相關規定於未逾環境承載力前提下，將原中興國小南側暫無其他利用計畫之校地重新規劃檢討變更為住宅區，除活化利用市有閒置土地，增加本市公營住宅存量及租屋供給，同時也為落實行政院「整體住宅政策」及本市公營住宅重大政策，爰依都市計畫法第27條第1項第4款辦理本變更案。",
          "二、計畫範圍及面積：本計畫區位於本市萬華區開封街二段北側、昆明街東側，座落於萬華區福星段一小段240地號(部分)及256-4地號等2筆土地，鄰近萬華區市民運動中心及福星國小，面積約3,951.71平方公尺。",
          "三、計畫內容：（一）主要計畫：變更臺北市萬華區福星段一小段 240（部分）及 256-4 地號等 2 筆土地文教區為住宅區（二）細部計畫：劃設本計畫區為第四種住宅區(特)，面積約3,951.71 平方公尺，作為本市公營住宅使用。建蔽率 50％、容積率 450％。",
          "四、本案係市府 102 年 8 月 26 日府都規字第 10235771903 號函送到會，自 102 年 8 月 27 日起公開展覽 30 天。",
          "五、辦理機關：臺北市政府。",
          "六、法令依據：都市計畫法第 27 條第 1 項第 4 款、都市計畫法第 22 條。",
          "七、公民或團體陳情意見：761 件。",
          "八、本案辦理經過：（一）103 年 1 月 23 日本會第 654 次委員會議決議：本案組成專案小組討論，整合民眾意見，俟獲具體結果再提委員會議審議。請黃委員志弘擔任專案小組召集人，專案小組成員經會後徵詢委員意願為張委員桂林、辛委員晚教、劉委員小蘭、脫委員宗華、羅委員孝賢、魏委員國彥、李委員永展、王委員惠君、黃委員世孟、陳委員春銅、陳委員盈蓉、黃委員榮峰。（二）103 年 4 月 3 日專案小組會勘意見：請市府發展局彙整補充如住宅部分的坪數和組成、低樓層部分的營運規劃（包含商業、文創設計使用空間）及地下停車場設置之評估等資料，俾利後續專案小組審查。（三）103 年 12 月 9 日專案小組審查意見：1、請市府文化局、發展局針對供文創使用的具體內容、經營管理模式，是否結合後續住宅部分之物業管理的可能性再多予敘述；至於資料所顯示老人及社教部分，建議仍應再加入如幼教、托老、托幼或商業等需求，並多予著墨和描述。2、有關住宅部分的管制，因社會住宅的入住條件等物業管理細則並非都委會職權，建議能回歸住宅法而不予於計畫書中羅列，日後再由住宅管理單位或決策單位依相關規定執行即可。至於整體物業管理後續是否仍由公部門執行，建議仍可保留委由民間機構進行管理的可能性。3、在公共設施的供給水準檢討部分，應更清楚的表達和提列本案變更對周邊環境的影響，包括本區基地停車內化的問題及多少比率提供外在公共使用等。4、本基地的土地使用管制規則應更清楚的羅列出來，包括哪一面向的院落退縮深度、與鄰房或道路之間應退讓多少的綠帶開放空間等等，期間並需經精確的試算及標示出老樹所在位置，再將剩餘可開發之土地予以規範建蔽率及容積率。除此之外，建議本基地可再加入如基地保水、綠建築及地質安全等強化之要求，以形塑本基地為鄰近區域之標竿而非負擔。5、人民陳情意見之回覆及相關團體的通知上，請都委會幕僚再多做溝通。6、全案請市府相關單位依前述意見完成資料補充與修正後，轉陳下一屆大會（委員會）續審。",
          "九、市府依上述專案小組審查意見以 104 年 4 月 27 日北市都規字第 10432388000 號函送修正後計畫書、公展修正前後對照表、公民或團體陳情意見回應表等資料到會，提請委員會審議。"
        ],
        "resolution": [
          "一、 本案請市府都市發展局就西區門戶計畫及北萬華的整體發展願景中，本計畫區所扮演的功能角色、以及其與產業發展的關係、開放空間的串聯，公共住宅專業物業管理機制等議題，再與專家學者以及當地居民等進行溝通與對話，於 3 個月內提送資料到會續審。",
          "二、 本案專案小組之審查意見，請市府規劃單位逐項對應並詳實回應。",
          "三、 未來應從大尺度、大範圍的發展面向，包含整個西區門戶計畫及北萬華的發展結構與定位，說明本計畫案之必要性與合理性。",
          "四、 本案基地建蔽率不宜訂太高，應配合多層次開放空間的規劃留設，清楚提列應有的都市設計準則。",
          "五、 本案原始地景關係與老樹、植栽等環境管理層面及地質安全之維護，亦請市府提出補充說明。",
          "六、 另有關如何引進青創產業、吸引年輕人回流，以及公共住宅管理機制，均應予以具體說明。"
        ],
        "petition": []
      }
    ]
  }
]