{
  "title": "台北市都市計畫委員會第五○○次委員會場會議紀錄",
  "session": 500,
  "date": "91/8/29",
  "start_time": "9",
  "end_time": "NA:NA",
  "location": "市政大樓八樓西南區八○三本會委員會議室",
  "chairman": "歐兼主任委員晉德",
  "note_taker": "陳技士福隆",
  "attend_committee": "陳委員武正 劉委員小蘭 洪委員國雄",
  "other": [
    {
      "other_content": [
        "一、討論事項一「有關士林紙業股份有限公司陳情調整修正「擬訂『修訂台北市主要計畫商業區(通盤檢討)計畫案』內『士林區光華段士林紙廠土地』第三種商業區(特)細部計畫案」內部分土地使用及都市設計管制案」決議八後段最後一句「……要由申請單位出資興關」修正為「……公園綠化之相關設施(不含多目標使用之建築物)由申請單位出資興闢」。",
        "二、討論事項二「變更臺北市北投區崇仰段三小段二二九地號保護區土地為學校用地(國立陽明大學)計畫案」決議一文字修正為「本案計畫圖須依現行『臺北市山坡地開發建築要點』規定辦理。」以下刪除。",
        "三、其餘認為無誤，予以確定。"
      ]
    }
  ],
  "attend_unit": "列席單位、人員：",
  "deliberate_item": [
    {
      "case": "擬訂臺北市士林官邸北側住宅區細部計畫案暨配合變更臺北市士林區福林段４二小段一五九之一、一六○之二地號土地文教區為住宅區主要計畫案",
      "description": [
        "一、本案係市府以九十一年二月七日府都二字第０９１００２１５６０２號函送到會，並自九十一年二月八日起公開展覽四十五天。",
        "二、法令依據 ..都市計畫法第十七條、第二十二條、第二十七條第一項第四款。",
        "三、公民或團體所提書面意見計十三件。"
      ],
      "resolution": [
        "劉委員小蘭、于委員淑婷、張顧問俊哲、陳顧問月姻、李顧問健次組成專案小組，並請黃委員武達擔任召集人，就提回升本區居住環境品質、民眾權益之充分保護、現有住戶的拆遷安置及財務計書一、分區使用調整的合理性檢討等，詳予審查後再提會討論。"
      ]
    },
    {
      "case": "劃定臺北市健康路、寶清街口西南側等五十九處都市更林地區範園案。",
      "description": [
        "一、本案像市府以九十一年二月二十七日府都四字第○九一○四五五二八○○號函送到會。",
        "二、法令依據：都市更新條例第五條、第六條、第七條。",
        "三、九十一年三月二十八日本會第四九三次委員會議決議：(一)本案由於劃定更新地區廣達五十九處且遍及全市各行政區，因此成立專案小組詳予審查後，再提會審議。/n專案小組審查後得分段提會審定。/n(二)專案小組請求陳委員錦賜擔任召集人外其餘小組成員由都委會幕僚先徵詢其他委員顧問意願後再予確定。",
        "四、九十一年四月二十六日專案小組第一次審查會議結論：(一)依發展局提報之七大類五十九處都市更新地區補充資料審查結果，其中第一、二、四、六等四類原則同意劃定為更新地區，惟仍請發展局依委員提示意見進行修正、說明後，再彙整併提委員會議審議。綜合委員意見如下：1、第一類「部分整建住宅地區」部份：有關所擬「劃定原則」，應就其所引用條文之適宜性再予以重新檢視，並就此類住宅(單元過小)更新後所增加樓地板面積有限，於實務上恐難達到更新之實質目的，應提出可行之配套措施加強補充說明之。/n2、第二類「過去都市更新審議委員會依臺北市都市更新實施辦法審議通過但尚未公告者」部份：有關所擬「劃定原則」，應就其所引用條文之適宜性再予以重新檢視，並就所擬劃定南京西路沿路更新地區，與捷運站之相互關係補充備註說明3、第四類「第一期建議擴大地區」部份：(1)編號 11-4「新民路三八○巷東側更新地區」應就其原定原則所引用條文之適宜性再重新檢視修正之。/n(2)編號 9-4「變電所南側附近更新地區」案所配合之重大建設事項應於備註欄內補述，並配合修正「現況說明」乙欄之內容。/n(3)本類別劃定之更新區所涉及之「居民意願」之認定基準，請提大會報告說明。/n(4)本類別所劃定更新範圍建議仍應配合建物現況再做檢視與修正，並於備註欄內註明「其周邊地主若經整合完成者 , 亦得允許申請列入更新範園」。/n4、第六類「各區公所提供轄區內亟待更新地區」部份：編號 4-7「泉州街以西，汀州路以南所園更新地區」案所劃定範園西側區塊，是否就其窳陋狀況予以一併納入，請發展局查證後續提委員會議確認。/n(二)補充資料中第三、五、七等三類更新地區，請先安排現場會勘後，再進行實質內容之審查。其中第七類更新地區所引述之「都市更新綱要計劃」，請發展局於會勘前先送給專案小組各委員參考。/n(三)請發展局另行安排時間就本市都市發展願景、台北市都市更新自治條例之容積獎勵規定、都市設計及都市更新審議委員會之運作和審議重點，向本專案小組委員進行簡報與說明。",
        "五、九十一年五月二十八日專案小組第二次審查會議(現場會勘)結論：(一)編號 3-2「大度路三段知行市場更新地區」：同意劃定為更新地區。/n(二)編號 7-2「葫蘆國小附近更新地區」：本區刪除，必要時由居民主動提出申請採自辦更新方式辦理。/n(三)編號 7-3「捷運士林車站附近更新地區」：同意劃定為更新地區。/n(四)編號 2-7「民族西路、承德路三段西南側更新地區」：同意劃定為更新地區，並建議擴大更新範圍沿民族西路七十六巷以束之區塊一併納入。",
        "六、九十一年五月三十日專案小組第三次審查會議(現場會勘)結論：(一)編號 5-2「桂林路、柳州街口東南側更新地區」：南寧路南側區塊同意劃定為更新地區，南寧路北側之商三用地所屬區塊予以刪除。/n(二)編號 4-2「忠孝西路、重慶南路東南側更新地區」：同意劃定為更新地區。/n(三)編號 2-4「延平北路一段、市民大道口東北側更新地區」：更新範固建議擴大往北延伸至長安西路。並於後績都市更新審議階段應就保留本區之歷史文化價值意象予以充分考慮。/n(四)編號 2-6「南京西路、塔城街口東南側更新地區」:同意劃定為更新地區。/n(五)編號 2-5「民生西路、承德路西南側更新地區」：現有七至九樓以上建物部分予以刪除，其餘同意劃定為更新地區。/n(六)編號「承德路、歸綏街口西南側更新地區」：同意劃定為更新地區，並建議擴大新範園將本區塊南、北二側街廓一併納入。",
        "七、九十一年六月三日專案小組第四次審查會議(現場會勘)結論：(一)編號 9-6「溪州街南側更新地區」:同意劃定為更新地區，惟其詳確之界線於公告前應請配合地籍、都市計畫等資料再予查校劃定之。/n(二)編號 9-8「萬慶街三七巷西側更新地區」：同意劃定為更新地區。/n(三)編號 9-5「景後街東側更新地區」：同意劃定為更新地區。/n(四)編號 9-9「景興路，木柵路一段西北側更新地區」：同意劃定為更新地區。/n(五)編號 4-1「自來水廠東側更新地區」:同意劃定為更新地區，並建議擴大更新範園，將汀州路三段一○四巷西南側住三街廓及東北角原標註之「施工中」區塊一併予以納入。",
        "八、九十一年六月十一日專案小組第五次審查會議(現場會勘)結論：(一)編號 6-6「南港路一段、患明街東北側更新地區」：建議發展局改依都市更新條例第六條第四款重新檢視本區及周邊同性質區域劃定為更新地區之適宜性。/n(二)編號 11-3「成功路二段一一五巷附近更新地區」：同意劃定為更新地區。/n(三)有關本案五十九處，均經本專案小組(五次)審查完畢，請提案單位依歷次會議審查結論將處理情形彙整後，提送委員會審議。",
        "九、市府(發展局)續依專案小組五次審查會議(含四次現場會勘)結合或分別研提修正後之四大類(四十二處)及三大類(十七處)擬劃定都市更新地區報告書二冊到會提會審議。"
      ],
      "resolution": [
        "審議通過。"
      ]
    },
    {
      "case": "劃定捷運系統新莊線（北市段）地下穿越街廓都市更新地區案",
      "description": [
        "一、本案係市府依本會九十年七月二十六日第四八三次委員會附帶決議：「捷運系統新莊線(北市段)所涉及地下穿越街廓擬劃設都市更新範園請都市發展局於三個月內完成作業」辦理後以九十一年七月十六日府都四字第○九一○八一二○一○○號函送到會。",
        "二、法令依據：都市更新條例第七條"
      ],
      "resolution": [
        "將南海段一小段二八二、二九○等二筆地號土地納入外，其餘照案通過。"
      ]
    }
  ]
}