{
  "title": "台北市都市計畫委員會第五○一次委員會議會議紀錄",
  "session": 501,
  "date": "91/9/19",
  "start_time": "9:00",
  "end_time": "13:40",
  "location": "市政大樓八樓西南區八○三本會委員會議室",
  "chairman": "歐晉德記",
  "note_taker": "張蓉真",
  "attend_committee": [
    "陳武正",
    "劉小蘭",
    "陳錦賜",
    "黃武達",
    "康道春",
    "徐木蘭",
    "黃呂錦茹",
    "于淑婷",
    "吳光庭",
    "張桂林",
    "林靜娟",
    "黃台生",
    "廖洪鈞"
  ],
  "attend_adviser": [
    "張俊哲",
    "陳月姻",
    "李健次",
    "劉果"
  ],
  "attend_unit": [
    {
      "unit": "行政院秘書處",
      "attendee": [
        "沈素蘭"
      ]
    },
    {
      "unit": "內政部營建署市鄉規劃局",
      "attendee": [
        "吳進福",
        "李晨光"
      ]
    },
    {
      "unit": "環境保護局",
      "attendee": [
        "陳亭玉"
      ]
    },
    {
      "unit": "文化局",
      "attendee": [
        "胡家玲"
      ]
    },
    {
      "unit": "交通局",
      "attendee": [
        "陳榮明"
      ]
    },
    {
      "unit": "地政處",
      "attendee": [
        "黃慶鈴"
      ]
    },
    {
      "unit": "都市發展局",
      "attendee": [
        "許志堅",
        "張剛維",
        "許嘉緯"
      ]
    },
    {
      "unit": "工務局",
      "attendee": [
        "蔡元吉"
      ]
    },
    {
      "unit": "建築管理處",
      "attendee": [
        "(未派員)"
      ]
    },
    {
      "unit": "停車管理處",
      "attendee": [
        "施學榮"
      ]
    },
    {
      "unit": "公園處",
      "attendee": [
        "楊淑惠",
        "楊士瑩"
      ]
    },
    {
      "unit": "福華飯店",
      "attendee": [
        "藍明鑑"
      ]
    },
    {
      "unit": "中泰賓館",
      "attendee": [
        "陳毓義"
      ]
    },
    {
      "unit": "台灣電力股份有限公司",
      "attendee": [
        "唐志明"
      ]
    },
    {
      "unit": "中國石油股份有限公司",
      "attendee": [
        "黃錦福",
        "蔡大為"
      ]
    },
    {
      "unit": "本會",
      "attendee": [
        "陳光雄",
        "章力言",
        "郭健峰",
        "謝佩砡",
        "張蓉真"
      ]
    }
  ],
  "confirm_item": [
    {
      "case": "宣讀上（五○○）次委員會議紀錄認為無誤，予以確定。"
    }
  ],
  "deliberate_item": [
    {
      "case": "重新審議「變更『修訂台北市主要計畫商業區（通盤檢討）計畫案』內『長春路北側、慶城街兩側土地』住宅區、特定專用區為特定專用區主要計畫案」及「擬定『修訂台北市主要計畫商業區（通盤檢討）計畫案』內『長春路北側、慶城街兩側土地』特定專區細部計畫案」。",
      "description": [
        "一、有關「變更『修訂台北市主要計畫商業區(通盤檢討)計畫案』內『長春路北側、慶城街兩側土地』住宅區、特定專用區為金融服務特定專用區主要計畫案暨擬訂細部計畫案」，前於本會九十年三月二十八日第四七七次、九十年四月十三日第四七八次委員會議審議修正通過，經市府依決議修正計畫書圖後陳報內政部核定，並經內政部都市計畫委員會九十年九月二十五日第五一八次委員會議決議：請台北市政府依照核議意見修正計畫書、圖後，報由內政部逕予核定。",
        "二、嗣因原申請人之一福華飯店以台北市土地使用分區管制規則部分條文修訂後，其慶城分店之使用已符合管制規則，無須變更提供回饋即可合法申設，爰向市府提出不變更之申請。案經市府都市發展局於九十一年七月三日召開會議檢討結論，尊重福華飯店決定同意將其所有土地排除於本計畫範圍之外，請中泰賓館單獨參照本變更案歷次審議決議及敦化南北路特定專用區之計畫案，重新擬具計畫書圖送審。",
        "三、本案遂經市府依中泰賓館重新擬具書圖以九十一年九月四日府都二字第 09108168400 號函送報告書及修訂後計畫書圖(如後附)到會，提請討論。"
      ],
      "resolution": [
        "依修正範園計畫內容通過。NA決議：依修正範園計畫內容通過。"
      ]
    },
    {
      "case": "變更臺北市中山北路、忠孝東路、新生南路、長安東路所圍地區(華山地區)都市計畫案",
      "description": [
        "一、本案係台北市政府於九十年三月二十日府都二字第九○○二一九四一。二號函送到會，並自九十年三月二十一日起公開展覽三十夭。",
        "二、法令依據：都市計畫法第二十七條第一項第四款。",
        "三、計畫範園：詳計畫圖所示。",
        "四、變更理由及內容：詳計畫說明書所示。",
        "五、公民或團體陳情意見：如綜理表。",
        "六、案經本會九十年五月十六日第四八○次委員令議以決議:請黃委員台生、張委員樞、吳委員光庭、李委員永展、喻委員肇青、劉委員小蘭、陳委員錦賜、林委員靜娟、徐委員木蘭、李委員健次、張顧問俊哲等十一位組成專案小組，並請張委員樞擔任召集人，其後由於張委員樞轉任本會顧問，於本會四九三次委員會議徵得陳委員錦賜同意改由其接任本專案小組召集人，同時請黃委員武達及于委員淑婷參與本專案小組。",
        "七、案經專案小組召開五次審查會議(九十年六月十元日、九十年九月六日、九十年十月十八日、九十年十二月十三日、九十一年四月九日)及一次現場會勘(九十年十二月六日)：(一)九十年六月十九日專案小組簡報會議結論：1 關於本計畫案的整體架構、軸線(包括市氏大道、忠東路兩側)及核心規畫，都市更新、第四街廓住宅區處理，六條通地區特種行業，中央合署辦公大樓等背景資料及內容，請發展局應提出更具體說明。\n2 對整個計畫其可行性如何？包括開發主體、土地取得、財務計畫、經營策略與配套措施、立法院與警政署目前仍為學校用地如何處理等？應請於下次會議提出說明。\n3 對於本案，中央合署辦公區、藝文空間、產業文化三大主題其都市空間的設計上應有更具體之說明。\n4 中央機關提出於本計書一範圍內將規畫三十六萬平方公尺容積作為合署辦公大樓之需求，其確切數據為何？藝文特區、策略產業、財務與經營發展等配套措施又如何？皆需與中央政府(行政院)進一步協調，必要時可協請行政院指定協調單位並指派相當階層人員出席會議，以利討論。\n5 下次會議將針對中央合署辦公大樓議題為主，請加邀文建會、鐵路局派員出席，必要時到現場會勘以瞭解現地實際狀況。\n(二)九十年九月六日第二次專案小組會議結論：1 不同意變更街廓編號 5-1-2 為機關用地。\n2 在公展案中編定為中央合署辦公之機三、四、五及六共四塊地之容積總量不增加。考慮機四(行政院)為古蹟機五(警政署)改建不易，並增加機三及機六之建蔽率，在六十公尺航高限制之下，容納移轉過來之容積。請發展局與行政院秘書處就本結論討論機三、",
        "四、五及六之新容積及建蔽率提供下次會議討論。\n3 請行政院秘書處提出機三及機六較詳細之建築配置計畫，並注意華山地區東西向空間串聯，日夜沿街活動之熱絡，政府機關與民眾互動，以及配合華山藝文特區特質等。並請行政院因前述之要求而就放寬機",
        "三、機六街廓使用組別與發展局協調後，提交下次小組會議討論。\n4 街廓編號缸 4-3 處理方式，建議變更為機關興地，並考量本計畫範圍內國有土地進行交換，請發展局再研議處理方式，俾供審議參考。\n5 有關本案都市設計部分需有更詳盡之計畫 , 以補充目前計畫內容之不足，請發展局再協調行政院爭取中央補助，以進行更詳盡之整體規劃'，並將處理結果告知都市計畫委員會，作為本案進行之參考。\n6 有關本、市中央政府、房舍處理問題建議發展局另行研擬計畫。\n7 下次會議針對學校用地問題進行討論及北平東路與忠孝東路之間、商業區之發展細節進行討論。\n(三)九十年十月八日第三次專案小組會議會議結論 ..1 下次會議請發展局就華山案、啤酒文化園區及沿市民大道以至黑松微風廣場、京華城等都市商業軸帶之整體構想及其發展定位〈包含都市空間、都市景觀、交通等〉提出說明。\n2 有關華山案請都委會安排併同結論三順道辦理會勘，今天因時間不夠，相關華山案議題〈包括上次會議結論部份〉留待下次會議討論。\n(四)九十年十二月十三日第四次專案小組會議：1 本案機三、機四、機五、機六等四塊有關中央合署辦公大樓之機關用地以總容積 400％為原則，並依本案第二次專案小組會議結論二進行容積移轉前提下，請營建署市鄉規劃局及市府發展局參考以下建議研擬具體內容，並於下次會議提會討論。\n(1)機三及機六之容積應低於 800%，且應參考週邊商業區之容積率。\n(2)機四、機五為保留未來部分改建之可能，應彈性保留部分容積。\n(3)考量機三、機六基地形狀及週邊環境有異，其建蔽率及、容積率應分開考量，重新思考，同時以另外附加條文的方式酌量增加機三及機六之容積。\n(4)就台電所需增加變電所之需求，可考慮協調納入機六基地及其法定退縮地內。\n2 機三南側住宅區由於現階段進行調整難度太高，建議維持原公展計畫。\n(五)九十一年四月九日第五次專案小組會議：1 於整體都市發展之相關原則下，中央合署辦公大樓強度方面應視同整體發展地區機三、機四、機五、機六基地之間容積可進行移轉，建蔽率亦可酌予調整，請發展局進行詳細之研析提出合理的說明及未來容積分配之詳細試算。另有關增加使用組別部份，亦請敘明合理之推算方式及需求項目。\n2 變電所用地應朝與中央合署辦公大樓共構之方向進行。\n3 機三南側住宅區因為對整個計畫影響太大，應再深思有無分區調整之可能。\n4 有關陳情案居民因容積問題改建困難部份請發展局朝都市更新方向研提具體處理方式。\n5 本案請都市發展局儘速依例次專案小組會議結論，修正計畫內容提送委員會俾使小組委員進行書面審查後，逕提委員會議討論。",
        "八、市府對於本案專案小組會議結論相關議題修正內容，以九十一年七月九日北市都二字第○九一三○八七○二○○號函檢送到會。",
        "九、檢附公民或團體陳情意見綜理表、專案小組審查結論。"
      ],
      "resolution": [
        "一、在整體都市發展原則下，中央合署辦公大樓「機三」、「機四」、「機五」、「機六」用地容積得予轉移，且其中「機三」、「機六」用地容積率應不得超過八○○%。",
        "二、中央合署機關用地允許部分相關附屬設施(文康、社教、餐飲、零售與其他公益性設施等)使用，惟比例不得超過百分之三十。",
        "三、變電所優先於中央合署機關用地內(機六)共構設置，地下變電所及其附屬設施不計入容積。",
        "四、「機二」、「機三」所夾住宅區，請行政院及臺北市政府協調辦理整體開發，並應以全部範園為開發單元，必要時得辦理都市計畫變更，並得適用都市更新相關規定。",
        "五、市民大道北側原住宅區及華山藝文公園南側街廓編號6-2、6-3 商三(特)用地列入都市更新地區。",
        "六、有關商業區改建時，面臨道路側，應留設退縮空間之相關規定條文，請於下次委員會議確認會議紀錄時提出說明。",
        "七、其餘依修正方案通過。",
        "八、公民或團體陳情意見決議情形如後綜理表。"
      ]
    },
    {
      "case": "變更中油公司十六處加油站用地為第三種、商業區〈特〉、第三種及第三之二種住宅區、公園、停車場、高速公路用地計畫案。",
      "description": [
        "七、公民或團體陳情意見：十六處共十六件(詳附綜理表)決議",
        "一、加油站變更為停車場用地之容積率不予規定，如依多目標使用作為非停車場使用部分，其容積不得超過百分之二○○。",
        "二、有關和平西路站南側五七二及五七○地號延伸部分之土地，應請中國石油公司必須於計畫公告後一年內取得，併和平西路站公園用地同時開闢完成。",
        "三、有關五七○地號延伸部分，請都市發展局另邀地主溝通協調，於下次委員會議提出報告。",
        "四、本計畫案除和平西路站外，其餘十五個站依專案小組審查結論修正通過。",
        "五、公民或團體陳情意見決議情形如後綜理表。"
      ],
      "add_resolution": [
        "一、關於和平西路站南側五七二及五七○地號延伸部分土地，土地所有人同意依政府徵收公共設施用地補償標準售予中油公司，至於其他費用(增值稅、契稅等)，依一般買賣方式辦理。",
        "二、有關中油公司取得土地費用得自回饋金內抵扣。"
      ]
    }
  ]
}