{"title":"台北市都市計畫委員會第五○二次委員會議會議紀錄","session":502,"date":"91/10/7","start_time":"9:00","end_time":"12:20","location":"市政大樓八樓西南區八○三本會委員會議室","chairman":"歐晉德","note_taker":"楊儒乾","attend_committee":["陳兼副主任裕璋","張桂林","陳武正","李永展","廖洪鈞","劉小蘭","李錫津","洪國雄","陳威仁","于淑婷","陳錦賜","黃武達","康道春","張金鶚"],"attend_adviser":["陳月姻","李健次","劉果"],"attend_unit":[{"unit":"建設局","attendee":["于凱"]},{"unit":"都市發展局","attendee":["許志堅","張剛維"]},{"unit":"交通局","attendee":["陳文粹","NA"]},{"unit":"監理處","attendee":["楊義莊"]},{"unit":"建築管理處","attendee":["林辰熹"]},{"unit":"市場管理處","attendee":["黃鴻景","陳佑敦"]},{"unit":"公共汽車管理處","attendee":["李文成"]},{"unit":"中國文化大學","attendee":["李欽漢","李慧美"]},{"unit":"勝利大廈管理會暨重建會","attendee":["(未派員)"]},{"unit":"中國石油股份有限公司","attendee":["蔡大為"]},{"unit":"本會","attendee":["陳光雄","章立言","郭健峰","陳福隆","謝佩砡","張蓉真"]}],"confirm_item":[{"case":"一、討論事項二「變更臺北市中山北路、忠孝東路、新生南路、長安東路所圍地區(華山地區)都市計畫案」決議六修正為「為改善忠孝東路以北、杭州南路以西、北平東路以南及林森北路以東、商業區空間品質，該範圈內臨六公尺以下都市計畫道路二側街廓，應退縮二公尺留設無遮簷人行道，以提供行人通行。」"}],"deliberate_item":[{"case":"變更臺北市士林區華岡段二小段二五四、二五四之二(部分)、二五五(部分)、二六六及天玉段一小段一○二、一○二之二、一○二之三、一○四（部分)、一○四之一地號等九筆土地保護區為文教區(供私立文化大學使用)計畫案","description":["一、本案係市府以九十一年八月二十日府都二字第 091081587O號函送到會，並自九十一年八月二十一日起公開展覽三十夭。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體所提意見：無。"],"resolution":["本案除計畫說明書參-二-〈四〉修正為「…未來仍應維持原有公共通行功能」外，其餘照案通過。"]},{"case":"修訂「台北市基隆河(中山橋至成美橋段)附近地區細部計畫暨配合修訂主要計畫案內『基隆河(中山橋至成美橋段)附近地區土地使用分區與都市設計管制要點』」案","description":["一、本件係市府以九十年五月七日府都二字第九○○四一○七六○三號函送到會，並自九十年五月八日起公開展覽三十夭。","二、法令依據：都市計畫法第二十七條第一項第三款。","三、本計畫地區自民國八十三年六月一日公告發布實施細部計畫後，於八十六年底完成區段徵收配地作業。鑑於近年來產業環境變遷迅速，本市工業區土地宜朝多樣化發展，以提升本事產業發展之自由度及競爭力；以及本市土地使用分區管制規則於八十八年四月三十日修訂發布實施，目前第二、三種工業區得附條件允許設置策略性產業，經各界反應，本工業區亦應比照得引進策略性產業等使用。因此，乃修訂本地區各仗用分區土地使用相關規定以為因應。","四、另為配合本地區建築設計之彈性，在不影響原計畫為形塑地區特色前提下，擬放寬部分使用分區之建築物、高度、建築造型之限制。此外，亦考量全市各分區土地使用管制之一致性，取消住宅區適用綜合設計放寬之規定，並回歸本市土地使用分區管制規則之相關規定。","五、本案於九十年八月廿四日本會第四八四次委員會決議成立專案小組，請李委員健次、李委員永展、喻委員肇青、張委員金鶚、徐委員木蘭、劉委員小蘭、吳委員光庭、陳委員錦賜和張顧問俊哲組成，並請陳委員錦賜擔任召集人，俟專案小組詳加審查後再提會審議。","六、嗣經五次專案小組會議研獲結論如左列：(一)九十年十月十七日第一次專案小組簡報會議1．下次會議召開前請市府就下列事項預行補充資料，並釐清相關、課題，並請於市議會前先送專案小組委員參考。/n(1)為因應管制事項調整之一致性、特殊性與未來發展需要，採分類方式明確表示出來。/n(2)本計畫案變更前後南、北段規劃之差異性，列表比較分析之。/n(3)本案管制要點中建築物高度、調整之原因與需求詳予說明。/n(4)圈例標示應予整合後提出最新之圖面；案內已開發或申請建築案件之配置圖亦請一併提供(包含北段重劃區與輕工業區、部分)(5)提列本區域之交通、防災處理與相關計畫供參考。/n(6)涉及法令位階問題之遵循與優先順序，請協調法規會派員出席說明。/n(7)策略性產業與工廠間之相互關係處理與管制上如何進行請補充說明。/n(8)本案除用途使用比值限制外，是否仍存在樓層別之限制使用請說明。/n(9)對於人民團體陳情意見中之衝突點應予釐清並研析處理原則。/n(10)規劃上考慮氏眾權益之可行性與因應產業需求之未來性請補充說明。/n(11)辦理區段徵收分配土地時之地價和作業原則請說明。/n2.下次專案小組會議暫不通知陳情民眾，仍由小組委員與府內單位先行溝通討論，俟方向明確後再邀請陳情民眾列席旁聽。/n3.後續審查人民團體陳情意見時可採南、北段分開方式處理。/n(二)九十年十二月十二日第二次專案小組簡報會議1.將發展局針對上次會議結論所提補充資料，納入後續審議參考，並同意發展局所提之後續檢討修正方向如下：(1)本計畫案北段之原商業區、娛樂區予以簡化整合後，朝服務性產業園區以商業為主之使用進行調整放寬。/n(2)南段工業區將配合毗鄰內湖輕工業區形塑為生產性產業園區以科技業為主之需求，朝以提供具生產機能之產業，至於必要性服務機能則以北段之商業機能為考量進行調整修正。/n2.對於公民團體陳情意見部分，亦請依前項修正方向及內容再做檢視後，重新研提處理原則供專案小組委員參考。/n3.案內商業、娛樂區整合後預留基地連通之可行性、容積放寬規疋適用時程之延長與比值之提高與否等項，請再斟酌檢討。/n4.下次專案小組會議將先就南段工業區部分進行實質內容之審查，請發展局儘速提送該部分修正報告，並請都委會通知該區段之陳情氏眾列席旁聽。/n(三)九十一年四月十一日專案小組第三次審查會議1.有關本案南段住宅區、商業區、工業區土地及建築物使用組別之調整，原則同意發展局依本次會議所提修正前後對照表內容，逕提大會審議。/n2.有關容積獎勵之時程，南段工業區是否比照北段商業區、娛樂區，一併延長至氏國九十七年底，請發展局將研析結果告知本專案小組委員後，亦併前項修正內、容逕提大會審議。/n3.公民團體陳情意見(南段部分)之處理情形詳如後附綜理表。/n4.下次專案小組會議進行北段部分實質內容之審查，請都委會通知該區段之陳情民眾列席旁聽。/n(四)九十一年四月三十日專案小組第四次審查會議1.有關公民團體陳情意見(北段部分)請發展局於下次會議研提具體回應事項：(1)商業區中所規範主要使用項目之容積樓地板面積不得少於總容積樓地板面積的二分之一乙節，請考量商業使用效率、預防、新的違規使用行為產生，其間之相容性再妥為研究。/n(2)有關本區是否適用建築物增設停車空間獎勵規定乙節，請市府發展局、工務局、交通局等單位就本地區停車空間是否已足供停車需求，先行協商後研提補充資料供參。/n(3)有關容積率增加之可行性部分，應考量當時取得素地之價值性與公平性，並對提昇台北市競爭力再做考量。/n2.針對專案小組委員所提示內容、資料請發展局把說明資料分別傳送各委員檢視後，彙整提下次專案會議討論。/n(1)張顧問俊哲：本區域人行步道系統的速通性及其與捷連之關係，於都市計畫說明書中明確表達出來。/n(2)李委員永展：現階段之組別放寬對相對地主之影響，並相較於當初價值提昇後之公平性，請發展局協同地政處予以列表整理出來。/n(3)黃呂委員錦茹：請提供本計畫於經濟發展、人口等方面之上位或相關計畫供參。/n(4)案內娛樂區調整、放寬比照商三之使用，是否應比照商業區通盤檢討案檢討回饋事項，請研提意見與說明。/n3.下次專案小組會議預定於三週內召開，請發展局儘速彙整相關心安料提送都委會續辦(五)九十一年七月二日專案小組第五次審查會議1.本案北段商業區、娛樂區土地及建築物使用組別之調整，原則同意發展局依專案小組第三次會議所提修正前後對照表之修訂方案(比照商三)至於部分娛樂區地主表達希望維持原計畫以確保其娛樂用地之優勢乙節，請發展局於大會審議時併提書面補充說明供參。/n2.有關主要使用項目之容積樓地板面積不得少於總容積棲地板面積的二分之一乙節，除同意發展局所研提「放寬主要使用項目之範園為：原計畫已公告允許之使用，其容積樓地板面積應答總容積樓地板面積二分之一以上」外，並請配合增列樓層別之集中使用管制，以達確實之管制與執行。/n3.本計畫區是否適用建築物增設停車空間獎勵規定乙節，同意市府發展局、交通局等單位之說明以不適用為原則。惟相關說明請市府各單位整合後，併提書面資料供大會審議參考。/n4.有關本計畫區之停車空間設置標準，同意發展局所研提：北段商業區、娛樂區等非住宅使用之停車空間設置，最多不得超過「台北市土地使用分區管制規則」規定停車數量之百分之八十五、南段部分依「台北市土地使用分區管制規則」之規定辦理、供第三十九組「一般批發業」使用者，其停車位數應加倍留設。至北段做住宅使用之停車空附設置標準則請發展局、交通局再行研析後併提大會審議。"],"description":["七、經都市發展局彙整和修正內容以九十一年九月二日北市都二字第 09131845900 號函送到會。"],"resolution":["本案除以下各點外，其餘依都市發展局依專案小組結論彙一、北段商業區、娛樂區，除不容許住宅使用外，其餘比照分區管制規則商三之使用；南段之商業區除不容許住宅使用外，比照商一。","本案除以下各點外，其餘依都市發展局依專案小組結論彙二、商業區(供觀光旅館使用)及娛樂區(供觀光旅館仗，用〉須全街廓開發之規定，修訂得整體規劃分期開發，以提高開發意願與可行性。","本案除以下各點外，其餘依都市發展局依專案小組結論彙三、南段工(輕)及工(倉)之使用項目除原計畫之容許使用項目外，其餘放寬比照「變更臺北市『臺北內湖科技園區』(原內湖輕工業區)計畫案」內「科技工業區 A 區」之規定辦理。","本案除以下各點外，其餘依都市發展局依專案小組結論彙四、為兼顧原計畫商業區及娛樂區主要使用內涵，原計畫已公告允許之使用，其容積棲地板面積應達總容積樓地板面積二分之一以上，以達到創造多樣發展環境並維持原有區隔優勢之目標。","本案除以下各點外，其餘依都市發展局依專案小組結論彙五、同意本計畫區不適用「台北市建築物增設室內公用停車空間鼓勵要點」。","本案除以下各點外，其餘依都市發展局依專案小組結論彙六、從大眾運輸導向觀點，原則同意法定停車之折減，惟考量基本停車需求、服務性停車及計程車內部化因素，請發展局再與交通局研商，在文字上說明清楚，於下次會議宣讀會議紀錄時提出。","本案除以下各點外，其餘依都市發展局依專案小組結論彙七、商業區娛樂區調整放寬使用部分，基於促進區域之開發與提昇競爭力 ,同意免予回饋。同時延長建築基地合併之容積放寬規定適用時程，容積放寬比例第九第十年均為 5% 。","本案除以下各點外，其餘依都市發展局依專案小組結論彙八、有關管制要點十三-(一)留設之無遮簷人行道由 1.5 公尺改為 2 公尺，並加註地下室出入口及陽台部分不得進入其範園。","本案除以下各點外，其餘依都市發展局依專案小組結論彙九、南段工業區之高度管制，工(倉)及工(輕)F1~F4 街廓高度以不超過 24 公尺為原則，但經「台北市都市設計及土地使用開發許可審議委員會」審議通過者，其高度可酌予提高至 30 公尺。","本案除以下各點外，其餘依都市發展局依專案小組結論彙十、公民或團體陳情意見決議情形，如後綜理表。"]},{"case":"「變更臺北市萬華區環南市場家禽市場用地、環南公車保養場機關用地、華江段二小段七三二之二及七三二之三地號鐵路用地為物流專用區暨七三七地號機關用地變更為鐵路用地計畫案」報告案","description":["一、本案係市府以九十一年九月十一日府都二字第 09115290600號函送報告書到會。","二、本案前經本會九十一年五月十七日第四九五次委員會議決議修正通過在案，全案將續報請內政部核定；惟原環南市場改建案計書一保留部分土地供公車保養場使用，今市府考量公車處公司化之政策已趨明朗，擬修改原計畫內容，以為未來公車保養場不參加改建工程施作之依據，報請委員會審議後，續報內政部併案核定。"],"resolution":["本案返回，請市府重新對交通需求內、容確認後，再提會討論。"]},{"case":"劃定臺北市大安區仁愛段二小段，六七九、六七九-一、六八○地號等三筆土地(原勝利大廈基地)，為更新地區及更新單元案","description":["一、本案係台北市政府於九十一年八月二十八日府都四字第○九一○八一五○一○○號函送到會。","二、申請單位：勝利大廈管理委員會暨重建委員會","三、法令依據：都市計畫法第六十六條、都市更新條第七條、第八條","四、更新地區及更新單元位置：詳計畫圖示","五、申請劃定更新地區及更新單元之理由及內容：詳計畫說明書"],"resolution":["本案除計畫書、圖中載敘都市計畫分區特定專用區 B 區修正為 A 區外，其餘照案通過。"]}]}
