{"title":"台北市都市計畫委員會第五○三次委員會議會議紀錄","session":503,"date":"91/10/28","start_time":"9:00","end_time":"12:00","location":"市政大樓八樓西南區八○三本會委員會議室","chairman":"歐晉德","note_taker":"謝佩砡","attend_committee":["陳兼副主任裕璋","張桂林","陳武正","李永展","吳光庭","劉小蘭","李錫津","陳威仁","于淑婷","黃武達","康道春","張金鶚","廖洪鈞","黃呂錦茹"],"attend_adviser":["張俊哲","陳月姻","李健次"],"attend_unit":[{"unit":"交通部鐵路改建工程局","attendee":["丘中興","李慶和"]},{"unit":"交通部觀光局","attendee":["楊士儀"]},{"unit":"都市發展局","attendee":["李繁彥","張剛維"]},{"unit":"交通局","attendee":["陳榮明","張淑娟"]},{"unit":"地政處","attendee":["吳盈奮"]},{"unit":"工務局","attendee":["吳順民"]},{"unit":"教育局","attendee":["翁月照"]},{"unit":"捷運工程局","attendee":["陳令慧","曹慈容","趙紹聯"]},{"unit":"建築管理處","attendee":["林辰熹"]},{"unit":"停車管理處","attendee":["沈慧虹"]},{"unit":"公園路燈工程管理處","attendee":["楊淑惠"]},{"unit":"交通管制工程處","attendee":["葉佳魁"]},{"unit":"法規會","attendee":["黃碧函"]},{"unit":"新建工程處","attendee":["許正平"]},{"unit":"土地重劃大隊","attendee":["蔣麟","柏茂青"]},{"unit":"博嘉國民小學","attendee":["顏光洲"]},{"unit":"台灣鐵路管理局","attendee":["何明村","高明鋆"]},{"unit":"台灣糖業股份有限公司","attendee":["劉興活","朱梅蘭"]},{"unit":"本會","attendee":["陳欽銘","章立言","郭健峰","陳福隆","楊儒乾","謝佩砡"]}],"confirm_item":[{"case":"一、討論事項二「修訂台北市基隆河(中山橋至成美橋段)附近地區細部計畫暨配合修訂主要計畫案內『基隆河(中山橋至成美橋段)附近地區土地使用分區與都市設計管制要點』」，決議一修正為「北段商業區、娛樂區，除不容許住宅使用外，其餘比照土地使用分區管制規則商三之使用；南段之商業區除不容許住宅使用外，比照商一」。決議六修正為「為鼓勵使用大眾運輸工具，北段商業區、娛樂區留設之法定停車數量得予減設，惟應達『臺北市土地使用分區管制規則』規定設置標準之百分之八十五以上；住宅區應自行滿足停車需求，其法定停車數量應達『臺北市土地使用分區管制規則』規定法定停車位設置標準之一．二倍；南段各分區如設置第三十九組一般批發業使用者，其法定停車數量應達『臺北市土地使用分區管制規則』規定法定停車位設置標準之二倍。其餘均依「臺北市土地使用分區管制規則』規定法定停車位設置標準辦理。申請作批發業使用之基地對於計程車臨時停車位應採內部化設計，並於都市設計審議時詳加審查"}],"deliberate_item":[{"case":"變更台北市松山車站附近地區都市計畫案","description":["一、本件係市府以九十一年六月七日府都三字第09100234803 號函送到會，並自九十一年六月十日起公開展覽三十夭。","二、法令依據：都市計畫法第二十七條第一項第四款。"],"resolution":["本案影響重大，請李委員永辰、黃呂委員錦茹，于委員淑婷、劉委員小蘭、吳委員光庭、李顧問健次、陳顧問月姻、張顧問俊哲組成專案小組詳予審查，並請吳委員光庭擔任召集人。"]},{"case":"變更臺北市文山區博嘉段四小段四一○地號等八筆第二種住宅區土地為第一種商業區(特)計畫案","description":["一、本案市府以八十九年十一月九日府都一字第八九○九一二九九○三號函送到會，並自八十九年十一月十日起公開展覽三十夭。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體陳情意見如後附綜理表計十一件。","四、九十年六月六日第四八一次委員會議決議：(一)本案成立專案小組審查後再提會審議；請都市發展局與台糖公司就規畫構想完整性、社區街擊、環境改善、交通影響提出具體方案並與社區民眾充分溝通後，提送專案小組審查。/n(二)專案小組請黃委員台生、李委員永展、喻委員肇青、劉委員小蘭、陳委員錦賜、林委員靜娟、徐委員木蘭、李委員健次、張顧問俊哲、張委員金鶚、劉委員果、陳顧問月姻等參加，並請張委員金鶚擔任召集人。","五、九十一年一月二十四日專案小組第一次會議(簡報)結論：(一)請發展局與台糖公司於下次會議召開前就下列事項提出補充資料，以資釐清相關問題：1、本案由住宅區變更為商業區、容積率提高之理由與通法性疑義，請更具體說明釐清之，避免形成特例。/n2、本計畫案未來開發對地區環境之改善與回饋計畫，請條列說明清楚，以回應居民之期待與疑慮。/n3、本案之土地使用分區管制宜配合案內開發計畫就可容許使用項目，具體正面表列之。/n4、本區域之交通、停車(夜間停車)等問題請併行研提相關改善措施與方案供審議參考。/n(二)下次專案小組會議頃通知陳情民眾列席旁聽，俾就發展局所提居民意願之整合進行確認；並加邀市府新工處及法規會分別就木柵路四段一五九巷私地徵收時程及本案法令依據之適當性表示意見。/n(三)本案緣起係為配合萬華區大理街附近地區細部計畫案之擬(修)訂案中，因變更台糖公司位於大理街原住三用地為公園用地，市府為無償取得該用地，使辦理本變更案為條件，爾後類此相互關連案件建議應兩案併案送審，俾供委員就資源分配之合理性與彈性運用進行討論。","六、九十一年五月十五日專案小組第二次審查會議結論：(一)請發展局與台糖公司仍就下列事項續研提補充資料，以利審議：1、本案變更前後有關人口、交通、教學環境等衝擊之量化比較予分析。/n2、請台糖公司考慮鄰近 C、D 基地調配使用之可行性，以提供當地居民更多的回饋。/n3、請市府提供對台糖公司監督、對居民承諾之動作或切結，並列為本案計畫變更之先決條件。/n4、本案可容許之土地使用項目仍請採正面表列方式予以詳確載述。/n5、為避免本案變更對博嘉國小教學環境產生太大衝擊，請併案研提相關改善計畫供審議參考。/n6、本案公民團體陳情意見請發展局再予以彙整回應之，以釐清居民疑慮。/n(二)專案小組原則同意本案在取得大多數居民認同下得有條件的通過變更，應請具體的提出對地區之回饋與地區環境改善措施，就左列項目，市府內部、應先行協商後提下次專案小組會議報者：1、基地所鄰接一五九巷道路之私地徵收期程應予提前並明確告知。/n2、基地周邊人行道改善計畫之提列。/n3、市府對當地的具體建設與構想說明。/n(三)本案為確保取得大多數居民之認同及相關議題之完整釐清，請發展局儘速彙送前述各項補充資料，俾續提下次專案小組會議審議。","七、九十一年八月十三日專案小組第三次審查會議結論：(一)本小組委員、顧問基於專業考量本案變更後確對周邊交通、環境品質改善有正面的效果，同意本案由住二變更為商一(特)。/n(二)對於發展局所研提補充資料與說明，原則同意納入修正計畫說明書 ,並針對下列各項予以檢討修正：1、本案可容許之正面表列土地使用項目，原提列允許使用組別第三十七組(旅遊及運輸服務業〉修正為僅容許該組第(三)項「旅遊業及時覽車客運公司辦事處」之限制外，准予增加第二十九組、第三十組第(一)、(二)、〈三)項為容許項目。/n2、本計畫案未來申請開發建築前，應先經「臺北市都市設計及土地使用開發許可審議委員會」、審議通過，有關都市設計管制原則(如停車需求、老樹保存、與博嘉國小相對關係等)應一併載述於都市計畫說明書中。/n3、有關社區居民所提涉及「博嘉國小前大客車停放」、「基地所鄰接一五九巷道路之私地徵收期程」及「基地周邊人行道改善」等問題，因屬市政建設執行範疇，本小組附帶建議市府、台糖、應予配合改善。/n4、有關本地區之交通改善計畫請市府交通局協助台糖公司就本區交通環境、停車需求研提具體交通管制計畫，於委員會大會時提出報告。/n(三)公民或團體陳情意見之處理情形詳如後附綜理表。/n(四)全案請發展局依本小組審查結論彙整後，研提修正前後計畫內容對照說明書及相關補充資料逕送大會審議，不再召開專案小組、審查會議。","八、本案發展局依上述三次專案小組結論彙整並修正本案案名為「變更台北市文山區博嘉段四小段四一○地號等八筆第二種住宅區土地為特定商業區計畫案」，嗣於九十一年九月十一日檢送修正前後都市計畫說明書對照表暨補充資料到會。"],"resolution":["一、修正後都市計畫說明書肆-二-(一)修正為：「本案變更為特定商業區，容積率限定不得超過二百一十七，建蔽率不得超過百分之五十五，允許使用組別如左列，……」，刪除「允許使用組別包括會議中心，員工訓練中心及其附屬之住宿、餐飲、休閒活動相關設施及其他配合台糖公司開發所需之左列組別」等文字。","二、其餘同意一專案小組之結論修正之都市計畫說明書通過。另有關現況相關交通改善措施，請市府交道局另案處理，有關未來交通計畫、停車管理…等管制部份，由都市設計審議時嚴格處理。","三、公民或團體陳情意見決議情形如后綜理表。"]},{"case":"變更臺北車站特定專用區內轉達站用地(交九)土地及建築物使用組別計畫案。","description":["一、本件係市府以九十一年九月三日府都四字第09108154703 號函送到會，並自九十一年九月四日起公開展覽三十夭。","二、法令依據：都市計畫法第二十七條第一項第三款。","三、變更理由及內容：詳計畫書。","四、公民或團體陳情意見計一件。"],"resolution":["一、本案除原計畫指定供長途旅運車站(台汽車站)…使用，配合台汽客運民營化，刪除「(台汽車站)」修正變更外，其餘照案通過。","二、公民或團體陳情意見決議情形如后綜理表。"]},{"case":"擬劃定臺北市大安區懷生段一小段八六一地號等十一筆土地為更新地區(更新單元)計畫案。","description":["一、本案係市府於九十一年九月三日府都四字第09108167600 號、函送到會。","三、法令依據：都市計畫法第六十六條、都市更新條第五條、第八條、第十一條及都市更新條例施行細則第五條。","四、更新地區及更新單元位置：詳計畫圖示","五、申請劃定更新地區及更新單元之理由及內容：詳計明書"],"resolution":["本案請釐清自辦重劃及都市更新兩個事業體間之權利義務關係及其影響，並於下次會議提出說明。"]},{"case":"「變更臺北市內湖區南京東路六段(麥帥公路)南北兩測部分綠地為道路用地、道路用地為綠地用地計畫案」擬依民眾陳情意見配合修正都市計畫案。","description":["一、本件係市府以九十一年十月四日府都二字第09108179500 號函送到會。","二、關於本計畫案業已提經本會九十年十一月二十三日第四八七次委員會議決議：修正通過，並提內政部都市計畫委員會九十一年三月五日第五二八次委員會議"],"resolution":["修正通過，目前俟市府修正計畫書、圖後，則三、惟市府依內政部審議決議修正書園期間，依地方建議重新規畫、設計，並變更都市計畫內容，爰此，提送本報告案，經本會審議通過後，將修正計畫案報內政部核定及辦理都市計畫公告事宜。"],"resolution":["照案通過。NA決議：照案通過。"]}]}
