{"臺北市都市計畫委員會第五○四次委員會議會議記錄":"臺北市都市計畫委員會第五○四次委員會議會議記錄","date":"91/11/13","start_time":"9:00","end_time":"12:30","location":"市政大樓八樓西南區八○三本人會委員會議室","chairman":"歐晉德","note_taker":"陳福隆","attend_committee":["陳兼副主任裕璋","徐木蘭","陳武正","林正修","吳光庭","劉小蘭","李錫津","陳威仁","林靜娟","黃武達","康道春","陳錦賜","廖洪鈞","李永展","黃台生"],"attend_adviser":["張俊哲","陳月姻","李健次","劉果","陳宏宇"],"attend_unit":[{"unit":"國防部總政治作戰局","attendee":["鄒日超","趙富盛","曾善鵬"]},{"unit":"經濟部工業局","attendee":["葉孟宜","洪朝陽"]},{"unit":"都市發展局","attendee":["許志堅","張溫德"]},{"unit":"交通局","attendee":["張淑娟"]},{"unit":"地政處","attendee":["鐘天仁"]},{"unit":"工務局","attendee":["蔡元吉"]},{"unit":"教育局","attendee":["翁月照"]},{"unit":"財政局","attendee":["陳正賢"]},{"unit":"文化局","attendee":["康炳雄"]},{"unit":"建設局","attendee":["史渡"]},{"unit":"法規會","attendee":["黃碧函"]},{"unit":"環境保護局","attendee":["賴金賢"]},{"unit":"建築管理處","attendee":["林辰熹"]},{"unit":"公園路燈工程管理處","attendee":["楊淑忠","王蔚華"]},{"unit":"新建工程處","attendee":["許正平"]},{"unit":"養護工程處","attendee":["吳秋香"]},{"unit":"財政部國有財產局","attendee":["陳宏毅"]},{"unit":"臺灣菸酒股份有限公司","attendee":["(未派員)"]},{"unit":"士林區公所","attendee":["高俐玲"]},{"unit":"信義區公所","attendee":["黃媺雲","葉國與"]},{"unit":"本會","attendee":["陳欽銘","章立言","郭健峰","陳福隆","楊儒乾","謝佩砡","張蓉真"]}],"confirm_item":[{"case":"一、討論事項一「變更台北市松山車站附近地區都市計畫案，因應委員參與意願調查結果及專案小組成員之增加，原決議修正為「本案影響重大，請張顧問俊哲、陳顧問月姻、李顧問健次、劉顧問果、吳委員光庭、李委員永展、劉委員小蘭、陳委員錦賜、林委員靜娟、徐委員木蘭、黃委員台生、黃呂委員錦茹、于委員淑婷欣、林委員正修、洪委員國雄組成專案小組詳予審查，並請吳委員光庭擔任召集人」。"}],"report_item":[{"case":"案由：有關「臺北市軍事用地第一階段通盤檢討案內『陸軍保修廠』計畫案」辦理情形，報請公鑒。","description":["一、本計畫原係於八十七年十二月二十四日公開展覽之「臺北市軍事用地第一階段通盤檢討案」內編號五陸軍保養廠案。由於公展期間民眾提出不同意見，並經八十九年十月十八日第四七一次委員會、審決：「重新公開展覽」。復於八十九年十二月十二日辦理修正計畫公開展覽，經本會九十年五月十六日第四八○次會議審決如下：「為考量本案開發後可能引入之人口，導致對都市公共設施需求之增加，影響地區生活品質，及學校設置之必要性，並考量公共設施閉關經費及財務負擔等，請市府就土地整體利用、住宅、容積、公共設施需求壓力和開發經費、軍方可能的回饋以及民眾對生活品質期望連同有關眷戶拆遷補償等問題再作檢討後提會審議」。","二、本案公展計畫內容係規劃將陸軍保養廠第三種住宅區及道路用地分別劃設國小用地、公園用地、道路用地。經本會前項之決議後經發展局考量本區特殊地理特性，並協調國防部、台北醫學大學及本府相關局處，初步決定朝向規劃大型公園、地下停車場、醫療支援專用區等方向規劃，並持續協調推動。","三、因重新規劃內容較原展方案已完全不同，後續勢將重新辦理法定程序，為避免原案延(24)過久，建請同意撤案。"],"resolution":["同意撤案。NA決議：同意撤案。"]}],"deliberate_item":[{"case":"變更台北市士林區雙溪中游(劍南橋至望星橋段)都市計畫案","description":["一、本案係台北市政府於八十九年十一月二十日府都一字第八九○九一三○三○二號函送到會，並自八十九年十一月二十一日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款","三、計畫範園：詳計畫圈所示。","四、變更理由及內容：詳計畫說明書所示。","五、公民或團體陳情意見：如綜理表。","六、案經本人會九十年五月十六日第四八○次委員會議決議：請張委員桂林、陳委員宏宇、李委員永展、喻委員肇青、張顧問俊哲、林委員靜娟等六位組成專案小組，並請陳委員宏宇擔任召集人，其後由於九十一年度部份委員名單進行調整，故於本會四九二次委員會議徵得陳顧問宏宇同意續任本專案小組召集人，同時請黃呂委員錦茹及洪委員國雄參與本專案小組。","七、案經專案小組召開五次審查會議(包括現場會勘)，歷次會議結論如下：(一)九十年八月二十三日專案小組簡報會議結論：1、請申請單位補充雙溪河岸災害歷史紀錄、計畫範圍推估淹水區範園、雙溪河床(包含寬度、斷面、淤積)及橋樑(包含橋臺、橋跨)等資料，並以親水議題為主補充本案河床斷面及兩旁區域之相關資料。/n2、請就至善圈中至東吳大學之間原都市計畫與現況堤線規劃之衝突點提出說明，並充實說帖。/n3、請以生態工法施築本計畫案堤防之設計草圖提出補充資料。/n4、請補充雙溪(包含上游中游下游)整體性親水計畫構想。/n5、請就本案雙溪沿線相關抽水站及防災機具配置之相關詳細資料提出說明。/n6、請就臺北市各水系並以雙溪水系為主補充相關資料。/n7、有關中影文化城及東吳大學附近早期行水水流圖及近三十年航照資料及雙溪上游溝谷兩側崩塌資料，請補充。/n8、為瞭解本案週邊都市計畫案(包括大型山區公園)之處理情形，請補充相關計畫案。/n(二)九十年十一月六日專案小組第二次簡報會議會議結論1、請市府相關單位盡速補充左列資料：(1)本案範圍內橋樑週邊道路高程、預計挖填方規劃高程及連接點的範園。/n(2)中影文化域及東吳大學操場產權資料及現有建物興建年代與都市計畫劃設時間之相關資料。/n(3)雙溪左右兩岸以五十年洪水頻率為準之洪泛區域範圍。/n(4)請洽建設局取得雙溪中上游山崩及土石流等崩塌地相關資料。/n(5)提供民國六十七年、七十八年堤線公告當時或更早期之航測資料以供比對房屋相互關係。/n2、有關雙溪中游左岸公園用地處理情形，請發展局、養工處、公園處以生態保育為規劃原則另行協調處理方式。/n3、為進一步瞭解現況，請都委會訂期安排委員現場踏勘，並請各相關單位配合辦理。/n(三)九十年十二月二十一日第三次專案小組會議會議結論1、請市府養工處等相關單位補充左列資料：(1)說明水利法、都市計畫法等相關法令在本案之爭議或相互衝突點。/n(2)就預計施築堤防之不童工法提供剖面資料以供民眾了解施作後之狀況。/n(3)以相關水理分析等資料說明本案不施作堤防之利弊。/n(4)本案計畫範圍內河流之疏浚計畫。/n(5)本案周邊抽水站之位置及其所發揮功能之集水區範園。/n2、請建設局再檢視本案河川兩側山坡地土石流街擊現況及因應對策，於下次會議說明。/n3、對於人民陳情陳述意見，請於下次會議提出綜理表初研意見，以供審議參考。/n(四)九十一年三月二十六日第四次專案小組會議會議結論1、請發展局協同相關單位就本計畫案所涉及之各項法令衝突點(含七十六年之地籍相關資料)予以釐清，並就本案堤防施作之各項優缺點及進行疏浚工程，提出具體數據資料，俾供審議參考。/n2、都市計畫圖說應載明全區施作工程之分布狀況、景觀維護及生態環境保護之各項設施。/n3、本案都市計畫應詳細載明不同年代之相關資料。/n4、應請相關單位將目前佔用河道之這建及廢棄物予以徹底清除。/n5、猴峒坑溪及其下游沉沙池之整治工作及工務局另行專案處理。/n6、本案不再召開專案小組會議，前列相關資料，請備妥逕提大會討論。"],"add_resolution":["至善路二段二五六巷都市計畫新橋興建八、市府對於本案專案小組會議結論相關議題修正內容，業以九十一年七月三十日府都一字第○九一○八一四三五○○號函檢送到會。"],"resolution":["一、本案同意依專案小組結論所研提補充說明與修正內容予以通過。","二、本案堤防、護坡須以自然生態工法進行設計，並應送都市設計審議，必要時配合地形應維持自然景觀不予興闢堤防治為原則。河川則以疏濬為整治的重點。","三、本案原屬第二種住宅區變更為堤防用地及河川區部份，仍應以一般徵收為原則，惟土地所有權人如同意提供市府作為公共使用，土地所有權無條件移轉至市府，則同意可將該用地範圍之原有容積移轉至毗鄰土地。","四、計畫書內「事業及財務計畫」之主辦單位均修正為「工務局」。","五、公民或團體陳情意見處理情形同專案小組審查結論(如後附綜理表)令陳情意見中有涉及行政協調部份，請市府各相關單位積極配合處理。/n案名：變更臺北市原菸酒公賣局松山菸廠工業區土地為「台北文化體育專用區」主要計畫擬訂「台北文化體育專用區」細部計畫案"],"description":["一、本案係台北市政府分別於九十一年九月二十四日以府都二字第 09108174002 號函及府都二字第09108174102 號函送到會，並自九十一年九月二十五日起公開展覽三十天。","二、法令依據：都市計畫法第十七條、第二十二條、第二十七條第一項第四款。"],"resolution":["本案屬重大案件，請張顧問俊哲、陳顧問月姻、劉顧問果、李顧問健次、吳委員光庭、李委員永展、劉委員小蘭、陳委員錦賜、林委員靜娟、徐委員木蘭、黃委員台生、陳委員武正、李委員錫津、黃委員武達組成專案小組詳予審查，並請吳委員光庭擔任召集人。"]},{"case":"變更台北市南港區經貿園區特定專用區內軟體工業園區土地使用管制計畫案","description":["一、本案係台北市政府於九十一年九月十九日府都二字第09119013503 號函送到會，並自九十一年九月二十日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第三款。"],"resolution":["一、本案除計畫說明書第 9 頁第五項應予修正，並明確載述案內支援性服務設施允許使用樓地板總面積不得超過本計畫區容積總樓地板面積之 10%，係為總量管制而非各別核算外，其餘照案通過。","二、公民或團體陳情意見決議如後綜理表。"]},{"case":"變更臺北市北投區(政校後勤區)機關用地為第三種住宅區、公園用地及道路用地案","description":["一、本案係市府以九十一年八月二十日府都二字第09018151703 號函送到會，並自九十一年八月二十一日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。"],"resolution":["本案除下列二項外，其餘照案通過。一、本計畫案之同意與開發係以既有建物之拆遷、安置為前提。","本案除下列二項外，其餘照案通過。二、計畫說明書中「都市設計管制要點」第二條第一項所載述「『計畫區』內指定留設八公尺寬帶狀式通道」應予修正為「基地內」;另同項後半段所述「通道二側各留設寬度一．五公尺以上之人行道」乙節，應朝單邊留設三公尺寬以上之人行道進行修正。"]}]}
