{"title":"台北市都市計畫委員會第五○五次委員會議會議紀錄","session":505,"date":"91/12/11","start_time":"9:00","end_time":"12:30","location":"市政大樓八樓西南區八○三本會委員會議室","chairman":"歐晉德","note_taker":"張蓉真","attend_committee":["徐木蘭","張桂林","張金鶚","吳光庭","劉小蘭","李錫津","于淑婷","林靜娟","黃武達","康道春","廖洪鈞","黃呂錦茹","李永展","黃台生"],"attend_adviser":["張俊哲","陳月姻","李健次","劉果"],"attend_unit":[{"unit":"都市發展局","attendee":["許志堅","張剛維"]},{"unit":"交通局","attendee":["陳榮明"]},{"unit":"地政處","attendee":["黃勤豪","NA"]},{"unit":"教育局","attendee":["吳林輝"]},{"unit":"文化局","attendee":["鄧文宗"]},{"unit":"建設局","attendee":["章宗慶"]},{"unit":"停車管理處","attendee":["沈慧虹"]},{"unit":"建築管理處","attendee":["林辰熹"]},{"unit":"公園路燈工程管理處","attendee":["楊淑惠","康錦鳳"]},{"unit":"新建工程處","attendee":["許正平"]},{"unit":"養護工程處","attendee":["葉兆麟","李治雄"]},{"unit":"公共汽車管理處","attendee":["單茂森"]},{"unit":"市場管理處","attendee":["陳佑敦"]},{"unit":"萬華區公所","attendee":["汪玉葉"]},{"unit":"北投區公所","attendee":["蔡文和"]},{"unit":"新和國民小學","attendee":["(未派員)"]},{"unit":"私立薇閣小學","attendee":["陳清責"]},{"unit":"成德國民中學","attendee":["丁子雄"]},{"unit":"本會","attendee":["陳欽銘","章立言","郭健峰","陳福隆","楊儒乾","謝佩砡","張蓉真"]}],"confirm_item":[{"case":"一、討論事項一「變更台北市士林區雙溪中游（劍南橋至望星橋段)都市計畫案」，決議二「護坡」文字修正為「護岸」。"}],"deliberate_item":[{"case":"修訂台北市萬華區都市計畫通盤檢討案","description":["一、本件係市府以九十年三月二十日府都二字第9002195103 號函送到會，並自九十年三月二十一日起公開展覽三十天。","二、法令依據：都市計畫法第二十六條及都市計畫定期通盤檢討實施辦法","三、鑑於本案牽涉較廣，公民或團體陳情意見多，難以在一次委員會議上充分討論審決，經提本會九十年五月十六日第四八○次委員會議報告決議組成專案小組詳予審查，研獲具體結論，再提委員會議審議。專案小組成員為黃委員台生、張委員樞、吳委員光庭、李委員永展、劉委員小蘭、陳委員錦賜、張委員金鶚、劉委員果、李委員健次、林委員正修、陳顧問月姻等十一位，並請劉委員小蘭擔任召集人。","四、九十年七月十日專案小組簡報會議結論：(一)發展局依林委員正修、張委員樞所提意見，研擬替選方案提會討論。/n(二)圖面資料部分請補充本案四個主要計畫、十六個細部計畫修訂地區的詳細範圍圖供參。/n(三)計畫說明書中人口資料、表格等數據引用之正確性，請依委員質疑點，予以釐清，並提供有關計畫變更前、後之比較表供參。/n(四)本案通檢就整體架構仍應將更新機制、財務分析等問題，以及如何運用交通規劃配合土地使用，視為一社區總體營造予以結合在一起來檢視、強化本計畫。/n(五)請發展局提供萬華區現階段相關產業或民間推動之計畫案供參，並檢視本案二○二五年之規劃年期所需住宅、商業用地之適宜性。/n(六)請就萬華區執行都市更新之優先順序地區安排，併案提供專案小組委員參考，以期了解區內人口變透過程及實質變更內容之合理性。/n(七)本案請市府就前列事項，補充資料到會後，再據以續行召開專案小組審查會議。","五、九十一年一月二十九日專案小組第二次簡報會議結論：(一)本案計畫內容與大方向專案小組委員已大致解與支持，尚請發展局就下列事項研提補充資料：1、整體計畫上就都市發展遠景研提長短程計畫、方案。/n2、請補充提供萬華區日夜間人口、產業人口和戶籍住宅人口變動資料，以利討論本區公共設施供給面與實際需求面。/n3、基於區內學校用地較多，可否轉換為公共設施資源，請就東園國小、萬大國小二校合併之可行性，請發展局協同教育局研提報告。/n4、區內理教公所之定位與處理方式請再做補充說明。/n5、有關環南市場改建與交通計畫如何引導，本區之都市發展、古蹟串聯及地區產業文化之深層化等議題，於下次會議併各主要、細部計畫變更部分進行實質內容之討論。/n(二)下次會議請配合各主要、細部計畫變更部分討論範疇並邀請陳情民眾列席旁聽。","六、九十一年三月十三日專案小組第三次審查會議(和平西路以北部份)結論：(一)有關修訂主要計畫編號二、三、四及修訂細部計畫編號二、十二、十四原則同意，惟尚請發展局就下列事項研提補充資料並修正：1、「中與國小用地變更為文教區」未來作運動健康休閒中心使用之多目標使用用途及本變更對周邊交通環境之影響、所配置停車空間得否疏解西門地區之停車需求等資料請補充說明。/n2、「成都變電所部分用地變更為第四種住宅區」變更理由中請補充載述清楚該變更土地權屬目前仍屬私人所有、並未予徵收之事實。/n(二)有關研提「建議變更峨嵋停車場用地為廣場(多目標使用)」，請於府內先行協調確定後再續提下次會議討論。/n(三)有關萬大、東園國小是否合併乙節，請教育局就步行距離、資源利用、未來人口與面積關係等項，研提合併、分散之優劣點分析與說明。/n(四)本案通盤撿討所預估之計畫人口，請發展局、教育局二單位就推估人口之差異處予以整合釐清。/n(五)有關理教公所之土地使用問題留待下次會議討論。/n(六)人民陳情意見處理(和平西路以北部份)如後附綜理表。/n(七)下次會議審查和平西路以南部份主要、細部計畫變更內容，並邀請相關之陳情民眾列席旁聽。","七、九十一年四月十七日專案小組第四次審查會議(和平西路以南部分)結論：(一)有關研提「建議變更峨嵋停車場用地為廣場(多目標使用)」，請發展局、交通局再續行協商確定後提下次會議討論。/n(二)有關萬大國小與東園國小是否合併乙節本專案小組原則尊重教育局之研析意見，但就都市計畫而言，係屬同一土地使用。/n(三)有關理教公所之土地使用問題，建請市府採個案變更之方式辦理。/n(四)民眾陳情意見、審查結論如後附綜理表。/n(五)下次會議續就和平西路以南部份主要計畫、細部計畫變更內容未審查完竣部分再進行審議。","八、九十一年五月二十二日專案小組第五次審查會議(和平西路以南部份)結論：(一)有關「建議變更峨嵋停車場用地為廣場(多目標使用)」乙案，請發展局、交通局另行協商確定後提委員會議討論。/n(二)萬大國小與東園國小是否合併乙節，請教育局彙整專案小組歷次會議資料，就全區未來發展與需求再做通盤檢討與評估說明後，提委員會議討論公決。/n(三)本案修訂主要計畫編號一及修、訂細部計畫編號","一、三、五、七、十、十一原則同意變更。/n(四)修訂細部計畫編號四：建議加註說明本案「變更為公園用地之原可建築容積，得調整分配至毗鄰未變更之住宅區」基於本案變更前為建築用地而非公共設施保留地，故得以排除「都市計畫容積移轉實施辦法」之適用。/n(五)修訂細部計畫編號六：為利本案預算編列與執行，請市府發展局、交通局、教育局等單位先行研商本案修正變更為停車場用地之可行性，否則本專案小組建議朝變更為學校用地進行調整修正。/n(六)修訂細部計畫編號八：有關計畫書第八十八頁第(四)項之說明，請加註「：圖書館等地區服務性設施」等文字與說明。/n(七)修訂細部計畫編號九：其變更理由「設置咖蚋藝文中心，作傳統戲曲展演中心、長青學苑、青少年資訊交流中心」之敘述，應配合未來實際使用調整其名稱；另計畫書第六十九頁第 7 點之說明「作多目標使用之總樓地板面積，不得超過二○○平方公尺」等文字，建議予以刪除以保留彈性。/n(八)修訂細部計畫編號十三：本項應就其變更後實質使用是否涉及醫療行為，請發展局、社會局、衛生局先行協商，以確認本案變更為「社會福利設施用地」之適宜性。/n(九)修訂細部計畫編號十五：本案由「住三」變更為「住三之二(特)」，其住宅加級不需回饋部分請發展局再做補充說明；另變更理由「配合鐵路地下化、萬板大道之通車及萬板大橋通車使用後發展結構之改變，予以調整」乙節，請就全市相類似路段之處理模式併行補充說明。/n(十)修訂細部計畫編號十六：本項變更請就市、縣範圍之需求及目前沿線道路負荷狀況、未來可能產生之交通街擊與對當地住宅生活品質之影響等，再深入檢討本區段配合放寬修理服務產業進駐之必要性。/n(十一)本案不再召開專案小組會議，請發展局彙整歷次專案小組、審查結論併修正後報告書，提委員會議審議討論。","九、案經發展局完成前述會議結論之彙整，並於九十一年九月五日函送全案「專案小組歷次會議結論彙整辦理情形說明」到會，提請委員會續審。"],"resolution":["一、修訂細部計畫編號十三榮工公司西園路二段(雙園段二小段八、八之一地號)土地，同意依發展局建議維持原使用。","二、修訂細部計畫編號六雙和街與國興街二六○巷交叉口西南側新和幼稚園土地，變更為學校用地。","三、萬大國小與東園國小皆維持學校用地，就學校是否合併議題請市府教育局依權責考量。","四、峨嵋停車場用地變更為廣場用地乙節，原則同意惟請市府依程序重新辦理公開展覽，並於說明書註明開闢期程可視停車需求有替代方案時實施。","五、艋舺大道兩側與和平西路所圍範園，請發展局再檢討變更及回饋原則後於下次委員會議時提出專題報告。","六、請市府都市發展局及停車管理處就本計畫各項變更部分，詳細地檢討評估公共停車問題，如有必要應加註多目標使用，並請於舊市區實施都市更新時鼓勵民間設立停車場。","七、為解決停車需求，學校將以公共設施多目標設立停車場時，市府都市發展局、教育局及停車管理處應確實、通盤性評估時程。","八、台北市政府都市發展局所擬「修訂台北市萬華區都市計畫通盤檢討案」市都委會專案小組歷次會議結論彙整辦理情形說明，除需辦事項二、三及十外，其餘同意照案辦理。 irb","九、其餘依專案小組審查結論通過。","十、公民或團體陳情意見決議如後綜理表。"]},{"case":"變更臺北市北投區二號機關用地及 P 二○號道路用地附近地區計畫案","description":["一、本案係台北市政府於九十一年八月十六日以府都二字第 09108122102 號函送到會，並自九十一年八月十六日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體陳情意見計乙件。"],"resolution":["本案請張顧問俊哲、陳顧問月姻、劉顧問果、李委員永展、張委員金鶚、林委員靜娟、黃委員台生、張委員桂林組成專案小組詳予審查，並請張委員金鶚擔任召集人。"]},{"case":"變更台北市南港區新光段二小段 100 地號等公園用地、道路用地、國中用地及保護區為道路用地及第三種住宅區計畫案","description":["一、本案係臺北市政府於九十一年八月十九日以府都二字第 09108155603 號函送到會，並自九十一年八月二十日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、本會未收到公民或團體陳情意見。"],"resolution":["一、關於成福路一二一巷六○弄西側底銜接八公尺計畫道路部分(變更道路用地為第三種住宅區部分)，維持道路用地使用，並請修正都市計畫圖及示意圖。","二、修正計畫說明書內示意圖之圖例，避免重複。","三、事業及財務計畫表內預定完成期限同意依工程單位所提意見調整。","四、其餘照案通過。"]}]}
