{"title":"台北市都市計劃委員會第五○九次委員會議會議紀錄","session":509,"date":"92/3/19","start_time":"9:00","end_time":"11:30","location":"市政大樓八樓西南區八○三本會委員合起領室","chairman":"歐晉德","note_taker":"張蓉真","attend_committee":["陳副主任裕璋","吳光庭","廖洪鈞","黃呂錦茹","陳益興","康道春","劉小蘭","陳錦賜","張金鶚","徐木蘭","黃武達","黃台生","宋清泉","林靜娟","李健次","劉果"],"attend_unit":[{"unit":"內政部建築研究所","attendee":["葉世文"]},{"unit":"內政部營建署","attendee":["方素珠","張則"]},{"unit":"都市發展局","attendee":["李繁彥","張剛維"]},{"unit":"交通局","attendee":["曾安麗","陳孝齊","NA"]},{"unit":"教育局","attendee":["翁月照"]},{"unit":"國民住宅處","attendee":["林國民"]},{"unit":"捷運工程局","attendee":["張澤雄"]},{"unit":"養護工程處"},{"unit":"公園處","attendee":["戚任遠","沈秋津"]},{"unit":"新建工程處","attendee":["曾俊傑"]},{"unit":"停車管理處"},{"unit":"建築管理處","attendee":["虞積學"]},{"unit":"商業管理處","attendee":["陳窗期"]},{"unit":"市立誠正國中","attendee":["呂豐謀"]},{"unit":"本會","attendee":["陳欽銘","章立言","郭健峰","張蓉真","陳福隆","楊儒乾"]}],"confirm_item":[{"case":"宣讀上(五○八)次委員會議紀錄，認為無誤予以確定。"}],"deliberate_item":[{"case":"變更臺北市文山區部分瀝青拌合場用地為機關用地案","description":["一、本案係市府以九十一年四月九日府都二字第○九○一八八一五七○三號函送到會，並自九十一年四月十日起公展三十天。","二、法令依據：都市計畫法第二十七條第一項第四款","三、公民或團體所提意見：三件。","四、案經本會九十一年七月十八日第四九八次委員會議決議組成專案小組詳予審查，並於九十一年九月十一日辦理現場會勘，九十一年十月三十日召開專案小組會議。","五、嗣本府交通局建議修正會議結論二-(三)都市設計管制要點一·(一)·4：增列「將人行空間向基地內退縮四公尺， 使基地南側道路由十八公尺拓寬為二十二公尺」。","六、九十一年十二月內政部送達修正後計畫說明書，本會函請市府發展局先予審核，審核意見如附函，謹提請併案討論。"],"resolution":["一、本案依專案小組審查意見修正後計畫說明書及都市發展局九十二年一月三日北市都二字第 09133272300 號函之審核意見修正通過。","二、公民或團體陳情意見決議如后綜理表。"]},{"case":"變更台北市捷連系統信義線工程沿線土地為交通用地、聯合開發區(捷)計畫案","description":["一、本案係臺北市政府以九十一年二月七日府都二字第O9100215303 號函送到會，並自九十一年二月八日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、計畫範園：詳計畫圖所示。","四、變更理由及內容：詳計畫說明書所示。","五、公民或團體陳情意見：計七件，如後綜理表。","六、案經本會九十一年四月二十四日第四九四次委員會議"],"resolution":["七、案經專案小組召開二次審查會議(九十一年五月二十九日、九十一年七月四日)，獲致結論如下：(一)九十一年五月二十九日專案小組第一次審查會議結論：1 本計畫 R09 車站除下列事項請捷運局辦理，於下次會議補充說明外，原則同意設站之規畫：(1)請捷連局會同交通局、停管處對車站東南側(大安森林公園)地下停車場以管理方式規畫機車停車空間，防止未來機車充斥於二十四巷與三十一巷內，影響地區交通環境及生活品質。/n(2)針對陳情綜理表編號 4 有關<U+7460>公圳與捷運信義線之間的疑慮，請捷運局充說明。/n(3)變更計畫編號二聯合開發區(捷)部分，請捷連局評估土地銀行及私有權人加入聯合開發與否對都市景觀、開發效益之差異。/n2 關於本計畫公民或團體陳情意見綜理表編號 1、4、6之討論結論詳綜理表。/n3 有關聯合開發區(捷)，申請開發時都市設計審議的內容，請都市發展局及捷運局就通案及個案未來送都市設計審議委員會審議時，應具備之審查內容及如何審查? 提出具體之規定。/n4 請捷運局於下次專案會議召開之前，再與陳情人溝通協調並將處理方案於下次會議說明。/n(二)九十一年七月四日專案小組第二次審查會議結論：1 本專案小組對於七號公園是否得劃設機車停車間，抑或有其他解決機車停車方案，將保留至委員會議時，請黃台生委員以交通專業角度，對交通局、捷運局所提供之說明在大會討論。/n2 本專案小組不贊成於人行步道或退縮空間作為解決機車停車之需求。/n3 針對都市設計審議準則部分，本專案小組提出 : 一點建議，並請都市發展局於二週內提出都市設計管制條文送召集人檢視後提委員會議審查：(1)聯合開發案於完成設計前，建議捷連局與都市發展局建立互相協商的機制；其中對於捷運出入口、排通風口的位置，應尊重捷運局所設計的前提之下，都市設計審議時不應再討論修改，為避免以上情形，捷連局於先期設計時，必須與發展局溝通預審，將有助於設計審議時程的縮短。/n(2)針對排通風口的噪音管制、空氣品質等應納入審議文件內容之一。/n(3)捷連全線工程必須於仝線開工前提出完工後的景觀復原計畫(至少包括路型、路幅、植栽、人行道、出入口位置等)，做為全線爾後進行都市設計審議之基本依據，以維都市環境的視覺品質。/n4 本計畫案不再召開專案小組，有商土地銀行及其他陳情地點是否得納入聯合開發，相關土地所有權人必須於委員會議前提出正式切結同意書，否則不予考量併入，以避免影響整個計畫案之執行。","八、有關本案之都市設計準則及研析意見彙整表，都市發展局及市府分別於九十二年一月三十日北市都二字第09230168100 號函、九十二年二月十七日府捷一字第09207552500 函送到會，謹提會審議。"],"resolution":["一、同意編號五(R07 車站)東北側(大安區仁愛段三小段六五四、六五四之一、六五七、六五七之一地號)土地納入聯合開發區(捷)，惟土地所有權人應於本計畫報經內政部核定公告實施前提具公證之協議切結書送臺北市政府，否則於本聯合開發區(捷)將維持原公展方案辦理公告實施。","二、同意市府都市發展局九十二年一月三十日北市都二字第 09230168100 號函送之都市設計準則，但第五條內容加註「突出物設計應考量都市景觀保持視覺穿透性」","三、針對排透風口的噪音管制、空氣品質等應納入都市設計審議事項之一。","四、捷連全線工程必須於全線開工前提出完工後的景觀復原計畫(至少包括路型、路福、植裁、人行道、出入口位置等)，做為全線爾後進行都市設計審議之基本依據，以維都市環境的視覺品質。","五、其餘依專案小組審查結論及市府九十二年二月十七日府捷一字第 09207552500 函提之研析意見彙整表內容修正通過。","六、公民或團體陳情意見決議如后綜理表。"]},{"case":"變更台北市「變更北淡鐵路沿線土地為交通用地計畫案」交通用地(交一)土地使用管制內容計畫案","description":["一、本案係市府以九十一年十二月四日府都二字第09108205203 號函送到會，並自九十一年十二月五日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體所提意見：無。"],"resolution":["本案除計畫說明書原都市計畫情形增列的 69.1.28「修訂忠孝西路、中山南路、愛國東路、縱貫鐵路所圍地區細部計畫(通盤檢討)案」外，其餘照案通過。"]},{"case":"變更臺北市南港區富康街學校用地(誠正國中)、道路用地為道路用地即抽水站用地計畫案","description":["一、本案係市府以九十一年十一月四日府都二字第○九一○八一九一六○三號函送到會，並自九十一年十一月五日起公展三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體所提意見：乙件"],"resolution":["本案退請養工處、教育局、誠正國中就變更範圍儘速協調後，再提會審議。"]},{"case":"變更臺北市南港經貿園區特定專用區內編號 R17 街廓住宅區(供住宅使用)為第三種住宅區計畫案","description":["一、本案係台北市政府於九十一年十二月五日府都二字第○九一○八二○三七○二號函送到會，並自九十一年十二月六日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款","三、公民或團體陳情意見：無"],"resolution":["一、本案原則通過。","二、關於比照原計畫書規定之事項，請明確逐項增列於計畫說明書中。"],"add_resolution":["請市府就南港經貿園區的土地使用以更積極開發角度，儘速辦理通盤檢討。"]}]}
