{"title":"台北市都市計畫委員會第五一二次委員會議會議紀錄","session":512,"date":"92/5/22","start_time":"2:30","end_time":"17:40","location":"市政大樓八樓西南區八○三本會委員會議室","chairman":"歐晉德","note_taker":"：楊儒乾","attend_committee":["吳光庭","李健次","黃書禮","宋清泉","林志盈","黃武達","張桂林","劉果","黃呂錦茹","康道春","徐木蘭","陳威仁","陳錦賜"],"attend_unit":[{"unit":"保警第六總隊","attendee":["(未派員)"]},{"unit":"地政處","attendee":["楊明玉","徐忠賢","林芳儀"]},{"unit":"都市發展局","attendee":["許志堅"]},{"unit":"工務局","attendee":["曾維良"]},{"unit":"交通局","attendee":["陳文粹"]},{"unit":"國民住宅處","attendee":["林育秀"]},{"unit":"法規會","attendee":["黃碧函"]},{"unit":"建設局","attendee":["吳明聖"]},{"unit":"社會局","attendee":["(未派員)"]},{"unit":"新建工程處","attendee":["趙定一","石健民"]},{"unit":"台北市商業管理處","attendee":["徐千惠"]},{"unit":"建築管理處","attendee":["(未派員)"]},{"unit":"公園路燈工程管理處","attendee":["楊淑忠","王蔚華"]},{"unit":"士林區公所","attendee":["林志華"]},{"unit":"憲兵司令部","attendee":["(未派員)"]},{"unit":"總政治作戰局","attendee":["吳俊賢"]},{"unit":"光武技術學院","attendee":["李世榮"]},{"unit":"本會","attendee":["陳欽銘","章立言","郭健峰","陳福隆","張蓉真","謝佩砡","楊儒乾"]}],"confirm_item":[{"case":"據增列「文化資產保存法施行細則第五十六條之一」規定外，其餘認為無誤予以確定。"}],"deliberate_item":[{"case":"擬訂臺北市士林官邸北側住宅區細部計畫案暨配合變更臺北市士林區福林段二小段一五九之一、一六○之二地號土地文教區為住宅區主要計畫案","description":["一、本案係市府以九十一年二月七日府都二字第○九一○○二一五六○二號函送到會，並自九十一年二月八日起公開展覽四十五天。","二、法令依據：都市計畫法第十七條、第二十二條、第二十七條第一項第四款。","三、計畫範圍：詳計畫圖所示。","四、變更理由及內容：詳計畫說明書所示。","五、公民或團體陳情意見：如后綜理表","六、案經本會九十一年八月二十九日第五○○次委員會議決議：本案由黃委員武達、徐委員木蘭、黃呂委員錦茹、劉委員小蘭、于委員淑婷、張顧問俊哲、陳顧問月姻、李顧問健次、劉顧問果組成專案小組，並請黃委員武達擔任召集人，就提昇本區居住環境品質、民眾權益之充分保護、現有住戶的拆遷安置及財務計畫、分區使用調整的合理性檢討等，詳予審查後再提會討論。","七、案經專案小組舉辦一次現場會勘(九十一年十月三日)及召開四次審查會議(九十一年十一月七日、九十一年十二月十二日、九十一年十二月二十六日、九十二年二月二十六日)，研獲結論分別如下：(一)九十一年十月三日專案小組會勘結論：請發展局依本次專案小組會勘後，針對委員顧問及交通局代表所提意見檢視原計畫內容，重新提出較佳配置方案，於下次專案小組會議時提出報告。/n(二)九十一年十一月七日專案小組第一次審查會議結論：1 有關本案住宅區土地使用分區請發展局研析住二(特)提升為住三之可行性。/n2 請發展局就原綠地為特線之公展方案外，參考委員意見另外提出替選方案，並精算進行區段徵收及相關公共設施配置資料，於下次專案小組提出說明以供討論。/n(三)九十一年十二月十二日專案小組第二次審查會議結論：1 由於人民陳情意見目前仍主要集中在於對未來拆遷、安置、補償等內容之疑慮，建議由發展局主動聯繫相關單位(包括軍方及府內相關單位)備妥資料，向當地居民詳細說明。另外有關本範圍之土地公告現值偏低之狀況，請地政處向地價評議委員會確實反映。/n2 有關替代方案內容方面，為考量沿街面住宅區的連續性，建議將開放空間部份修改為廣場，並移至社區中心區位以提高未來之可及性。/n3 有關容積率調整部份請發展局就本市保護區變更為住宅區之通則及本區周邊環境特殊(福林路路幅寬度、對面鄰接公園、周邊公共設施狀況)二方面再行思考酌予調高之可行性。另有關沿福林路住宅區之街廓深度，亦請針對法定建蔽率所造成之建築物實際深度在實務上之合理性再予評估(例如基地深度二十五公尺時建築物深度依規定計算僅有十公尺)。/n(四)九十一年十二月二十六日專案小組第三次審查會議結論：1 有關替代方案內容方面，基於土地有效利用及建築規劃實務需求，請發展局依以下建議進行修改，並請預為研擬相關配套措施，於下次專案小組會議提出討論。/n(1)刪除原有視覺景觀特線概念，規劃內容應能兼顧土地利用規劃之合理性，不宜僅強調視覺景觀特線而犧牲土地利用之合理性。/n(2)計畫區內 2-4 號道路修正與 2-3 號道路盡量平行，2-2 號道路向東南側增寬，改為十二公尺道路。/n(3)2-2 號道路路幅增大後，在原公共設施用地佔總面積比例不變之原則下廣場面積酌予縮小。並加註地下部份准依「都市計畫公共設計用地多目標使用方案」作多目標使用，並請研擬廣場用地開挖率限制地下室開挖比例。/n(4)面臨福林路之街廓及專案住宅區修正為住三。/n2 下次會議進行有關都市設計準則方面之討論。/n(五)九十二年二月二十六日專案小組第四次審查會議結論：1 有關計畫內容方面，原則同意發展局所提出之替遠方案三，惟有關計畫道路 1-2 建議除臨接福林路口段維持十二公尺外，其餘鄰市民住宅區及福山部份縮減為十公尺。另有關未來廣場設計方面，建議應考量其與芝山岩之視覺軸線關係。/n2 有關土地使用分區及強度部分，同意維持原公展計畫。另有關劉委員對於第二種住宅區使用之相關建議，留供未來核准基準表修法參考。/n3 另有關都市設計準則方面請於都市計畫說明書內敘明沿街廓所留設之帶狀開放式空間，得與第二種住宅區前院留設限制重疊計算，惟其開放空間部份應開放供公眾使用。","九、市府對於本案專案小組會議結論相關議題辦理情形，業以九十二年四月十二日北市都二字第○九二三○八七○五號函檢送到會。"],"resolution":["一、有關都市計畫內容依照專案小組審查內容及計畫書修訂對照表(92.5.22 都市發展局當場分送)通過。","二、有關市民住宅區之名詞，請查明後統一訂定。","三、對安置拆遷補償問題，請主辦機關就委員會意見從寬處理，且對民眾充分說明。","四、公民或團體陳情意見決議如后綜理表。"],"add_resolution":["有關安置拆遷補償問題涉及中央法令需修改部分亦請以府函函請建議修改之。"]},{"case":"修訂臺北市信義計畫地區內一般商業區、娛樂設施區、特定業務區及業務設施區土地使用分區管制計畫案","description":["一、本案係市府以九十二年二月二十六日府都二字第○九二○二九一七二○三號函送到會，並自九十二年二月二十七日起公展三十天。","二、法令依據：都市計畫法第二十七條第一項第三款。","三、計畫範園：詳計畫圖示。","四、變更理由及內容：詳計畫說明書。","五、公民或團體所提意見：十件(詳綜理表)。"],"resolution":["一、A22、A24 街廓准予第七組醫療保健服務業(不包二、其餘依本案通過，唯有關回饋之操作機制請再予檢討，於三個月後提出；另本案範圈外信義計畫區之住宅區等部分亦請於三個月內一併完成通盤檢討。","一、A22、A24 街廓准予第七組醫療保健服務業(不包三、公民或團體陳情意見決議，如后綜理表。"]},{"case":"變更臺北市北投區桃源段三小段六九等地號保護區土地為私立光武技術學院用地計畫案","description":["一、本案係市府以九十二年三月十八日府都二字第○九二○二九二七○○二號函送到會，並自九十二年三月十九日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、計畫範圍：詳計畫圖所示。","四、變更理由及內容：詳計畫說明書所示。","五、公民或團體陳情意見：無。"],"resolution":["本案照案通過，唯有關計畫案新計畫用地名稱是否為「文教區」或「私立光武技術學院用地」，請再予查明，另本案基地將來申請開發許可時 ,應依「台北市山坡地開發建築要點」之規定辦理。"]}]}
