{"台北市都市計畫委員會第五一四次會議會議紀錄":"台北市都市計畫委員會第五一四次會議會議紀錄","date":"92/7/9","start_time":"2:30","end_time":"16:50","location":"市政大樓八樓西南區八○三本會委員會議室","chairman":"歐晉德","note_taker":"張蓉真","attend_committee":["陳副主任裕璋","張桂林","黃台生","廖洪鈞","宋清泉","吳光庭","陳錦賜","黃呂錦茹","劉小蘭","劉果","黃武達","徐木蘭","康道春","林靜娟"],"attend_unit":[{"unit":"民政局","attendee":["楊勝雄"]},{"unit":"地政處","attendee":["高麗香"]},{"unit":"都市發展局","attendee":["李繁彥","劉秀玲"]},{"unit":"工務局","attendee":["孫定一"]},{"unit":"交通局","attendee":["陳文粹"]},{"unit":"消防局","attendee":["高嘉宏"]},{"unit":"捷運工程局","attendee":["王偉"]},{"unit":"教育局","attendee":["吳文誌"]},{"unit":"文化局","attendee":["(未派員)"]},{"unit":"建設局","attendee":["袁玉珍","許名宜"]},{"unit":"衛生局","attendee":["楊耀城"]},{"unit":"國民住宅處","attendee":["(未派員)"]},{"unit":"停車管理處","attendee":["胡添樹"]},{"unit":"養護工程處","attendee":["蔡東憲","陳郭正"]},{"unit":"新建工程處","attendee":["張錦榮"]},{"unit":"衛生下水道工程處","attendee":["張正賢"]},{"unit":"公園路燈工程管理處","attendee":["楊淑惠"]},{"unit":"北投區公所","attendee":["許德昌"]},{"unit":"士林區公所","attendee":["高俐玲"]},{"unit":"市立誠正國中","attendee":["林輝龍"]},{"unit":"國有財產局北區辦事處","attendee":["陳美芳","謝安翔"]},{"unit":"台灣電力股份有限公司","attendee":["陳辰雄"]},{"unit":"聯勤第二○二廠","attendee":["譚元生"]},{"unit":"巧楊實業股份有限公司","attendee":["葉文德"]},{"unit":"本會","attendee":["陳欽銘","章立言","郭健峰","陳福隆","張蓉真","楊儒乾"]}],"confirm_item":[{"case":"宣讀上(五一三)次委員會議紀錄，認為無誤，予以確定。"}],"deliberate_item":[{"case":"變更臺北市基隆河以東、雙溪南北兩側地區主要計畫為臺北知識經濟產業園區案","description":["一、本案主要計畫係市府以九十一年三月二十一日府都二字第 09100227503 號函送到會，並自九十一年三月二十一日起公開展覽三十天。","二、主要計畫法令依據：都市計畫法第二十七條第一項第四款。","三、計畫範圍：詳計畫圖所示。","四、變更理由及內容：詳計畫說明書所示","五、公民或團體所提意見：計十一件(詳如綜理表)。","六、案經本人會九十一年六月六日第四九六次委員會議決議：本案成立專案小組詳予審查後再提會審議；專案小組請張委員金鶚、黃委員武達、林委員靜娟、吳委員光庭、李委員永展、于委員淑婷、黃呂委員錦茹、黃委員台生、陳委員錦賜、張顧問俊哲、陳顧問月姻、李顧問健次、劉顧問果等組成，並請林委員靜娟擔任召集人。","七、本案經專案小組召開二次簡報會議及三次審查會議，其結論分述如下：(一)九十一年七月二十四日專案小組簡報會議結論：1 市府單位如有最新的資料可先送給委員審閱。/n2 對於本計畫中小學的設置數量、高中職未來定位作為產業訓練的學校等教育政策部分，下次會議時也請教育局提出意見。/n3 有關防洪排水、填土整地、防災等都涉及環評議題，是否需要環境影響評估說明，也請下次會議時提出完整的說明。/n4 本計畫案仍有許多議題尚待釐清，下次會議暫不邀請民眾列席旁聽。/n(二)九十一年九月二十五日專案小組第二次簡報會議結論：l 都市計畫委員會對於市府政策及產業方向並沒有決定權力，但是因應產業發展所需的空間策略、如何達成計畫期望，這是委員會的權責，因此請針對委員會所關心的計畫可行性及落實的手段提出說明。/n2 對於下次會議召開前應先請發展局協調相關單位從知識經濟產業園區的定位，確定本計畫案中生技產業園區可行性後，再進一步討論實質計畫內容。/n3 有關學校用地、住宅區，有些是既有的、有些是引入增設的，以及公共設施用地高於臺北市其他地區所劃設的比例情況下，與產業支援設施用地問是否可再作調整。/n4 關於招商誘因事項，請發展局提供更完整說帖，甚至產業發展與社子島計畫案或周邊大環境之間的發展關係，是否具協調性，相容或相斥，也請於下次會議提出說明。/n(三)九十一年十二月二十五日專案小組第三次審查會議結論：1 依本次會議與會代表的說明，在本案產業發展政策可行的前提之下，本案將繼續召開專案小組審查會議。/n2 本次會議尚未討論之防洪排水計畫，請養工處移至下次會議時再說明。/n3 下次會議將邀請新光醫院針對其開發計畫提出說明，並請市府說明該「特定專用區」的開發與本計畫案的關連性，更請進一步比較計畫範圍納入「特定專用區」與否對於推動時程、財務可行性的影響；至於與會單位及民眾對該「特定專用區」的相關建議，將請發展局未來細部規劃時納入考量。/n4 為配合捷連輕軌系統佈設所增加路幅寬度部分，請發展局與捷運局、地政處進一步協調，於下次專案小組會議提出說明。/n5 對於雙溪舊河道將以生態工法保留方式以及西側專用區退縮建築的尺度，請於下次會議時提出說明。/n6 雖然發展局於本次會議說明本案是屬於五年的開發計畫，但是交通道路、輕軌設施、填土整地、共同管線佈設、市政財務的執行是否能配合，也請提出詳細說明。/n7 下次會議將先針對主要計畫內容作詳盡討論，請發展局以及相關單位將涉及主要計畫部分提出修正內容，以作明確討論。/n(四)九十二年三月十二日專案小組第四次審查會議結論：l 本次會議所討論之主要計畫內容尚有幾項議題需請市府釐清，因此短期內將再召開專案小組會議。/n2 有關本計畫所劃設之「特定專用區」應包含新光醫院擴建、新光紡織土地重新規劃兩大議題，其中新光醫院北側用地，本專案小組較傾向做為綠地供開放空間使用，將擴建之病房則南移規劃，至於衛生局代表說明將協助新光醫院向衛生署重新申辦醫療等問題，如果可以克服，本會當樂觀其成。/n3 市府所提出「特定專用區」南側新光紡織土地部分的計畫內容，仍不足以讓委員判斷是否合宜，如果仍無法進一步提出具體規劃構想說服委員，則請發展局評估是否將「新光紡織用地」範圍或「特定專用區」範圍排除於本計畫範園外，以避免影響整個計畫案的審查進度。/n4 文化局針對「音樂中心」計畫對於南區商三用地所提建議意見，請文化局與發展局先進一步整合意見，再於審議細部計畫案時提出討論。/n5 請地政處評估加油站地主於未來區段徵收後可否原位配置地外，並請市府評估科專用地的開發最小規模採二分之一或四分之一街廓較合宜，以及加油站保留對於科專用地的整體發展是否造成影響。/n6 有關輕軌、停車等交通用地，目前為保留未來的使用可能性而採較彈性的規劃，但是不明確的規劃內容是否會造成主要計畫的變吏，將保留到委員會議時討論。/n7 請發展局、養工處針對堤防、河岸及河口地區、應對未來的使用提出具體規劃構想。/n8 南區西南側機關用地未來是否作為監理處、駕訓中心及裁決所三合一使用，以及可否與北區公園用地交換的可能性，請一併提出說明。/n9 細部計畫於北側洲美地區所規劃的「一般商業區」，依據發展局的說明規劃原意後，建議修改為「住商混合區」或其他名稱，以避免影響主要計畫內容。/n(五)九十二年三月二十六日專案小組第五次審查會議結論：l 計畫案之間發應兼顧週邊環境的影響，請規劃單位從更大範園如大台北地區、週邊地區的發展定位，尤其是福國路以北農業區以及社子島地區的發展關連性，必須提出說明。/n2 本案專案小組雖原則同意修正後方案，但對於本計畫科專用地的區位配置，基於產業間的聯繫與發展完整性，仍有部分委員提出質疑，請規劃單位於委員會議時提出更具說服之說明。/n3 針對洲美里北段(九、十鄰)未來配合本計畫之間發方向以及發展構想，建議於說明書中加註說明，以便為未來使用管理之依據。/n4 關於陳情保存的宗祠建築，未來將劃設為保存區或藉由都市設計的機制來管制其建築行為，請市府斟酌考量後提出討論。/n5 本計畫「特定專用區」在新光紡織同意將新光醫院擴建之病房南移規劃的前提下，同意變更，惟順應地方陳情意見，建議將回饋土地留設於東北側作為公共開放空間。/n6 就未來執行介面上的課題，例如防洪排水、填土整地、使用計畫等議題，將於細部計畫審議時作更進一步討論。/n7 敦叡公司所提加油站與市府切結建築使用乙項，將請法規會解釋其切結內容的約束效力，以作為保留與否之討論參考。/n8 本次會議各單位對於主要計畫所建議加註的文字，請各單位提供予發展局彙整後，並將修正之計畫案內容儘速提送委員會議審議。/n9 本案提送委員會議審議時，請將歷次專案小組所面臨、課題中，分別將涉及主要計畫、細部計畫所討論之項目逐項列舉，以利委員審議。","八、關於「變更臺北市基隆河以東、雙溪南北兩側地區主要計畫為臺北知識經濟產業園區案」修正對照表，市府都市發展局業於九十二年五月八日北市都二字第09230986100 號函送本會。","九、本會依專案小組第五次審查會議結論 9 將歷次專案小組所面臨課題中，分別將涉及主要計畫、細部計畫所討論之項目逐項列舉。"],"resolution":["一、本計畫案名新計畫之名稱，建議開放修改，並於下次委員會議時提出確認。","二、北投區洲美里第九鄰與第十鄰、福國路延伸線以北之土地，雖屬本計畫範圍以外地區，但配合福國路延伸線的開闢，市府應就建築、交通、綠地、生態等環境之整體考量下，儘速擬訂相關計畫。","三、對於「科技產業專用區」所進駐產業內容，請於專案小組召開細部計畫審議會議時，作詳細討論。","四、其餘計畫內容依專案小組、審查結論修正通過。","五、公民或團體陳情意見決議如后綜理表。"]},{"case":"變更臺北市士林區菁山路後段部分保護區為道路用地計畫案","description":["一、本案係臺北市政府以九十二年四月十一日府都二字第09202936503 號函送到會，並自九十二年四月十四日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體陳情意見：無。"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"變更臺北市南港區中南段二小段 302-1 等地號土地部份機關州用地(聯勤光華營區)為抽水站用地計畫案","description":["一、本案係市府以九十二年四月十日府都二字第○九二○二九三四七○二號函送到會，並自九十二年四月十一日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體陳情意見:無"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"變更臺北市南港區、富康街學校用地(誠正國中)、道路用地為道路用地及抽水站用地計畫案","description":["一、本件係市府以九十一年十一月四日府都二字第○九一○八一九一六○三號函送到會，並自九十一年十一月五日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、公民或團體所提意見：乙件(詳綜理表)。","四、案經本會九十二年三月十九日第五○九次委員會議審議決議：「本案退請養工處、教育局、誠正國中就變更範圍儘速協調後，再提會審議。」","五、嗣本府發展局於九十二年六月十九日函送再提會審議資料。"],"resolution":["一、照案通過。","二、公民或團體陳情意見決議如后綜理表。"]},{"case":"擬劃定「臺北市文山區木柵段一小段五七三地號等七筆土地為更新地區(更新單元)」計畫案","description":["一、本案係市府以九十二年五月二十日府都四字第09202950900 號函送到會。","二、法令依據：都市計畫法第六十六條、都市更新條例第五條、第八條、第十一條及都市更新條例施行細則第五條。"],"resolution":["一、本案同意劃為都市更新地區，但基地西側臨木柵路三段二五巷部分應配合退縮建築，且其容積獎勵基準，請市府都市更新審議委員會對其開發強度、周邊交通與停車問題詳予斟酌考量。","二、本案之法令依據增列都市更新條例第六條。","三、計畫書第 4 頁「交通系統」之撰述部分，應配合較大區域範圍圈補充提列「大眾運輸系統」及「人行系統」之說明。","四、計畫書第 5 頁「居民意願」調查，除「建築物所有權人」外，另應補充「土地所有權人」之參予更新意願比例調查。","五、計畫書第 5 頁「計畫基本目標與策略」中，有關「提供適宜地區之公益性設施」乙項，建議應明確載述「於提列都市更新事業計畫時與市府協商確定之」，以利後續更新事業之執行。"]}]}
