{"台北市都市計畫委員會第五一七次會議會議紀錄":"台北市都市計畫委員會第五一七次會議會議紀錄","date":"92/9/4","start_time":"9:00","end_time":"11:40","location":"市政大樓八樓西南區本會委員會議室","chairman":"歐晉德 記錄：楊技士儒乾","attend_committee":["","李健次","黃書禮","廖洪鈞","黃台生","陳錦賜","黃呂錦茹","劉小蘭","劉果","黃武達","徐木蘭","張金鶚","林靜娟","林志盈","康道春","于淑婷"],"attend_unit":[{"unit":"環保局","attendee":["賴金賢"]},{"unit":"地政處","attendee":["張杏端"]},{"unit":"都市發展局","attendee":["許志堅","張剛維"]},{"unit":"工務局","attendee":["孫定一"]},{"unit":"交通局","attendee":["陳榮淵"]},{"unit":"警察局","attendee":["簡枝財"]},{"unit":"研考會","attendee":["紀素菁"]},{"unit":"中央研究院","attendee":["謝國興"]},{"unit":"建設局","attendee":["吳明聖"]},{"unit":"建築管理處","attendee":["(未派員)"]},{"unit":"養護工程處","attendee":["(未派員)"]},{"unit":"新建工程處","attendee":["張錦榮"]},{"unit":"公園處","attendee":["陳麗美"]},{"unit":"土地重劃大隊","attendee":["謝春榮"]},{"unit":"文山區公所","attendee":["陳姻足","曾柱香","桑明志"]},{"unit":"大華建設股份有限公司","attendee":["游雪綾"]},{"unit":"富邦建築經理股份有限公司","attendee":["郭俊成"]},{"unit":"中國石油股份有限公司","attendee":["汪莉莉"]},{"unit":"本會","attendee":["陳欽銘","章立言","謝國璋","陳福隆","楊儒乾"]}],"confirm_item":[{"case":"一、討論事項二、依發展局修正書圖予以確認，其餘維持原決議。有關中央研究院建議，請中研院正式行文向市府提出。"}],"deliberate_item":[{"case":"變更「臺北市東湖地區聯外山區道路新築工程」保護區及公園用地為道路用地計畫案","description":["一、本件係市府以九十二年七月九日府都二字第09202969603 號函送到會，並自九十二年七月十日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、變更位置：詳計畫圖所示。","四、變更理由及內容：詳計畫書。"],"resolution":["本案由黃委員台生、李委員健次、黃委員書禮、廖委員洪鈞、黃呂委員錦茹、劉委員小蘭、徐委員木蘭、林委員靜娟、林委員志盈組成專案小組詳加審查，並請黃委員台生擔任召集人。"]},{"case":"變更文山區木柵段二小段一○二二-一地號機關用地(供養工處養路隊使用)及木柵段二小段一○二二-二地號機關用地(供區氏活動中心使用)為機關用地(供區民活動中心、派出所及美工處養路隊等公務機關使用)計畫案","description":["一、本案係臺北市政府以九十二年七月一日府都二字第０號函送到會並自九十二年七月二日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、計畫範圍：詳計畫圖所示。","四、變更理由及內容：詳計畫說明書所示。","五、公民或團體陳情意見：計一件。"],"resolution":["一、照案通過。","二、公民或團體陳情意見決議如后綜理表。"]},{"case":"修訂臺北市信義計畫地區 B11 街廓業務設施區部分土地(信義段三小段 36 之 1、36 之 5 地號)使用管制計畫案","description":["一、本案係市府以九十二年七月八日府都二字第○九二○二九六七六○三號函送到會，並自九十二年七月九日起公展三十天。","二、法令依據：都市計畫法第二十四條。","三、計畫範圍：詳計畫圖示。","四、變更理由及內容：詳計畫說明書。","五、公民或團體所提意見：無。"],"resolution":["一、原則支持本變更案，唯請申請單位依據都市計畫法第二十四條檢具事業及財務計畫，再提會審議。","二、有關免予回饋之時程限定，請一併處理。"]},{"case":"案由：「變更臺北市信義計畫地區 B1 街廓機關用地(中油總公司、台灣營業總處及相關設施)為業務設施區(供公務機關相關設施及一般事務所使用)計畫案」","description":["一、本案係市府以九十一年二月二十六日府都二字第○九一○○二二五七○二號函送到會，並自九十一年三月二日起公開展覽三十天(請參見附件一)。經提本會四九六次委員會議決議：「本案暫予保留，請中國石油股份有限公司就委員及機關代表之意見詳予分析補充資料後，再提會審議。」後經中油公司補充資料，並經發展局檢視後，以九十一年十一月十五日北市都二字第○九一三二二三九四○○號函請本會審議。","二、由於本基地上次變更回饋項目有關會議廳租借部份市府於八十八年九月一日起多次與中油公司協商租貨契約皆未能達成協議，故市府以九十二年一月二十一日府都二字第○九二○二九○六四○○函建議俟中國石油股份有限公司履行前次都市計畫規定事項後，再續行辦理本案之審議。經本會提報九十二年四月四日五一○次委員會議報告，決議如下：本報告案洽悉。有關本案後續處理程序請發展局續與申請人再做協商後，併原案回饋執行情形之具體作法，以討論案正式提出。","三、本案經發展局九十二年七月二十五日北市都二字第○九二三一八八二一○○號函(附件三)說明有關回饋事項協調完竣簽訂契約書，全案業依原計畫說明書規定執行，請本會續行審議。"],"resolution":["一、本案依申請單位意見內容同意變更。","二、公民或團體陳情意見決議如后綜理表。"]},{"case":"案由：為審議「臺北市北投區都市計畫通盤檢討(主要計畫暨細部計畫)案」，報請籌組專案小組，以利審議。","description":["一、臺北市北投區都市計畫通盤檢討案主要計畫已於九十二年六月二日公開展覽，細部計畫亦於九十二年六月十日公開展覽三十天，均已公展結束，本會接獲不少民眾陳情。(經彙整後主要計畫案計十二件，細部計畫案計二十二件)","二、北投區都市計畫通盤檢討案面積達三０九一·一四公頃，共劃分為七個生活圈，主要計畫變更有三十六處，細部計畫變更計五十九處，加上容積移轉計畫八處、都市更新計畫二處、山坡地開發建築要點範圍界線調整二十二處等。由於變更項目繁多，難於委員會議上逕予審議。"],"resolution":["本案由張委員金鶚、陳委員錦賜、劉委員小蘭、黃委員台生、林委員靜娟、于顧問淑婷、黃委員書禮、黃呂委員錦茹、黃委員武達、劉委員果、廖委員洪鈞、吳委員光庭組成專案小組詳加審查，並請黃委員書禮擔任召集人。"]},{"case":"案由：為市府研提本會審議完成之「修訂臺北市士林區『保變住編號住廿五地區』都市計畫細部計畫暨配合修訂主要計畫案」經環境影響評估委員會審議情形及提出土地使用替代方案事宜，報請 公鑒。","description":["一、「修訂臺北市士林區『保變住編號住廿五地區』都市計畫細部計畫暨配合修訂主要計畫案」係經本會八十八年三月十五日第四四五次委員會審義：「修正通過」其中專案小組第二次結論略以：「二、環境影響評估工作與專案小組審查可平行進行，惟本都市計畫審查結果，不得與環境影響評估結果有所違背。」","二、本案亦曾於八十八年十一月一日第四五五次委員會議提會報告(略以)，「…，擬請貴會同意暫緩本都市計畫案之後續辦理程序，俟未來開發單位依環境影響評估法第十四條之規定，另提替代方案重新送環境影響評估委員會審議通過且其修正內容再經本市都委會討論通過後，再依程序辦理後續內政部核定事宜。」委員會決議：「本案洽悉。」","三、該案於辦理環境影響評估之過程中，多次研擬替代方案提環評委員會審議，惟因仍有坡地安全及水土倒匙方面之疑慮，至今尚未通過，但仍得依法另提替代方案重新送審。","四、目前本市土地重劃大隊逕依前述審查結論另提出土地使用替代方案，因所提方案內容與本會第四四五次委員會決議內容有所差異，故向本會提出報告案說明新修訂方案內容，並提請本會審議。","五、經查目前土地重劃大隊新修訂方案涉及原計畫內容之修改，故建請市府即依法定程序辦理公開展覽後，再提會審議。本案擬予洽悉。"],"resolution":["本案以專案方式召開本會及環評委員會之聯席會議，並由都委會主辦。"]}]}
