{"title":"台北市都市計畫委員會第五二○次委員會議會議紀錄","session":520,"date":"92/11/20","start_time":"9:30","end_time":"12:25","location":"市政大樓八樓西南區本會委員會議室","chairman":"歐晉德","note_taker":"：陳福隆","attend_committee":["陳副主任裕璋","黃台生","宋清泉","黃呂錦茹","黃武達","康道春","林靜娟","陳益興","張桂林","劉果","陳錦賜","黃書禮"],"attend_adviser":["于淑婷、李永展"],"attend_unit":[{"unit":"總政治作戰局","attendee":["王志豪","吳俊賢"]},{"unit":"軍備局","attendee":["陳金英"]},{"unit":"國防醫學院","attendee":["王濰康"]},{"unit":"都市發展局","attendee":["許志堅"]},{"unit":"工務局","attendee":["孫定一"]},{"unit":"建設局","attendee":["吳明聖"]},{"unit":"教育局","attendee":["曾淑姿"]},{"unit":"研考會","attendee":["紀素菁"]},{"unit":"地政處","attendee":["黃勤豪"]},{"unit":"交通局","attendee":["張淑娟","陳文粹"]},{"unit":"建築管理處","attendee":["虞積學"]},{"unit":"公園路燈工程管理處","attendee":["李明宗"]},{"unit":"新建工程處","attendee":["曾俊傑"]},{"unit":"消防局","attendee":["蕭英文"]},{"unit":"衛生局","attendee":["林莉茹"]},{"unit":"捷運工程局","attendee":["黃亞誠"]},{"unit":"國民住宅處","attendee":["高淑鈴"]},{"unit":"中正區公所","attendee":["黃寬信"]},{"unit":"台灣電力股份有限公司","attendee":["(未派員)"]},{"unit":"國有財產局台灣北區辦事處","attendee":["(未派員)"]},{"unit":"聯勤北部地區營產管理局","attendee":["(未派員)"]},{"unit":"市立動物園","attendee":["劉敏群"]},{"unit":"本會","attendee":["陳欽銘","章立言","郭健峰","張蓉真","謝佩尪","陳福隆","楊儒乾"]}],"confirm_item":[{"case":"有關「淡水線、木柵線捷運車站鄰近街廓」捷運路線名稱及容積接受區範圍，依發展局提報內容予以確認並補列於計畫說明書外，其餘認為無誤，予以確定。"}],"deliberate_item":[{"case":"變更台北市三軍總醫院附近地區都市計畫案","description":["一、本案係臺北市政府以九十一年十月二十八日府都一字第 09108176103 號函送到會，並自九十一年十月二十九日起重新公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、計畫範圍：詳計畫圖所示。","四、變更理由及內容：詳計畫說明書。","五、公民或團體所提、意見：如後綜理表。","六、本案原以九十年三月五日府都一字第九○○二一八八○○三號函送到會，並自九十年三月六日起公開展覽三十天；案經組成專案小組並召開五次審查會議及一次現場會勘，五次專案小組研獲結論分述如左：(一)九十年七月三日第一次、審查(簡報)會議結論：1 請發展局提供台灣大學與國防醫學院換地之背景資料，並洽請台灣大學提供對於水源校區的中長程規畫方案，俾供審議參考。/n2 請發展局針對本計畫區提出配套規畫方案，應包括附近區域發展、專案住宅區位、親水計畫、交通動線，於下次專案會議中提出報告。/n3 本計畫區內是否應規畫中低收入戶住宅，誰發展局與國宅處再進一步協調。/n4 民眾陳情意見部分，請各主管單位預為研析提出因應、意見，俾供審議參考。/n5 本次交通局對於台北市與台北縣中永和地區增闢快速道路所提出三個規畫方案，請再針對個別方案作進一步詳細評析，以提供審議參考。/n6 下次會議邀請民眾旁聽，因本案陳情民眾眾多，請都委會事前妥為規劃與安排，以利會議之進行。/n(二)九十年八月二十三日第二次審查(簡報)會議結論：1 本次會議所提出的替選方案，係考量第一次簡報會議結論修正，但對於南側台灣大學與醫療用地、防災公園、部分仍有相當爭議；建議下次專案小組會議請市府、台灣大學、國防部依本次會議建議補充意見具體提出未來使用計畫。/n2 台灣大學對於原有十公頃左右土地，其中有將近三公頃土地為保護區，就事論事，相當於以七公頃左右土地換得七﹒七或六﹒六公頃開發用地，尚屬合理。/n3 本計畫防災公園的定位與目的性，以及台灣大學中長程計畫，市府與台灣大學應有進一步溝通協調，嘗試是否能達到發展的目的；另一方面，本公園是否為整個台北市或南區唯一的防災公園，請市府針對整個大台北地區防災公園的規畫藍圖，提出具體構想說明。/n4 有關防災公園內未來配置設施如無法提出具體配置圖，至少對於規畫構想及與台灣大學、醫療用地間的整合關係仍應提出說明，並請發展局於下次會議前與台大以及相關單位進行協商討論。/n5 銜接辛亥路的十五米計畫道路，未來是否成為通勤的重要幹道，為討論是否影響北側住宅品質，請交通局預為研析，提下次會議討論。/n6 其他對於如何串連動線至河濱樂公園、防災公園內部如何規劃救災動線等，並請市府預為考量，提下次會議討論。/n7 依交通局說明本計畫案得不考慮台北市與台北縣中永和地區增闢快速聯絡橋樑道路方案，但仍請交通局儘遠與交通部協調，並將協調結果函知委員會辦理。/n(三)九十年十一月二十一日第三次、審查會議結論：1 關於台大校園與水源路間距離為台大所提的二十公尺或市府都市發展局所提的一○○公尺，仍請雙方提出規畫依據；另針對台大所提的園林大道構想，請市府針對各種可能發展的議題作進一步連結與討論。/n2 專案小組原則同意市府於第二次簡報會議所提的替選方案架構，於下次會議請針對個別分區提出細部發展計畫、內部動線系統、開放空聞系統、公共設施等機能空間配置及都市設計管制內容。/n3 依替選方案「專案住宅」位於計畫範圍北側，請針對住宅區與螢橋國中西側之八米計畫道路、整個防災系統的集散動線再提出更具體說明外，有關防災、應變中心的設立等議題、替選方案與原公展方案的說帖內容，是否產生相互矛盾或有不足的情形，請一併檢視並於下此會議時提出說明。/n4 替選方案十五米計畫道路，未來是否造成汀州路、水源路、永福橋交通的排擠效果，請交通局評估說明。/n5 防災公園、應減少硬體建築，避免造成使用上之衝突，並請市府針對防災公園的發展定位、功能與未來配置想法，提出更具體的說明。/n6 汀州路是否可拓寬，請交通局檢討說明。/n7 為儘速審議本案，請市府單位於會後二週內補充說明資料，以利續審。/n(四)九十年十二月十二日第四次審查會議結論：l 依交通局及都市發展局評估汀州路三段，仍維持十五公尺寬，但未來道路兩側建築重建時是否退縮留設人行空間、停車空間規劃等議題，請市府於檢討該地區都市計畫時考量。/n2 三軍總醫院汀州院區未來仍將作為醫療用地，其醫療使用目的及開發方式，請發展局協調衛生署、市府衛生局、社會局、三軍總醫院等相關單位確認，必要時邀當地里長參與協調。/n3 本計畫案內醫療用地於大台北地區而言，是屬於何種等級的醫療體系？鑑於周邊環境對醫院之發展有相當程度上的限制，必須進一步釐清與定位，並載明於說明書中。/n4 台灣大學校區以距離水源路，七十公尺處劃訂為校區範圍，如劃經思源路側之高壓供電站(編號00-84-1140-10-4) 則酌予調整，避免拆到高壓供電站；至於退縮五十公尺建築部分，尊重台灣大學意見，請台大於校園規劃時盡儘配合考量留設開放空間。/n5 有關北側專案住宅整體開發所涉及之交通動線、人行動線系統、都市設計準則等議題，都市發展局應提出細部規劃說明。/n6 本專案小組不再召開審查會議，請市府依歷次專案小組審查結論修正計畫內容後提送委員會議審議。/n(五)為順應民眾陳情要求專案小組於九十一年一月三十日再召開第五次、審查會議結論：l 關於本計畫基地變更為防災公園或維持原醫院及醫學研究中心用地，專案住宅區位置維持原公展方案、就地改建或北移至螢橋國中南側較佳之議題，本專案小組已公正、客觀聽取專業及非專業(公民團體)的意見，基於鄰里及道路交通、長期防災功能考量下，支持變更為防災公園之計畫構想，並建議專案住宅區劃設在螢橋國中南側的區位較適宜。/n2 本計畫範圍內的愛德幼稚園土地房舍硬體部分，不論原公展方案或新修正的方案(專案住宅區北移至螢橋國中南側)，都無法將原址作完全的保留，園方應可從軟體方面考量，未來如何與國防部或台灣大學合作，將校園經營的理念繼續延續、發展。至於校園中的植栽等生態環境，建議市府於興闢防災公園時儘可能作妥善的保存。/n3 對於民眾陳情質疑本案變更之法源依據、土地所有權人權益、拆遷安置、及土地徵收法令等細節，應請市府相關單位與國防部再作密切討論釐清，討論內容送本專案委員檢視後，逕提大會討論必快。/n4 本專案小組委員對於計畫案內容已達成共識，不再召開小組審查會議，如仍有相關陳情意見可併送請大會討論。","七、本案嗣經本會九十一年六月二十七日第四九七次委員會議審議決議如左：(一)本計畫案內大學用地部分即依專案小組結論修正計畫內容通過。/n(二)其餘部分請市府依專案小組之修正案再予檢討後，重新辦理公開展覽，同時對於拆遷安置問題應向民眾充分說明。","八、關於台灣大學(水源校區)用地部分，市府業依委員會議決議一送內政部核定通過，並以九十二年三月十一日府都一字第 09208005700 號公告實施；至於其餘部份，則以九時一年十月二十八日府都一字第09108176103 號函送到會，並自九十一年十月二十九日起重新辦理公開展覽三十天。","九、案經本會九十二年四月二十三日第五一一次委員會議"],"resolution":["十、九十二年七月七日專案小組第一次審查會議結論：(一)有關專案住宅區、私有土地的處理公、私部門所提出四個不同方案，請發展局於下次會議時提出詳盡的利弊分析。/n(二)不以愛德幼稚園為特定對象前提下，請發展局與教育局再評估防災公園內是否設置幼稚園？以及幼稚園所扮演角色及定位如何 ?(三)有關都市設計管制規則的內容，留待下次會議再詳細討論。","十一、九十二年八月一日專案小組第二次、審查會議結論：(一)有關專案住宅區的位置經過相關單位對於先建後拆可能性、土地產權、交通動線等優劣分析後，仍維持原公展的方案。/n(二)不以愛德幼稚園為特定對象，依發展局及教育局所述在不違背相關法令前提下，原則同意現有幼稚園建物之保留；但其未來如何配合消防局所規劃的防災科學教育館，做為全市幼兒防災教育場所？相關單位應提出具體且長遠的經營定位。/n(三)有關地主與現住戶的拆遷補償事宜，請規劃單位必須清楚提出時程計畫，以維護地主及居民權益。/n(四)十五公尺計畫道路銜接辛亥路與水源路兩側出口，毗鄰防災公園未來應留設廣場或開放空間。"],"resolution":["一、都市設計管制要點針對住宅區於南側十五公尺道路臨接水源路與汀州路側，應加列開放空間之留設。","二、都市設計管制要點中公園用地內設施強調儲水、供水之防災功能設施外，其餘依專案小組審查決議修正通過。","三、本案修正部分，請提下次委員會議報告確認。","四、通民或團體陳情意見決議如后綜理表。"]},{"case":"擬訂臺北市南港車站特定專用區細部計畫案","description":["一、本案係市府以九十二年四月二十一日府都二字第○九二○二九二六八○二號函送到會，並自九十二年四月二十二日起公開展覽三十天。","二、法令依據：都市計畫法第十七條、二十二條。","三、公民或團體陳情意見：如綜理表","四、案經本人會九十二年七月二十五日第五一五次委員會議決議：本案由劉委員小蘭、劉委員果、黃呂委員錦茹、廖委員洪鈞、吳委員光庭、李委員健次、徐委員木蘭等組成專案小組詳予審查，並請吳委員光庭擔任召集人。專案小組請擇期現場勘查、審查後，再將審查結論提至委員會討論。","五、嗣經專案小組召開會勘及兩次審查會議，市府發展局依會議結論完成資料彙整，於九十二年十一月三日北市都二字第○九二三二八三七○○○號函檢送歷次專案小組研析、意見彙整表及修正內、容對照表提請本會討論。"],"resolution":["一、本案依發展局提報修正內容對照表暨會上提供之簡報資料通過。","二、同意發展局所提，修正本案都市設計管制要點(五)建築物管至 1、建築物量體及造形設計：(1)本計畫區內特定商業區(A)之建築物高度不得超過四十八公尺，特定商業區(B)(C)及體育場用地建築物、高度不得超過二十四公尺。","三、另外為考量地區發展之連續性建議市府未來於聯合勤務總司令部勤務指揮部之機關用地建築許可審查時，考量與本計畫案問帶狀式公共開放空間之串聯。","四、公民或團體陳情意見決議如后綜理表。"]},{"case":"七、二四三之一地號停車場用地為動物園用地計畫案","description":["一、本案係臺北市政府以九十二年九月二日府都二字第○九二○二九九六七○三號函送到會，並自九十二年九月三日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、計畫範圍：詳計畫圖所示。","四、變更理由及內容：詳計畫說明書所示","五、公民或團體陳情意見：無。"],"resolution":["本案除頭廷段四小段九七地號之產權於事業財務計畫中補列外，其餘照案通過。"]}]}
