{"title":"台北市都市計畫委員會第五二二次委員會議會議紀錄","session":522,"date":"92/12/25","start_time":"9:00","end_time":"12:10","location":"市政大樓八樓西南區本會委員會議室","chairman":"歐晉德","note_taker":"：楊儒乾","attend_committee":["陳副主任裕璋","黃台生","宋清泉","黃呂錦茹","黃武達","康道春","林靜娟","陳錦賜","黃書禮","吳光庭","廖洪鈞","李健次","張金鶚"],"attend_unit":[{"unit":"財政局","attendee":["程國敏"]},{"unit":"文化局","attendee":["廖世璋"]},{"unit":"建設局","attendee":["李昌輝"]},{"unit":"都市發展局","attendee":["羅道榕"]},{"unit":"消防局","attendee":["（未派員）"]},{"unit":"警察局","attendee":["余瑞豐","代"]},{"unit":"研考會","attendee":["紀素菁"]},{"unit":"捷運工程局","attendee":["黃亞誠","陳令慧"]},{"unit":"交通局","attendee":["張淑娟","沈瑄瑄"]},{"unit":"法規會","attendee":["李郁貞"]},{"unit":"市立圖書館","attendee":["余玟"]},{"unit":"新建工程處","attendee":["簡彩鳳","黃群"]},{"unit":"地政處","attendee":["高麗香"]},{"unit":"北投區公所","attendee":["黃秋月","國民住宅區；林國民"]},{"unit":"大同區公所","attendee":["陳瑞微"]},{"unit":"士林區公所","attendee":["林惠華"]},{"unit":"建築管理處","attendee":["虞機學"]},{"unit":"公園路燈工程管理處","attendee":["楊淑惠","康錦鳳"]},{"unit":"衛生水道工程處","attendee":["張正賢"]},{"unit":"養護工程處","attendee":["彭雅琴"]},{"unit":"停車管理處","attendee":["文浩華"]},{"unit":"北市警局大同分會","attendee":["余瑞豐"]},{"unit":"本會","attendee":["陳欽銘","章立言","郭建峰","張蓉真","謝佩砡","陳福隆","楊儒乾"]}],"confirm_item":[{"case":"修正為：「除臨松高路、松仁路兩側住宅區設置一般旅館業免辦理回饋之時程規定依發展局簡報內容修正通過外，其餘照案通過。」，其餘確認無誤，予以確定。"}],"deliberate_item":[{"case":"擬訂北投士林科技園區細部計畫案","description":["一、本案係市府以九十一年三月二十一日府都二字第09100227503 號函送到會，並自九十一年三月二十一日起公開展覽三十天。","二、細部計畫法令依據：都市計畫法十七條、二十二條。","三、計畫範圍：詳計畫圖所示。","四、變更理由及內容：詳計畫說明書所示","五、公民或團體所提、意見：計四件(詳如綜理表)","六、案經本會九十一年六月六日第四九六次委員會議並主要計畫審議決議：本案成立專案小組詳予審查後再提會審議；專案小組請張委員金鶚、黃委員武達、林委員靜娟、吳委員光庭、李委員永展、于委員淑婷、黃呂委員錦茹、黃委員台生、陳委員錦賜、張顧問俊哲、陳顧問月姻、李顧問健次、劉顧問果等組成，並請林委員靜娟擔任召集人。","七、主要計畫經專案小組審查後，提九十二年七月九日第五一四次委員會議會議決議：(一)本計畫案名新計畫之名稱，建議開放修改，並於下次委員會議時提出確認。/n(二)北投區洲美里第九鄰與第十鄰、福國路延伸線以北之土地，雖屬本計畫範圍以外地區，但配合福國路延伸線的開闢，市府應就建築、交通、綠地、生態等環境之整體考量下，儘速擬訂相關計畫。/n(三)對於「科技產業專用區」所進駐產業內容，請於專案小組召開細部計畫審議會議時，作詳細討論。/n(四)其餘計畫內容依專案小組審查結論修正通過。","八、九十二年七月二十五日第五一五次委員會議會議宣讀會議紀錄增列：「變更臺北市基隆河以東、雙溪南北兩側地區主要計畫為臺北知識經濟產業園區案」新計畫案名經討論同意修正為「變更臺北市基隆河以東、雙溪南北兩側地區主要計畫為北投士林科技園區案」","九、本案制經專案小組召開五次審查會議，其結論分述如下：(一)九十二年八月二十日專案小組第一次審查會議結論1 關於敦叡公司所提加油站(同心加油站)保留乙項議題，在發展局說明不妨礙土地使用前提下，請地政處於本區整體開發時，依區段徵收條例之規定，以不違背公平原則下盡量考慮保存。/n2「科技產業專用區」所進駐的產業內容，牽涉未來本案的發展定位，於下次會議時將併土地使用計畫做更具體、細緻的討論。/n3 本案住宅區名稱及商業區劃設規模等議題，將於下次會議時再作討論。/n4 文化局「臺北藝術中心」計畫中有關修正都市設計管期要點之建議，將與都市設計管制內容一併討論。/n5 議程中第三項第三點有關舊雙溪河道劃設八十公尺公園，其生態工法保留河道方式以及西側專用區退縮建築尺度等議題，將納入都帶設計準則一併討論。/n6 另針對公共設施計畫、道路系統計畫及土地使用分區、都市設計管制內容，將於下次會議時作細部討論(二)九十二年十月十五日專案小組第二次審查會議結論：l 關於「科技專用區」所允許進駐的產業內容，與原先公展的方案已有顯著的差異，請發展局與建設局表列說明(包括前後調整之對照)外，針對各項產業對於土地使用所產生的影響、差異，提出更具體構想。/n2 本專案小組同意將於園林住宅、一般住宅、專案住宅、住三集住三芝二名稱調整為住三之二(特)、住三(特)、市民住宅、住三及住三之二，但一般商業區將調整名稱為住商混合區或住四(特), 請發展局再詳細檢討後於下次會議說明。/n3 對於本地區原住戶未來採先建後拆或先安置後拆除的處理方式，市府有明確表達予居民的義務，避免產生認知上的落差。/n4 請提供各個街廓的面積與開發規模是否造成造成開發後畸零地、地主整合困難等配地作業困擾之檢討內容。/n5 下次會議時請針對細部道路系統提出說明。/n6 關於沿著雙溪河岸向來延續商業活動至科專用地之建議，請發展局評估後提出說明。/n7 為考量河岸景觀之視覺延續，請提出從河岸到福國路延伸線的建築量體與高度分析。/n8 雙溪北側的建築開發與南側臺北藝術中心、防洪調節池間所構成的河口景觀，請提出細緻的都市設計規範。/n(三)九十二年十一月五日專案小組第三次審查會議結論：l 關於科技專用區的進駐內容與一般商業區調整名稱為住商混合區等土地使用計畫，本小組原則尊重市府所規劃內容。/n2 鑑於市府近年規劃所提出之土地分區名稱有複雜化之用趨勢，為有計劃進行土地使用分區名稱之檢討，避免造成認知與執行上的混淆與疑慮，請市府針對台北市都市計畫自治條例中有關全市性的土地使用分區名稱與管制內容，提出通盤檢討向大會報告。/n3 本小組原則同意市府所提本計畫之防洪排水與填土整地計畫的規劃方案，但其未來開發時應視現況測量做整體或進一步之確認後送專責單位審核。/n4 配合前項決議修正都市計畫說明書之事業及財務計畫第二條內容各項事業計畫除都市景觀設計事項，應送臺北市都市設計及土地使用開發許可審議委員會、審核外，其餘應由市府專責單位審核通過後，據以實施。/n5 依規劃構想，未來河堤將有親水設施，在交通、救災與休憩的多重考量下，請再針對 X-15 道路功能提出定位。/n6 細部計畫道路系統配合街角廣場與生活空間(例如人行系統、自行車系統、環保空間)、交通行為與旅次動線，將於下次會議一併整體討論，並請提供道路斷面輔助說明。/n7 結合細部車行動線、人行系統與都市退縮空間、防救災避難計畫等請於下次會議提出說明。/n(四)九十二年十一月二十七日專案小組第四次審查會議結論：1 配合舊雙溪廢河道之保存，原則同意向西側(科技專用區)拓寬公園用地面積之處理方式，並請將河道位置寬度於說明書中標示註明。/n2 同意 X-15 道路以調撥車行方式處理車流量的問題，但其沿街面建築與河岸的關係，應於說明書中加以定位；至於堤防用地所規劃的自行車道，在安全考量下是否以植栽區隔或避免與車道同一平面的處理手法，請斟酌考量。/n3 土地分配配合開發規模而需整合地主的處理方式，直接牽涉地主權益及開發時程，在理想與實務落實兩者權衡下，請再審慎評估後於下次會議時說明。/n4 針對人行道與自行車道舖面平整、植栽位置等都市設計管制條文，請參考「南港車站特定專用區細部計畫」所規定內容修正。/n5 河岸建築物不建議以高度下限作為管制條件外，對於河岸建築的量體與高度分析，仍無法提出較細緻的說明，仍請於下次會議時再精充報告。/n6 針對都市設計管制條文中斜屋頂、入口意象、活動節點、圍牆、老樹保存、公共停車用地、迴車空間等議題，請再詳細檢視後於下次會議時討論。/n7 從美崙公園、商三(臺北藝術中心)用地到防洪調節池北側公園用地，除了河岸景觀的整體規範外，是否有機會形成河岸活動的串連，請文化局評估後並於下次會議提出說明。/n(五)九十二年十二月十日專案小組第五次審查會議結論：1 本專案小組同意發展局於本次會議所提出修正後之道路系統、公園面積、各街廓面積與開發規模等內容。/n2 細部計畫說明書附圖三保留「入口意象」文字或修正為「節點意象」、「端點意象」，請發展局再予斟酌。/n3 都市設計管制要點三(五)修正為：本計畫區內建築物與公共設施應符合內政部綠建築評估指標系統。/n4 都市設計管制要點五(三)、文字修正為：計畫區內現有「受保護」老樹，於公共工程施作時，應盡量考量保留，並依「臺北市樹木保護自治條例」規定辦理(其餘特定保存之老樹等，則依規定辦理，不需贅述。/n5 對於公共設施用地(學校除外)，應規定不得設置圍牆；且學校園牆的形式，應漸進導正，應避免以任何影響穿透性與景觀的方式設置，請發展局將此觀念增列於文字中。/n6 相鄰基地的停車場出入口，應盡量整併或減少造成人行線性空間之切割。/n7 關於臺北藝術中心至河口地區都市設計管制中針對編號公 7(美崙公園)北側及編號公 6 公園，應配合臺北藝術中心整體規劃設計，其餘多目標作為文化設施使用等規定內容，為後續規劃保留彈性，建議刪除。/n8 為河岸活動的串連，台北藝術中心用地與公 6 用地間立體連通設施之管制內容，為兼顧未來設計之彈性與避免造成景觀之街擊，請發展局與文化局再作文字之調整。/n9 防洪調節池南側機關用地部分，應提出河岸景觀、建築與水岸間之緩衝空間等設計管制內容。/n10 為 Y-9 及 Y-10 兩條道路與河岸景觀的視覺延續(viewcorridor)，臨河案的「住商混合區」應劃出退縮廊帶。/n11 本計畫案不再召開專案小組會議，請發展局提送修正後之計畫說明書圖、都市設計管制要點修正對照表各五十五份，俾提委員會議審議。"],"resolution":["一、土地使用現況中「另一部份則作為果菜攤商臨時安置所」文字修正為「另一部份原作為果菜攤商臨時安置所，已於九十二年十二月七日遷移」，以茲明確。","二、計畫目標第二條修正為創造結合「河岸」居住、就業、文化、休閒複合機能之優質網路生活環境。","三、事業及財務計畫第二條依專案小組審查結論修正為「本計畫區整體開發(包括整地高程、道路、堤防、公共照明、植栽、人行道、街道家俱及其他公共設施建設等)，除都市景觀設計事項，應送臺北市都市設計及土地使用開發許可審議委員會審核外，其餘應由市府專責單位審核通過後，據以實施。」","四、補充強調公 5 的防洪排水的功能定位。","五、都市設計管制規則對於河岸活動串連，臺北藝術中心用地與西側公園用地問之管制內容修正為：「計畫區編號、商 1 與編號公 6 用地開得設置立體連通(地面上或地面下)設施，設置位置及方式應整體規劃設計，並考量人行系統之通暢性及地區整體景觀之影響。」","六、公 6、防洪調節池及南側之機關用地未來規劃設計時，必須與台北藝術中心之開發計畫作整體考量。","七、為延續河岸景觀的規劃，對於雙溪與基隆河口、機關用地南側之住宅區等計畫範圍以外地區，應於士林區都市計畫通盤檢討時配合提出管制內容。","八、依都市計畫法第十七條之規定，對於本計畫之「特定專用區」，應於主要計畫公告實施後二年內提出細部計畫。","九、市府對於現住戶將採先安置後拆遷的處理方式，屬於行政職權部分，基於人民權益之考量，市府有義務向住戶清楚說明。","十、公共開放空間鋪面應盡量採用透水性的材質，至於是否硬性要求設置比例，則交由市府依職權裁量。","十一、本次會議對於計畫之修正內容，請市府提出書面資料並於下次委員會議時確認。","十二、公民或團體陳情意見決議如后綜理表。"],"add_resolution":["一、鑑於市府近年規劃所提出之土地分區名稱有複雜化之趨勢，為有計劃進行土地使用分區名稱之檢討，避免造成認知與執行上的混淆與疑慮，請市府針對臺北市都市計畫自治條例中有關全市性的土地使用分區名稱與管制內容，提出通盤檢討，並於討論時邀請本會委員提供專業與技術性的意見。","二、本案俟主要計畫內政部審議通過，如有修訂且與細部計畫產生競合時，應依法定程序向本會提出報告或細部計畫修正案，才得據以公告實施。"]},{"case":"變更臺北市大同區延平段壹小段三一三號機關用地(供區民活動中心、圖書館使用)為機關用地(供區民活動中心、圖書館、派出所等相關公務機關使用)計畫案","description":["一、本案係臺北市政府以九十二年十月十五日府都二字第○九二二四七七七二○三號函送到會，並自九十二年十月十六日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、計畫範圍：詳計畫圖所示。","四、變更理由及內容：詳計畫說明書所示。"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"變更臺北市中山區捷運南京東路站西北側第三種住宅區、道路用地為第三種商業區(特)及公園用地計畫案","description":["一、本案係市府以九十二年十一月十四日府都二字第○九二二四八○六八○二號函送到會，並自九十二年十一月十七日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第三款","三、計畫範圍：詳計畫圖所示。","四、變更理由及內容：詳計畫書"],"resolution":["本案由於委員仍多有意見，委請「配合捷運系統松山線工程變更沿線土地為交通用地及聯合開發區(捷)計畫案」專案小組審查後，再提會討論。"]}]}
