{"title":"臺北市都市計畫委員會第五二四次委員會議會議紀錄","session":524,"date":"93/2/19","start_time":"9:30","end_time":"1:2","location":"市政大樓八樓西南區本會委員會議室","chairman":"歐晉德","note_taker":"謝佩砡","attend_committee":["陳鴻明","吳光庭","李永展","陳武正","黃書禮","張桂林","張章得","蔡淑瑩","廖洪鈞","宋清泉","黃呂錦茹","邊泰明","林志盈","康道春"],"attend_unit":[{"unit":"民政局","attendee":["（未派員）"]},{"unit":"建設局","attendee":["史渡"]},{"unit":"工務局","attendee":["孫定一"]},{"unit":"交通局","attendee":["張淑娟"]},{"unit":"都市發展局","attendee":["脫宗華","張剛維"]},{"unit":"捷運工程局","attendee":["張澤雄"]},{"unit":"法規會","attendee":["許璧雍"]},{"unit":"研考會","attendee":["（未派員）"]},{"unit":"自來水事業處","attendee":["黃心怡"]},{"unit":"地政處","attendee":["高麗香"]},{"unit":"文山區公所","attendee":["桑銘志"]},{"unit":"養護工程處","attendee":["謝中週"]},{"unit":"土地重劃大隊","attendee":["謝春荣","陳清福"]},{"unit":"中華郵政公司","attendee":["莊鳳儀"]}],"confirm_item":[{"case":"宣讀上（五二三）次委員會議紀錄，認為無誤，予以確定。"}],"other":[{"other_content":["案名：擬訂北投士林科技園區細部計畫案"],"description":["一、本案經本會九十二年十二月二十五日第五二二次委員會議審議決議：（一）土地使用現況中「另一部份則作為果菜攤商臨時安置所」文字修正為「另一部份原作為果菜攤商臨時安置所，已於九十二年十二月七日遷移」，以茲明確。/n（二）計畫目標第二條修正為創造結合「河岸」居住、就業、文化、休閒複合機能之優質網路生活環境。/n（三）事業及財務計畫第二條依專案小組審查結論修正為「本計畫區整體開發（包括整地高程、道路、堤防、公共照明、植栽、人行道、街道家俱及其他公共設施建設等），除都市景觀設計事項，應送臺北市都市設計及土地使用開發許可審議委員會審核外，其餘應由市府專責單位審核通過後，據以實施。」（四）補充強調公 5 的防洪排水的功能定位。/n（五）都市設計管制規則對於河岸活動串連，臺北藝術中心用地與西側公園用地間之管制內容修正為：「計畫區編號商 1 與編號公 6 用地間得設置立體連通（地面上或地面下）設施，設置位置及方式應整體規劃設計，並考量人行系統之通暢性及地區整體景觀之影響。」（六）公 6、防洪調節池及南側之機關用地未來規劃設計時，必需與臺北藝術中心之開發計畫作整體考量。/n（七）為延續河岸景觀的規劃，對於雙溪與基隆河口、機關用地南側之住宅區等計畫範圍以外地區，應於士林區都市計畫通盤檢討時配合提出管制內容。/n（八）依都市計畫法第十七條之規定，對於本計畫之﹁特定專用區﹂，應於主要計畫公告實施後二年內提出細部計畫。/n（九）市府對於現住戶將採先安置後拆遷的處理方式，屬於行政職權部分，基於人民權益之考量，市府有義務向住戶清楚說明。/n（十）公共開放空間舖面應盡量採用透水性的材質，至於是否硬性要求設置比例，則交由市府依職權裁量。/n（十一）本次會議對於計畫之修正內容，請市府提出書面資料並於下次委員會議時確認。/n（十二）公民或團體陳情意見決議如后綜理表。"],"add_resolution":["二、依前項決議（十一）本計畫案之修正後細部計畫書（草案）及修正對照表，業經市府都市發展局九十三年二月十三日北市都二字第○九三三○三六六○○○號函送到會，本會配合提會確認。"],"resolution":["一、依第五二二次委員會議決議（八），建議於計畫說明書中註明：應於主要計畫公告實施後二年內提出細部計畫，否則將回復原第二種工業區使用，以落實「特定專用區」的計畫實行期限。","二、關於公 6、公 7 及防洪調節池未來除配合編號 C1 第三種商業區整體規劃設計外，另依歷次專案小組審查意見應增列配合雙溪辦理河岸景觀規劃，並請於說明書第 18 頁公共設施使用性質與強度表中加註說明。"]}]}
