{"title":"臺北市都市計畫委員會第五三四次委員會議會議紀錄","session":534,"date":"93/9/30","start_time":"2:00","end_time":"NA:00","location":"市政大樓八樓西南區本會委員會議室","chairman":"葉金川","note_taker":"楊儒乾","attend_committee":["","陳副主任裕璋","歐晉德","張桂林","吳光庭","黃書禮","黃武達","陳武正","蔡淑瑩","張章得","陳威仁（陳君烈代）","林志盈","康道春","陳益興","黃呂錦茹"],"attend_unit":[{"unit":"財政局","attendee":["陳正賢"]},{"unit":"建設局","attendee":["李昌輝"]},{"unit":"教育局","attendee":["（未派員）"]},{"unit":"工務局","attendee":["孫定一"]},{"unit":"交通局","attendee":["陳文粹"]},{"unit":"警察局","attendee":["徐少聰"]},{"unit":"環保局","attendee":["崔浩志","陳亭玉"]},{"unit":"都市發展局","attendee":["許志堅"]},{"unit":"勞工局","attendee":["賴正浩"]},{"unit":"研考會","attendee":["（未派員）"]},{"unit":"訴願會","attendee":["（請假）","臺北市立體育場","房振昆"]},{"unit":"新工處","attendee":["邱耀德"]},{"unit":"養工處","attendee":["陳桂茂代"]},{"unit":"公園處","attendee":["楊長三","一"]},{"unit":"建管處","attendee":["虞積學"]},{"unit":"停管處","attendee":["許侶馨"]},{"unit":"松山分局","attendee":["楊永泉","陳吉政"]},{"unit":"都市更新處","attendee":["簡瑟芳"]},{"unit":"自來水處","attendee":["李泰雄"]},{"unit":"松山區公所","attendee":["林玉琴","本"]},{"unit":"會","attendee":["陳欽銘","章立言","王秋齡","謝佩砡","楊儒乾","張蓉真","陳福隆"]}],"confirm_item":[{"case":"宣讀上（五三三）次委員會議紀錄，認為無誤，予以確定。"}],"deliberate_item":[{"case":"變更臺北市士林區光華段二小段一○六三之一地號加油站用地為機關用地（供士林區運動中心及公務機關使用）計畫案","description":["一、本案係市府九十三年六月十五日以府都規字第○九三一○六二六○○二號函送到會，並自九十三年六月十六日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、申請單位：台北市政府（教育局）","四、計畫範圍：詳計畫圖所示。","五、變更理由及內容：詳計畫說明書所示。","六、公民或團體陳情意見：無"],"resolution":["一、本案除同意發展局所提以下修正建議外，其餘照案通過。/n二（一）新計畫名稱修正為「市民運動中心用地」。/n（二）計畫內容建蔽率修正為 70％。","二、有關停車位設計請依機關用地最大需求量進行設計，其餘有關出入口、電梯須與公園結合請參考委員意見辦理。"]},{"case":"變更臺北市國父紀念館周圍特定專用區內住宅用地為特定住宅區、工業用地為第三種工業區及修訂土地使用分區管制規定計畫案","description":["一、本件係市府以九十三年三月十日府都規字第○九二二八二三九七○三號函送到會，並自九十三年三月十一日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第三款。","三、申請單位：臺北市政府。","四、變更位置：詳計畫圖所示。","五、變更理由及內容：詳計畫書。","六、說明會日期：九十三年三月二十五日。","七、公民或團體所提意見：計二件（合併為一案，詳綜理表）。","八、本案經九十三年五月十二日第五二八次委員會議決議：本案由李委員永展、吳委員光庭、黄委員武達、陳委員武正、張委員章得、顏委員愛靜、蔡委員淑瑩組成專案小組，並請吳委員光庭擔任召集人，就建築高度管制、都市景觀營造等議題詳細討論後，再提會審議。","九、九十三年六月十五日專案小組審查會議結論：（一）對於國父紀念館週邊建築高度（含屋突）建議回歸土三地使用分區管制內容之規定，其中位於航高管制範圍則以 60 公尺為原則；至於建築天際線的管制則由都市設計審議委員會依專業權責予以審核。/n（二）公展案內工業用地變更為第三種工業區之土地，配合未來使用計畫，擬變更為機關用地（供財政部財稅資料處理中心使用）。/n（三）為協助委員更精確了解週邊建築對於國父紀念館本體的視覺影響，須於委員會議時提出視覺模擬等說明。","十、有關前項會議結論（一）、（二）部分，於九十三年七月十二日經發展局與本案召集人（吳委員光庭）討論後同意修正為：（一）對於國父紀念館週邊建築高度（含屋突）建議回歸土地使用分區管制內容之規定，以 60 公尺為原則；至於建築天際線的管制則由都市設計審議委員會依專業權責予以審核。/n（二）公展案內工業用地變更為第三種工業區之土地，配合未來使用計畫，擬變更為機關用地（供刑事警察局、財政部財稅資料處理中心使用）。"],"resolution":["一、 對於國父紀念館周邊建築物總高度（含屋突）回歸土地使用分區管制內容之規定，並以不超過 60 公尺為原則；至於建築天際線的管制則由都市設計審議委員會依專業權責予以審核。","二、 為避免土地使用分區名稱複雜化，原公開展覽中特定住宅區（A 區）名稱修正為第四之一種住宅區（特），特定住宅區（B 區）修正為第四種住宅區（特）。/n四","三、 配合未來土地使用計畫變更工業用地為機關用地（供刑事警察局、財政部財稅資料處理中心使用）。","四、 配合決議二、三、修正內容，本案案名應一併配合修正。","五、 針對國父紀念館範圍內部分私有土地，為管用合一，於都市計畫說明書增列「事業及財務計畫」，並註明由國父紀念館館方編列預算徵收。","六、 公民或團體所提意見委員會決議詳如綜理表。"],"petition":[["變更臺北市國父紀念館周圍特定專用區用地為特定住宅區、工業用地為第三種工業區及修訂土地使用分區管制規定計畫案高泉亮先生（臺北市仁愛路四段 442號１"],["陳情人號）江燦輝先生（臺北市光復南路 262 號 6樓之 3）臨仁愛路（60 公尺），容積考慮放寬，且高度放寬至 50 公尺。","儘速通過。對於國父紀念館週邊建築高度（含屋突）建議回歸土地使用分區管制內容之規定，以 60 公尺為原則；至於容積則依原計畫案辦理。","修正專案小組審查結論為：國父紀念館周邊建築物總高度60 公尺為原則；至於建築天際線的管制則由都市設計審議委員會依專業權責予以審核。"]]},{"case":"擬劃定「臺北市信義區逸仙段二小段一○七－二地號等六筆土地為更新地區（更新單元）」計畫案","description":["一、本件係市府以九十三年六月十七日府都新字第○九三一四八六四一○○號函送到會。","二、法令依據：都市計畫法第六十六條、都市更新條例第五條、第六條第二款及第六款、第八條、第十一條及都市更新條例施行細則第五條。","三、辦理單位：臺北市政府。","四、申請單位：允鵬建設股份有限公司。","五、申請範圍與面積：臺北市信義區逸仙段二小段 107-2、107-3、137、143、144-1、147-1 地號等六筆土地（信義區基隆路一段、忠孝東路四段、忠孝東路四段五五九巷、忠孝東路四段五五九巷十六弄、基隆路一段一九○巷所圍街廓內之基地），面積共計一○九八平方公尺。","六、本更新單元申請案提九十三年七月二十九日第五三二次委員會議決議：「本案因為私有土地申請人所持有土地比例偏低且大部分為公有土地的情況，屬於少見特殊的案例，除請市府就法規面與執行面再進一步考量外，針對更新內涵應更具體補充後，再提委員會議審議。」","七、針對前項會議決議，市府於九十三年八月三十一日府都新字第○九三一四八六九三○○號函送資料到會，謹再提請審議。"],"resolution":["一、計畫範圍原則同意以都市更新方式辦理開發，但是在公六有土地佔絕大比例的情況下，公部門所扮演的角色與定位，以及是否可直接主導未來更新事業計畫，請都市更新處、財政局仔細研討後，提會說明。","二、所提報告書內容仍未針對五三二次委員會決議提出具體更新內涵，請申請單位針對上次決議補充資料提委員會議說明後，討論公決。"]},{"case":"變更台北市松山區濱江段四小段二八六之三○地號機關用地（供自來水配水池、加壓站及公務機關辦公處所）為商務辦公特定專用區都市計畫案","description":["一、本案係市府以九十二年十一月十九日府都二字第○九二二四七九九三○三號函送到會，並自九十二年十一月二十日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、申請單位：臺北市政府（臺北自來水事業處）。","四、計畫範圍：詳計畫圖所示。","五、變更理由及內容：詳計畫書。","六、說明會日期：九十二年十二月二日（松山區行政中心十一樓大禮堂）。","七、公民或團體所提意見：無。","八、案經本會九十三年二月十九日第五二四次委員會議決議：（一）本案原則同意增加使用項目，但對於用途增加仍須依照慣例辦理回饋，因本棟建築已有公共使用部分，在可計入回饋比例前提下，請提案單位再詳細精算；至於回七饋內容則以大眾使用的精神作為考慮。/n（二）本案請自來水事業處再徵詢其他機關是否有公務需求後，與發展局針對回饋機制、相關法令規定及使用用途名稱等作綜合考量評估後，再提委員會議討論。","九、為本案之辦理，本會曾以九十三年四月六日北市畫會一字第○九三三○○九二六○○號函催在案。","十、依本會委員會議決議，臺北市政府都市發展局業以九十三年七月八日北市都規字第○九三三二三五七六○○號函轉臺北自來水事業處評估意見（九十三年六月十七日北市水總隊字第○九三三○八九一八○○號函）到會。"],"resolution":["一、配合未來土地之使用計畫，新計畫名稱修正為國際商務特定專用區。","二、為符合計畫之使用目的，本建築作為國際商務使用部分樓地板面積不得低於總樓地板面積之 50％。","三、為利本辦公大樓之招商，對於國際事務以外之使用（例如進駐公務機關等），必須審慎評估以符合計畫整體形象。","四、第十七組（日常用品零售業）、第二十一組（飲食業）、第三十三組（健身服務業）使用樓地板面積不得超過總樓地板面積之比例由百分之三十，同意調降為百分之十。","五、有關計畫回饋內容，應於計畫說明書中註明。/n八"]},{"case":"變更臺北市南港區南港路以南、縱貫鐵路以北南港輪胎工廠及附近土地工業區為特定專用區主要計畫案","description":["一、本案係市府九十三年六月十一日以府都規字第○九三一○六一五○○○號函送到會，並自九十三年六月十四日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第三款。","三、申請單位：台北市政府","四、計畫範圍：詳計畫圖所示。","五、變更理由及內容：詳計畫說明書所示。","六、公民或團體陳情意見：三件"],"resolution":["本案由吳委員光庭、黃委員武達、黃呂委員錦茹、蔡委員淑瑩組成專案小組，請吳委員光庭擔任召集人，俟細部計畫完成後併同審查，再提會審議。另請本會幕僚人員徵詢未到場委員參加本專案小組意願。"]},{"case":"變更臺北市市民大道（新生北路至基隆路段）兩側第四之一種住宅區、第四種住宅區、第三之二種住宅區、第三之一種住宅區、第三種住宅區、道路用地為第三種商業區（特）、第三種住宅區為公園用地暨劃設都市更新地區計畫案","description":["一、本案係市府九十二年十二月三十一日以府都二字第○九二○二九三○六○二號函送到會，並自九十二年一月二日起九公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、申請單位：台北市政府","四、計畫範圍：詳計畫圖所示。","五、變更理由及內容：詳計畫說明書所示","六、公民或團體所提意見：詳綜理表","七、九十二年四月一日第五二六次委員會議決議：本案由吳委員光庭、黃委員武達、黃委員書禮、張委員桂林、陳委員武正、張委員章得等組成專案小組進行專案審查，請黃委員武達擔任召集人，就本計畫案內容做必要的建議及修改後再行提會討論。另請本會幕僚人員徵詢未到場委員參加本專案小組意願。","八、九十三年五月十三日專案小組現場會勘及審查會議結論：（一）有關計畫範圍內第三種住宅區變更為公園用地部份，私有土地於尚未徵收開闢前得依都市計畫容積移轉實施辦法等相關規定辦理容積移出，同意依公展計畫辦理。/n（二）有關原敦化南北路特定專用區之Ａ、Ｂ區相關規定同意依公展計畫辦理。/n（三）說明書柒、開發獎勵策略一、配合開發時程獎勵，基於參考相關案例及提供誘因之原則下，同意相關獎勵標準，惟修正（二）開發時程之認定，以申請「都市更新審議委員會」或臺北市都市設計及土地使用開發許可審議委員會審議送件時間為準，……。/n（四）修正說明書陸、土地使用分區管制四、有關合併街廓相關規定修正為四、……經指定合併街廓開發範圍，得經「都市更新審議委員會」、「臺北市都市設計及土地使用開發許可審議委員會」審議通過，將其街廓間之計畫道路以等面積調整移設於週邊相鄰道路合併或一○作為開放式公共空間使用……。另關於道路用地是否計入法定空地、容積率及建蔽率等相關問題，請發展局就已徵收土地相關案例加以研析，於下次會議報告說明。/n（五）修正柒、開發獎勵策略二、街廓合併開發獎勵……，得經「台北市都市設計及土地使用開發許可審議委員會」審議通過後給予建築基地基準容積（不含獎勵容積）十％之獎勵，……。至於後側第二街廓部分為增加誘因及避免增加後續行政程序，請將計畫圖以不同變更圖例表示。/n（六）八德路二段三十四巷六弄以南（現況二層樓）納入本計畫範圍（詳細地號範圍請發展局詳查），並於都市更新時准予合併街廓開發方式處理。/n（七）修正附件一都市設計管制要點：四……、建築物管制（一）建築物設計１量體（２）於基地地面量起超過十公尺高度或是超過三層樓以上部份……（八）原則同意渭水路、新生北路、市民大道交叉口停車場用地變更為公園用地，請發展局另以公函向停管處函詢是否另有使用計畫，以玆明確。/n（九）說明書陸、土地使用分區管制五、適用停獎之相關條件限制予以刪除。","九、九十三年六月九日專案小組第二次審查會議結論（一）說明書陸、土地使用分區管制五、適用停獎之相關條件限制，經討論以兩案併陳之方式提請大會討論：1、方案一：專案小組建議修正原公展計畫書相關規定為","五、……，本計畫區內建築基地面臨兩條以上計畫道路，且增設之公用停車數量在二十輛以上者，……2、方案二：交通局建議本案範圍不適用「臺北市建築物增設室內公用停車空間鼓勵要點」（請交通局提出相關一一案例充分說明）。/n（二）說明書柒、開發獎勵策略一、配合開發時程獎勵，同意增列相關規定「如未能於核備後一年內動工興建，有關時程獎勵部份予以取銷」。文字部分請發展局斟酌修正，提請大會討論。/n（三）有關渭水路、新生北路、市民大道交叉口停車場用地變更為公園用地乙節，請發展局再就是否涉及土地法二一九條土地徵收主管機關不同之問題，及其變更為公園或停車場兼廣場使用乙節再予斟酌。提請大會報告。/n（四）修正都市設計管制要點三、交通停車規劃（三）本計畫區內法定及增設停車空間（含機車停車位），不得直接配置於基地地面層為原則。/n（五）請發展局就專案小組歷次討論結論，以修正對照表方式整理後函送都委會，本案逕提大會討論。","十、發展局依上述專案小組審查會議結論於九十三年八月十七日以北市都規字第○九三三○二二五七○○號函送歴次會議結論及修正對照表到會。"],"resolution":["本案除停車獎勵部分依交通局有條件原則方式辦理及「劃設都市更新地區」修正為「劃定都市更新地區」外，其餘依專案小組審查結論及發展局所提修正內容對照表修正通過。有關停車空間鼓勵要點處理方式建議交通局應另案研議統一處理方式。/n一二"],"petition":[["變更臺北市市民大道（新生北路至基隆路段）兩側第四之一種住宅區、第四種住宅區、第三之二種住宅區、第三之一種住宅區、第三種住宅區、道路用地為第三種商業區（特）、第三種住宅區為公園用地暨劃設都市更新地區計畫案"],["１ 陳情人 林銘文建議位置：臺北市八德路三段 12 巷 61 號既全改為第三種商業區應增加建蔽率與容積率才有更新誘因不管住三或住四一律以建蔽率 60％，容積率 400％有關變更為第三種商業區（特）採原容積率之相關規定為辦理。"],["２ 陳情人 張紹勳建議位置：懷生段三小段 162、149 地號一、本基地與北側計畫範圍內之街廓屬當年單一建照整體開發案件。","二、為利未來整體開發，建議南側街廓一併納入計畫範圍。","建議納入計畫範圍八德路二段三十四巷六弄以南（大安區懷生段三小段 154 地號等）同意納入本計畫範圍，並於都市更新時准予合併街廓開發方式處理。"],["３ 陳情人 林月姐建議位置：大安區懷生段三小段 149-1 地號北側街廓與南側街廓同屬單一建照，為利整體社區開發建議納入計畫建議納入計畫範圍八德路二段三十四巷六弄以南（大安區懷生段三小段 154 地號等）同意納入本計畫範圍，並於都市更新時准予合併街廓開發方式處理。"],["４ 陳情人 黑松股份有限公司一、依據本案本公司所擁有土地 585、585-7、585-8、585-9、585-10、585-11、585-12、585-13、585-14 等九筆地號只納入緊鄰市民大道約五分之二土地變更為第三種一三變更臺北市市民大道（新生北路至基隆路段）兩側第四之一種住宅區、第四種住宅區、第三之二種住宅區、第三之一種住宅區、第三種住宅區、道路用地為第三種商業區（特）、第三種住宅區為公園用地暨劃設都市更新地區計畫案商業區（特），依計畫案之建敝率 50％及容積率 225％初估，僅能起造每層不到 300 坪之四、五層樓商業建物，土地開發效益過低，停車場規劃更是困難，對活絡該地區商業活動助益不大。若能擴大計畫更新範圍，增加基地開發面積，鼓勵開發意願，對市民大道沿線商業意象之提升及聽車空間之紓解，始具有正面積極效果。","二、本計畫中曾提及「位於市民大道、復興南路口原黑松汽水廠廠房，目前為黑松三僑微風廣場商業使用」，微風廣場自開發完成營運以來，儼然成為帶動該地區發展之火車頭促進地區商業發展功不可沒，既然微風廣場之敦化三小段 588-3、589-3、589-7、590、591-3、594、595 等七筆地號土地已作商業使用為名副其實，請於本計畫案一併納入為第三種商業區（特）一、請將敦化段三小段 585、585-7、585-8、585-9、585-10、585-11、585-12、585-13、585-14 等九筆地號土地全數納入市民大道都市更新計畫案二、請將本公司所有敦化三小段 588-3、589-3、589-7、590、591-3、594、595 等七筆地號土地，全數納入本計畫更新範圍辦理。"],["陳情人林際泓里長、蘇榮文里長、鍾耀乾里長、邱國齡里長、李貴三里長一、本地區環境條件與建國南北路相同，可見容積卻差異太大，甚不公平二、容積率提高必須繳納回饋金，無都市更新誘因三、本案將因大部分土地未繳納回饋金而繼續住宅使用，而造成住商混合使用之大亂像，破壞都市生活品質。","四、更新時程獎勵時間太短，未及整合。","議辦法一、原第四種住宅區變更為第四之一種住宅區（市民大道沿線 30 公尺範圍）。","一四變更臺北市市民大道（新生北路至基隆路段）兩側第四之一種住宅區、第四種住宅區、第三之二種住宅區、第三之一種住宅區、第三種住宅區、道路用地為第三種商業區（特）、第三種住宅區為公園用地暨劃設都市更新地區計畫案二、原第三之一種住宅區，第三種住宅區、道路用地變更為第三之二種住宅區（市民大道沿線 30 公尺範圍）。","三、刪除都市計畫回饋規定。","四、都市更新時程獎勵應各增長一年。","有關變更為第三種商業區（特）採原容積率之相關規定為辦理。"],["６ 陳情人 臺北市市民權益關懷協會李林耀建議位置：中山區長安段四小段 296 地號該地號等為集合住宅，老舊之厝尾臨路面。","商三（特）祈放寬規定之使用，容積率不夠影響居民參與意願，涉及成本及使用坪數原有縮水，合建、自建皆無誘因更新或改建不符效益。","該建議位置現為集合住宅區共計約 150 戶1. 直接變更使用分區為「商三」「商四」非商三特2.檢討時儘量朝市政之利益居民之利益較理想邊際效益有關變更為第三種商業區（特）採原容積率之相關規定為辦理。"],["７ 陳情人 簡彭美華、彭曾梅妹、林秀珍、李鍾月雲、葛戟華、蔡麗華建議位置：大安區懷生段三小段 145 地號一、本基地與北側計畫範圍內之街廓同屬當年整體開發案之社區。二、為利本社區未來整體開發及社區之共通性完整性一致性。","建議南側街廓區納入計畫範圍。八德路二段三十四巷六弄以南（大安區懷生段三小段 154 地號等）一五變更臺北市市民大道（新生北路至基隆路段）兩側第四之一種住宅區、第四種住宅區、第三之二種住宅區、第三之一種住宅區、第三種住宅區、道路用地為第三種商業區（特）、第三種住宅區為公園用地暨劃設都市更新地區計畫案同意納入本計畫範圍，並於都市更新時准予合併街廓開發方式處理。"],["８ 陳情人 林琪建議位置：新生南路、市民道道交口停車場用地情理由1.尚未開闢。","2.停車需求可配合西南側公有土地開發增設停車空間。","3.市民大道軸帶景觀意象端點。","1.變更為公園用地。","2.允許相關附屬商業設施使用，改善公設開闢財源計畫。","有關渭水路、新生北路、市民大道交叉口停車場用地變更場兼廣場再予斟酌。提請大會報告。"],["９ 陳情人 林銘清建議位置：中山區長安段二小段 554 地號情理由該地號早期都市計畫規劃為安東街（八米道路）出入市民大道之截彎用途，早期規劃截彎過大，本已不合時宜，同時市民大道設計、施工亦未將該地號納入截彎道路用地。","考量該地號之最佳利用價值有助地方發展。該建議已納入變更計畫內容。","同專案小組審查結論。區辦理禁建案」審議決議，請 查照依程序辦理。","據刪除「文化資產保存法第三十六條」及「文化資產保存一六法施行細則第五十六條之一」兩項條文。","市計畫、變更都市計畫時，得先行劃定計畫地區範圍辦理禁建案之規定，本計畫案名修正為「為變更台北市中正區齊東街日式宿舍住宅區都市計畫辦理禁建案」。","規定，完成都市計畫變更程序並擬定古蹟保存計畫。"]]}]}
