{"title":"臺北市都市計畫委員會第五三七次委員會議會議紀錄","session":537,"date":"93/12/13","start_time":"2:30","end_time":"17:55","location":"市政大樓八樓西南區本會委員會議室","chairman":"葉金川","note_taker":"謝佩砡","attend_committee":["陳副主任裕璋","張桂林","陳武正","蔡淑瑩","廖洪鈞","黃呂錦茹","陳鴻明","顏愛靜","張章得","黄武達","邊泰明","康道春","陳威仁（陳君烈代）","林志盈","陳益興"],"attend_unit":[{"unit":"國有財產局臺灣北區辦事處","attendee":["曾淑芬","謝安翔"]},{"unit":"地政處","attendee":["吳盈奮","黃進能","陳乃榕"]},{"unit":"捷運局","attendee":["黃振賢"]},{"unit":"交通局","attendee":["鍾鳴時","張淑娟"]},{"unit":"消防局","attendee":["姜淑萍"]},{"unit":"都市發展局","attendee":["許志堅"]},{"unit":"都市更新處","attendee":["施永源","徐燕興"]},{"unit":"工務局","attendee":["孫定一"]},{"unit":"建管處","attendee":["梁志遠"]},{"unit":"新建工程處","attendee":["許正平"]},{"unit":"臺北自來水事業處","attendee":["黃心怡","臺北市立動物園","楊宗賢"]},{"unit":"台灣菸酒公司","attendee":["柯勳南"]},{"unit":"建國啤酒廠產業工會","attendee":["趙銘圓","潘欣榮","沈昌鎮","本"]},{"unit":"會","attendee":["陳欽銘","章立言","郭健峰","謝佩砡","張蓉真","一","陳福隆","楊儒乾"]}],"confirm_item":[{"case":"宣讀上（五三六）次委員會議紀錄，認為無誤，予以確定。"}],"report_item":[{"case":"變更台北市建國啤酒廠第三種工業區為啤酒文化園區及國中用地計畫案","description":["一、 本案台北市政府自八十九年十二月十五日起公展，九十年一月十三日公展期滿，並以八十九年十二月十四日府都四字第八九一○二九一三○二號函送到會審議。","二、 案經本會九十年六月六日第四八一次委員會議組成專案小組併華山地區案詳加審查。","三、 九十年九月六日專案小組第一次會議結論並未論及建國啤酒廠案。","四、 九十年十月十八日專案小組第二次會議結論（一）為考量使用相容性及將來啤酒文化園區之發展，有關在現建國啤酒廠基地內規劃學校用地乙節，不予考慮。/n（二）目前公賣局所提啤酒文化園區之規劃構想太過粗略，應加強文化園區之實質內涵、景觀規劃、古蹟活化、新舊建物之配合、周圍環境與交通之改善、園區之經營管理與財務分析等內容。並請發展局、文化局協助公賣局參考國外成功案例研究分析，提出更佳之啤酒文化園區整體發展構想及實質規劃後再提會討論。/n（三）請公賣局協助安排現場會勘，屆時邀請當地里長參加，並請受委託規劃單位對園區之整體構想於現場二作簡報。/n（四）下次會議請發展局就華山案、啤酒文化園區及沿市民大道以至黑松微風廣場、京華城等都市商業軸帶之整體構想及其發展定位（包含都市空間、都市景觀、交通等）提出說明。/n（五）有關華山案請都委會安排併同結論三順道辦理會勘，今天因時間不夠，相關華山案議題（包括上次會議結論部份）留待下次會議討論。","五、 九十年十二月六日現場會勘","六、 九十年十二月十三日專案小組第四次會議結論（一）本案有關中央合署辦公大樓之機三、機四、機五、機六四塊機關用地以總容積 400﹪為原則，並於本案第二次專案小組會議結論二進行容積移轉前提下，請營建署市鄉規劃局及發展局參考以下建議研擬具體內容，並於下次會議提會討論。/n1.機三及機六之容積應低於 800﹪，且應參考週邊商業區之容積率。/n2.機四、機五為保留未來部分改建之可能，應彈性保留部分容積。/n3.考量機三、機六基地形狀及週邊環境有異，其建蔽率及容積率應分開考量，重新思考，同時以另外附加條文的方式酌量增加機三及機六之容積。/n4.就台電所需增加變電所之需求協調納入機六基地及其法定退縮地內。/n5.機三南側住宅區由於現階段進行調整難度太高，建議維持原公展計畫。/n三6.有關啤酒文化園區之規劃方案，尚無法說服委員作判斷，請發展局與規劃者再行研究，以外部整體都市著眼，訂出大原則與方向，在內部保留最大操作彈性，於下次開會時提出。","七、 九十一年四月二十五日專案小組第五次審查會議結論（一）請申請單位於下次會議時提出以下資料：1. 經發展局確認之範圍內土地使用計畫圖、表（包含回饋部分）。/n2. 交通系統計畫。/n3. 公共設施計畫。/n4. 防災計畫。/n5. 古蹟活化保存計畫。/n6. 環保計畫。/n7. 事業財務計畫。/n8. 都市設計準則（二）有關東南角擬劃設消防用地請消防局與都市發展局再協調。","八、 嗣台北市都市更新處於九十三年十月二十七日函送報告書及規劃報告到會，遂提本報告案。"],"resolution":["一、本案洽悉，原計畫案退回市府，修正後再依法定程序重行辦理公開展覽。","二、有關工會之意見請市府檢討作業參考。"]}],"deliberate_item":[{"case":"四變更臺北市中正紀念堂周圍特定專用區範圍土地使用分區管制規定計畫案","description":["一、 本案係市府以九十三年七月三十日府都規字第○九三一○六一九○○三號函送到會，並自九十三年八月二日起公開展覽三十天。","二、辦理單位：台北市政府","三、法令依據：都市計畫法第二十七條第一項第三款","四、計畫範圍：詳計畫圖所示","五、變更理由及內容：詳計畫報告書所示","六、公民或團體陳情意見：三件"],"resolution":["一、 本案除高度限制維持原計畫 53 公尺外，其餘照案通過。","二、公民或團體陳情意見決議情形詳如綜理表。"],"petition":[["變更臺北市中正紀念堂周圍特定專用區範圍土地使用分區管制規定計畫案"],["１ 陳情人 樊德懋陳情位置：大安區金華段三小段 547 地號（大安區杭州南路二段 19 號）陳情理由：","1. 中正紀念堂周圍四周已管制 20 多年，杭州南路寬 36公尺。","2. 中正紀念堂周圍四周馬路寬跟國父紀念館差不多。","1. 將住 3-1 提高為住 3-2 或住 4。","2. 土地使用分區比照國父紀念館四周一樣。","五1. 依規定住 3-2 需面臨 40 公尺以上計畫道路，故無法放寬。","2. 有關土地使用分區比照國父紀念館四周，查土地使用分區係視各區實際使用狀況，故無法完全比照。","1. 從建立獨特景觀意象上，本案專用區範圍似嫌過於狹窄。","2. 這一帶居民是燈會最大受害人，應適時給予回饋。","3. 遊客大多將車輛停放堂後這區。","1. 建議再適當擴大，如中正紀念堂後側目前以信義路二段十巷延伸到愛國東路，建議以信義路二段四十四巷、杭州南路二段二十五巷、愛國東路二十一巷延伸至對面二一○巷轉金華街迄羅斯福路一帶。","2. 應適時給予回饋。","3. 請市府好好規劃。","1. 依市府公展範圍已符合管制目的，無再擴大範圍之必要。","2. 燈會係一年一次且即將移設其他地區，所提意見留供燈會辦理單位研究。","3. 留供交通管理單位參處。","陳情位置：中正區中正段三小段 84、84-1、84-2 地號（中正區信義路一段 3 號）陳情理由：本營區 A 棟大樓建於民國七十年，B 棟大樓建於民國五十九年，均為國防部各幕僚及特業單位辦公使用，現為住宅區。","六為符合正確使用目的，請變更為公務機關用地。原使用分區（住 3、住 3-2）已可供公務機關使用，陳情案涉主要計畫變更，如有必要，請另案辦理變更。"]]},{"case":"變更台北市文山區貓空纜車路線用地主要計畫暨細部計畫案。","description":["一、本案係市府以九十三年九月十五日府都規字第○九三二一四五九五○三號及府都規字第○九三二一四六○一○三號函送到會，並自九十三年九月十六日起公開展覽三十天。","二、申請單位：台北市政府","三、法令依據：都市計畫法第二十七條第一項第四款","四、計畫範圍：詳計畫圖所示。","五、變更理由及內容：詳計畫說明書所示。","六、公民或團體陳情意見：四件。（詳綜理表）","七、經提本會九十三年十月二十九日第五三五次委員會議決議：由張委員桂林、廖委員洪鈞、黃委員書禮、李委員永展、顏委員愛靜、邊委員泰明、陳委員武正、蔡委員淑瑩、徐委員木蘭、黃呂委員錦茹、張委員章得組成專案小組，請陳委員武正擔任召集人。","八、嗣經九十三年十一月十二日專案小組第一次審查會議，結論如下：（一）請交通局及其委託顧問公司針對委員意見及陳情人意見再仔細研析，於下次會議提出回應。/n（二）下星期四（十一月十八日上午）辦理現場會勘。/n七（三）請交通局針對纜車對區域交通之改善效果提出評析，補充說明。","九、九十三年十一月十八日專案小組現場會勘，結論如下：（一）專案小組建議將動物園起點站設在捷運站與 ZOO-MALL商店街間，故請規劃單位與動物園方面（動物專家）及捷運局方面再行協商，並請修改動物園站、路線、基柱位置圖，提下次會議討論。/n（二）有關指南宮站用地，同意向東南側移，並留設必要道路，惟請指南宮方面提出未來需求及整體規劃構想，以配合纜車開發時程及與纜車站作整體性之協調，俾發揮宗教文化及觀光之價值。至於涉及南側私人土地部分，請指南宮與私地地主協調解決之道（取得同意書）。","十、九十三年十二月二日專案小組第二次審查會議，結論如下，謹提請討論。/n（一）請規劃單位針對委員意見所提對動物園站之三個方案送請委員會討論，一為原公展案，二為捷運動物園站及 zoo-mall 間（依委員意見再往新光路側移，減少對動物園衝擊，並對轉折點之噪音問題加以說明）、三為將起點設置木柵站，並針對此三方案做詳細之評估（如釐清其客源組成、交通影響（含停車）、對動物衝擊、成本等）。/n（二）用地取得方面依地政處意見修正為：「為配合辦理『貓空纜車系統新建工程』，在不影響纜車系統施工及營運安全之情形下，纜車系統路線經過之土地，維持原使用分區之管制規定，土地上空供纜車系統路線穿越使用，採徵收地上權方式辦理。/n八（三）同意交通用地一（動物園站）增列第十五組：社教設施。/n（四）同意交通用地二（指南宮站）調整位置、範圍及建蔽率為不得超過 45%。/n（五）請規劃單位將來設計時與動物園方面再討論園內站之設置及對其營運管理做相關配套措施，另是否對外（附近社區）開放進出，請一併考慮。/n（六）有關貓空站因腹地較小，又為三叉路口，請對其單點加強交通影響說明；另三玄宮站之使用組別是否會影響其他產業，請一併補充說明，納入相關文件中；並請統一此站在計畫書圖之名稱。/n（七）委員對有關都市設計方面之意見，亦請納入相關文件中。/n（八）有關噪音問題（如汽機車、纜車及其相關設備、捷運及人）對動物之影響，請規劃單位一併說明。/n（九）公民或團體所提意見專案小組結論，如后附綜理表。"],"resolution":["一、 動物園站位置維持原公展案，惟捷運站與動物園站間之銜接，應有完整配套措施；相關步道措施之設置，可與zoo-mall 方面協調，共創客源。","二、 有關轉角站之噪音應予以減低。","三、 有關貓空站之使用組別維持原計畫，給予充分彈性，惟將來招商時，宜注意與地方溝通協調，避免造成產業間九排擠。","四、 公民或團體陳情意見決議情形詳如綜理表。"],"petition":[["１"],["陳情人 指南宮管理委員會（張國清）1. 貓空纜車場站經過指南宮部份（交通用地二，2595 平方公尺），將風景區變更為交通用地並辦理徵收，對本宮既設之龐大蓄水庫及預定建築用地影響甚大。","2. 配合本宮整體規劃宗教、文化、觀光、環保之願景。","93.11.26 補充1. 本纜車系統場站用地之選定與設計，對指南宮之發展至關重2. 指南宮構想在本區域中設置多媒體簡介創意館、宗教文化交流展示館、仙夢禪道館、國際會議廳及附屬之公共設備（電訊、公廁、公告看板等）並預留廣場用地以分散人群。","3. 指南宮三段 157 巷之 6 米道路，為本站唯一之聯外道路，亦為連接本宮將來以風景區申請建築基地之重要道路，對將來申請建照具關鍵性，應予保留。","1. 建請將該場站移向南側 40 公尺。","2. 勿採行徵收方式，建議以地主提供土地共同聯合開發。","1. 依規劃單位提案同意向東南側移，調整場站位置，並留設必要道路。","2. 本案不適採聯合開發方式辦理，所提意見歉難採納。","一○3. 指南宮方面若有整體規劃構想，留供規劃單位設計時參考。","同專案小組結論。"],["陳情人 張正村、蘇鄉添陳情位置：文山區頭廷段二小段 369、370 地號（祥光寺）陳情理由：","休息站至祥光寺之銜接道路同意由本寺廟自行開設。","在休息站銜接道路至祥光寺。","建議位置為轉角站不提供上下旅客，動物園園內站鄰近萬壽路，未來可藉由經營管理方式之規劃服務周邊居民進出。","同專案小組結論。"],["陳情人 李彩鳳纜車用地（三）應加強山區接駁的功能設置，路線應再細分多線的接駁。","以貓空站分成三線接駁：","1. 往樟山寺。","2. 往石獅腳。","3. 往貓空-草湳。","非假日每半小時發車，例假日每十分鐘發車。","同陳情理由。","纜車站與山區各景點接駁系統，未來由系統經營者提供，相關意見，請規劃單位納入參考。","同專案小組結論。"],["陳情人 王春1. 園內站太靠近萬壽國宅及政大二街 171 巷 52 號之建築物。","2. 北移後可以拉直纜車路線，省掉纜車施工。","3. 園內站緊鄰動物園變電所及萬壽路邊高壓輸電線塔。","九十三年十一月十二日補充：","1. 園內站與現有萬壽國宅太近，對住戶環境衝擊尚難預估。","2. 貓空纜車是要解決指南宮及貓空旅遊及住戶交通問題，但動物園站及園內站都有可能製造新的交通及停車問題，應再慎重評估。","1. 將園內站向北動物園之方向移。","2. 北移後至少應與民宅水平距離 100 公尺以上為妥。","3. 將萬壽路邊高壓輸電線塔移往動物園邊界。","九十三年十一月十二日補充：","1. 請再慎重評估為妥，最好不要設置園內站。","2. 建議起站（動物園站）移往新光路二段靠近深坑方向，其距800 公尺動物檢疫所地方），的地方設起站。一方面可以避免萬興里住戶環境及交通衝擊；二方面可以開闢新光路二段新開發道路及環境的利用；三方面可以省掉園內站的設置，因為起站是動物園站可共用。而且此站到指南宮站距離更近，可以節省建設經費；又更靠近第二期環保公園，避免將來發展上的新問題。","1. 園內站維持原設站之規劃。","2. 高壓電塔市府已協調台電公司配合予以地下化。","一二同專案小組結論，本案維持原設站之規劃。"]]},{"case":"修訂臺北市南港經貿園區特定專用區商業區（供商務設施使用）C10、C11 街廓及部分住宅區土地使用分區管制規定案","description":["一、本案係市府九十三年四月二十二日以府都規字第○九三○五一六六三○二號函送到會，並自九十三年四月二十三日起公開展覽三十天。本計畫案前經本會九十三年六月二十四日第五三○次委員會議審議決議：「……其餘部分住宅區開發時程獎勵及有條件適用『臺北市建築物增設室內公共停車空間鼓勵要點』之相關內容，由於尚未達成共識，請發展局檢討整合本會委員及交通局意見後，再提會討論」。本案都市發展局於九十三年十一月十日北市都規字第○九三三三七三○五○○函送補充資料到會。","二、法令依據：都市計畫法第二十七條第一項第三款。","三、申請單位：台北市政府","四、計畫範圍：詳計畫圖所示。","五、變更理由及內容：詳計畫說明書所示。","六、說明會日期：九十三年五月四日","七、公民或團體陳情意見：一件"],"resolution":["一、本案部分住宅區開發時程獎勵同意依發展局所提修正內容一三通過，另外計畫範圍採適用『臺北市建築物增設室內公共停車空間鼓勵要點』辦理。","二、本計畫案名修正為「修訂臺北市南港經貿園區部分住宅區土地使用分區管制規定案」。"],"petition":[["修訂臺北市南港經貿園區特定專用區商業區（供商務設施使用）C10、C11 街廓及部分住宅區土地使用分區管制規定案一、臺北市都市更新鼓勵地區––南港經貿園區特定專用區 R13 街廓自民國九十一年七月十二日公告至今已有二年，由於土地所有權區分複雜，舊有建物興建密集，違章眾多環境品質低落，雖經土地所有權人努力整合，在更新改建上實欠缺有利獎勵誘因二、R13 街廓字 91 年 7 月 12 日公告，至 94 年 7 月 11 日止凡於公告日起三年內提出都市更新者僅有百分之五開發時程容積獎勵；由於誘因過低至今未有任何一個更新案提出申請。","建議在原期限 94 年 7 月 11 日公告滿三年前，凡依法提出更新申請者，應將開發發時程獎勵與 R1、R16、R17 之百分之十五時程獎勵相同，相信在不改變原目標時間前提下，期能完成更新R13 街廓由工業區變更為住宅區並未要求回饋，而開發時程獎勵訂為五年，仍請儘速辦理都市更新，所提建議歉難採納。"]]},{"case":"變更臺北市南港區大豐段二小段二八四之一地號土地部分保護區為自來水事業用地都市計畫案","description":["一、本件係市府以九十三年十月四日府都規字第○九三二一四八九九○三號函送到會，並自九十三年十月五日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、申請單位：臺北市政府（臺北自來水事業處）。","四、計畫範圍：詳計畫圖所示。","五、變更理由及內容：詳計畫書。","六、說明會日期：九十三年十月十三日（南港區舊莊里民藝文活動場所，南港區舊莊街一段 243 號）。","七、公民或團體所提意見：無。"],"resolution":["照案通過。NA決議：照案通過。"]}]}
