{"title":"臺北市都市計畫委員會第五三九次委員會議會議紀錄","session":539,"date":"94/1/27","start_time":"9:30","end_time":"1:2","location":"市政大樓八樓西南區本會委員會議室","chairman":"葉金川","note_taker":"謝佩砡","attend_committee":["陳兼副主任裕璋","蔡淑瑩","歐晉德","黃書禮","錢學陶","張桂林","張章得","張樞","顏愛靜","邊泰明","紀聰吉","陳威仁（陳君烈代）","林志盈（許永發代）","林聖忠","黃呂錦茹"],"attend_unit":[{"unit":"地政處","attendee":["高麗香"]},{"unit":"教育局","attendee":["林芳雅"]},{"unit":"衛生局","attendee":["吳秉賸"]},{"unit":"交通局","attendee":["陳文粹"]},{"unit":"文化局","attendee":["王逸群"]},{"unit":"消防局","attendee":["陳春輝"]},{"unit":"工務局","attendee":["孫定一"]},{"unit":"公園處","attendee":["陳麗美"]},{"unit":"新工處","attendee":["陳建程"]},{"unit":"停管處","attendee":["許侶馨"]},{"unit":"測量大隊","attendee":["吳宗憲"]},{"unit":"土地重劃大隊","attendee":["陳正男"]},{"unit":"內湖區公所","attendee":["王秀芬"]},{"unit":"信義區公所","attendee":["歐月女"]},{"unit":"都市更新處","attendee":["方定安","張愛玫"]},{"unit":"都市發展局","attendee":["李繁彥","張剛維","張丹"]},{"unit":"本會","attendee":["章立言","郭健峰","謝佩砡","張蓉真","陳福隆","楊儒乾"]}],"confirm_item":[{"case":"臺北市中正區中正二九七號公園用地（寶藏巖寺古蹟周邊地區）為保存區主要計畫暨擬定細部計畫案（第一階段）」決議再增列張委員桂林、邊委員泰明、顏委員愛靜為專案小組委員外，其餘認為無誤，予以確定。/n一"}],"deliberate_item":[{"case":"變更臺北市內湖區石潭段四小段二八八地號醫療用地為第二種住宅區計畫案","description":["一、本件係市府以九十三年十一月五日府都規０九三二一五五三九０三號函送到會，並自九十三年十一月八日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第三款。","三、變更位置：詳位置圖所示。","四、變更理由及內容：詳計畫書。","五、說明會日期：九十三年十一月十九日","六、公民或團體所提意見：如後綜理表。"],"resolution":["一、本案不予變更，仍維持醫療用地。相關土地利用及後續經營問題由市府自行研商處理。","二、請衛生局洽三軍總醫院就院區內法定空地開放供市民使用乙節進行協商，以彌補本區公園綠地之不足。","三、公民或團體所提意見審決如后附綜理表。"],"petition":[["變更臺北市內湖區石潭段四小段二八八地號醫療用地為第二種住宅區計畫案"],["１ 陳情人 溫莎別墅社區管理委員會提昇本位置周圍居民之生活品質。","闢為公園綠地及休閒運動場所、地下停車場。","一、本案不予變更，仍維持醫療用地。","二、請衛生局洽三軍總醫院就院區內法定空地開放供市民使用乙節進行協商，以彌補本區公園綠地之不足。"],["２ 陳情人 林義宗、周秋玲、馮志能二一、本社區人口甚多、住家林立，較缺少活動空間。公共活動空間可強化社區居民之互動，增進生活品質。","二、現代社會老年化日益嚴重，造成老年人厭世日多，其主要原因之一為人際互動缺乏，若有較充分社區互動場所，則可促使老年人互動交流。","建議將此處空間規劃為公園或社區活動中心供市民活動，亦顯示市府重視社區生活品質之美意。","同編號 1。"],["３ 陳情人 閻中原一、該地號位於本院（三軍總醫院）緊急發電機對側，醫院發電機需定期運轉測試或遭逢停電時發動供電，屆時會產生噪音及煙霧，雖本院已完成相關之管控，但恐將造成未來住戶生活品質之影響。","二、由於醫院開設急診作業，配合規定須開設必要之替代出口，而病患常圖就醫便利將機車於本院側門附近任意停靠，再行徒步至急、門診區就醫，因此常造成溫莎及蘭亭社區周邊道路髒亂與治安難以維持，未來若該地號又變成住宅，勢必有更多的居民受害。","由於本院（三軍總醫院）目前之汽機車停車位已達飽和，且短期間內無法新增停車位，建議將該用地改為收費停車場，紓解側門民眾停車問題，既可減少未來住戶受害引發一連串糾紛，同時亦改善周邊社區生活品質。","同編號 1。"]]},{"case":"變更臺北市信義區信義段三小段五三之三四地號人行步道用地為道路用地計畫案","description":["一、本案係市府以九十三年十一月十日府都規字第○九三二一五二六○○○號函送到會，並自九十三年十一月十一日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、申請單位：臺北市政府三","四、計畫範圍：詳計畫圖所示。","五、變更理由及內容：詳計畫說明書所示。","六、公民或團體陳情意見：共計六件"],"resolution":["本案請都市發展局參考委員意見研擬可行方案及相關配套規定，並先與地主及當地居民協調後，再提會審議。"]},{"case":"變更臺北市信義區信義段五小段二八之二、二八之三地號住宅區為機關用地(供臺北市政府所屬各機關使用)計畫案","description":["一、本件係市府以九十三年十二月一日府都規０九三二五九五０六０三號函送到會，並自九十三年十二月二日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、變更位置：詳位置圖所示。","四、變更理由及內容：詳計畫書。","五、說明會日期：九十三年十二月十五日","六、公民或團體所提意見：如後綜理表（共計四件）。"],"resolution":["一、本案除於計畫書補充下列二點外，其餘照案通過。/n（一）因應社區需求所提供回饋設施之樓地板面積得不計入法定容積。/n（二）本案地下停車場應局部開放供公眾使用。","二、有關張委員樞所提涉及本案後續空間品質規劃之議題，請發展局逕洽張委員請益後，納入設計參考。/n四","三、公民或團體所提意見審決如后附綜理表。"],"petition":[["變更臺北市信義區信義段五小段二八之二、二八之三地號住宅區為機關用地(供臺北市政府所屬各機關使用)計畫案"],["１ 陳情人 黃宏正等一六六人信義段五小段二八之二、二八之三地號之市有土地（地政處土地重劃大隊）有意在此興建市府行政大樓，三張里及三(7282)里里長以及當地眾多里民非常支持而且歡迎這個開發案，自動發起簽名連署活動。","希望儘快把二八之二、二八之三地號住宅用地變更為機關用地。","錄案供參。"],["２ 陳情人 楊淑嬌興建辦公大樓外開放空間可做為當地里民休閒散步好場所。","非常歡迎市政府地政處住宅用地儘快變更為機關用地。錄案供參。"],["３ 陳情人 羅仕彬興建市府行政大樓基本所需外，亦能把里民想併入規劃的閱覽室規劃進去，市政府如此的敦親睦鄰，當地眾多里民非常的高興而且歡迎，希望儘快興建行政大樓與我們做鄰居，增加此地文教設施的不足。","希望把地政處（土地重劃大隊）信義區信義段五小段二八之二、二八之三地號之住宅區用地變更為機關用地。","錄案供參。"],["４ 陳情人 周建勇等十七人座落台北市信義段五小段二八之二、二八之三地號土地二筆係以申請人所有台北市松山區三張犁段七八地號等十一筆土地予以重劃後之抵費地，依法應予標售，不得由重劃單位擅自做其他用途，而損害申請人之權益。","應依法標售，以維申請人之權益。五劃實施辦法」第五十四條變更為機關用地，並未辦理公開標售，依法即排除「土地徵收條例」第五十九條所述「優先購買權」之適用。"]]},{"case":"變更臺北市中正區福和段二小段六○之一九、七七、七七之二、一六六之二等四筆地號土地第三種住宅區為第三種住宅區（特）計畫案","description":["一、本件係市府以九十三年十一月二十三日府都規字第○九三二一五三六九○三號函送到會，並自九十三年十一月二十四日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、申請單位：臺北市政府。","四、計畫範圍：詳計畫圖所示。","五、變更理由及內容：詳計畫書。","六、說明會日期：九十三年十一月三十日（富水里區民活動中心，水源路臨 28 號）。","七、公民或團體所提意見：無。"],"resolution":["本案因「臺北市都市更新自治條例」業經市議會通過增訂第 16 條之 1 整建住宅容積獎勵條款，同意發展局所提建議，撤回本案。"]}],"report_item":[{"case":"案由：為賡續辦理本會組成之專案小組審查作業，提請 報告。","description":["一、本會現有 10 個專案小組正審查各個都市計畫案。","二、因李委員永展本年度受聘為內政部都市計畫委員會委員，其原先擔任召集人的小組仍須開會審查者計有：（一）變更臺北孔廟社教機構用地暨孔廟東側第三種住宅區為社教設施用地（供臺北孔廟使用）計畫案。/n（二）變更「修訂台北市主要計畫商業區（通盤檢討）計畫案」內有關商業區變更回饋相關規定案。/n（三）變更臺北市文山區指南里、老泉里部分保護區為休閒產業特定專用區都市計畫案。/n（四）變更臺北市北投區行義路一小段四九地號等保護區為溫泉產業特定專用區都市計畫案。","三、另已卸任的吳委員光庭原先擔任「變更臺北市南港區南港路以南、縱貫鐵路以北南港輪胎工廠及附近土地工業區為特定專用區主要計畫案」召集人，也須另請召集人。","四、擬請委員會就上述五個專案小組再推派召集人，並請新任委員選擇專案小組參與審查。"],"resolution":["一、 請黃委員武達擔任「變更臺北孔廟社教機構用地暨孔廟東側第三種住宅區為社教設施用地（供臺北孔廟使用）計畫七案」召集人。","二、 請邊委員泰明擔任「變更『修訂台北市主要計畫商業區（通盤檢討）計畫案』內有關商業區變更回饋相關規定案」召集人。","三、 請廖委員洪鈞擔任「變更臺北市南港區南港路以南、縱貫鐵路以北南港輪胎工廠及附近土地工業區為特定專用區主要計畫案」召集人。","四、 請陳委員武正擔任「變更臺北市文山區指南里、老泉里部分保護區為休閒產業特定專用區都市計畫案」召集人。","五、 請黃委員書禮擔任「變更臺北市北投區行義路一小段四九地號等保護區為溫泉產業特定專用區都市計畫案」召集人。","六、 委員參加各專案小組詳如後附表。"]}],"other":[{"other_content":["臨時提案一案名：為修訂臺北市信義區原「陸軍保養廠」用地細部計畫辦理禁建案"],"description":["一、本件係市府以九十四年一月二十日府都綜字第○九四○五七九二三○○號函送到會。/n八","二、法令依據：都市計畫法第八十一條。","三、申請單位：臺北市政府。","四、類別：禁建。","五、計畫範圍及面積：臺北市信義區臺北醫學大學北側，西臨信安街、東臨吳興街 220 巷、北臨信安街 15 巷，總面積為 9.79 公頃。"],"resolution":["本禁建案照案通過。臨時提案二案名：為臺北市士林區天母段 4 小段 348 等 7 筆地號土地（天母白屋）辦理禁建案。"],"description":["一、本件係市府以九十三年十二月三十日府都規字第○九三二八七一一五○○號函送到會。","二、法令依據：都市計畫法第八十一條。"],"resolution":["本案除擬禁建範圍剔除天母段 4 小段 353-1 地號外，其餘照案通過。"]}]}
