{"title":"臺北市都市計畫委員會第五四 0 次委員會議會議紀錄","session":NA,"date":"94/3/7","start_time":"2:30","end_time":"17:45","location":"市政大樓八樓西南區本會委員會議室","chairman":"葉金川","note_taker":"陳福隆","attend_committee":["歐晉德","張桂林","張樞","黃呂錦茹","廖洪鈞","蔡淑瑩","錢學陶","張章得","顏愛靜","邊泰明","黃武達","陳武正","陳鴻明","蘇瑛敏","紀聰吉（張杏端代）","陳威仁（陳君烈代）","林志盈（許永發代）","林聖忠（于凱代）"],"attend_unit":[{"unit":"地政處","attendee":["韋彰武"]},{"unit":"教育局","attendee":["翁月照"]},{"unit":"警察局","attendee":["潘元平"]},{"unit":"交通局","attendee":["陳文粹"]},{"unit":"工務局","attendee":["孫定一"]},{"unit":"公園處","attendee":["陳麗美"]},{"unit":"養工處","attendee":["詹玉美"]},{"unit":"土地重劃大隊","attendee":["莊貿欽"]},{"unit":"建管處","attendee":["梁志遠"]},{"unit":"警察局大同分局","attendee":["林國榮"]},{"unit":"測量大隊","attendee":["張景惠"]},{"unit":"市立啟聰學校","attendee":["朱俊達"]},{"unit":"都市發展局","attendee":["許志堅","張剛維"]},{"unit":"都市更新處","attendee":["羅道榕","王武聰"]},{"unit":"台電輸變電工程處北區施工處","attendee":["謝梅玉"]},{"unit":"國泰建設公司","attendee":["黃富澤"]},{"unit":"本會","attendee":["陳欽銘","章立言","郭健峰","謝佩砡","張蓉真","陳福隆","楊儒乾"]}],"confirm_item":[{"case":"宣讀上（五三九）次委員會議紀錄，認為無誤，予以確定。"}],"deliberate_item":[{"case":"修訂台北市士林官邸特定商業區細部計畫案","description":["一、本案係市府九十四年一月十四日以府都規字第○九四○五七八四○○二號函送到會，並自九十四年一月十五日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款","三、申請單位：臺北市政府","四、計畫範圍：詳計畫圖所示。","五、變更理由及內容：詳計畫說明書所示。","六、公民或團體陳情意見：詳綜理表"],"resolution":["本案由張委員樞、蘇委員瑛敏、顏委員愛靜、黃委員武達、陳委員武正、邊委員泰明組成專案小組，並請張委員樞擔任召集人，請專案小組儘速於二個月內審查完竣後提會討論。"]},{"case":"變更臺北市文山區公訓段二小段二一三地號等部分第二種及第三種住宅區土地為電力設施用地（供地下電纜使用）計畫案","description":["一、本案係市府以九十三年五月十三日府都規字第○九三○六三○五二○三號函送到會，並自九十三年五月十四日起公開展覽三十天。","二、申請單位：台灣電力股份有限公司","三、法令依據：都市計畫法第二十七條第一項第三款二","四、計畫範圍：詳計畫圖所示。","五、變更理由及內容：詳計畫說明書所示。","六、公民或團體所提意見：四件。（詳綜理表）","七、經提九十三年六月二十四日本會第五三○次委員會議決議：本案請發展局於兩星期內邀集相關單位召開協商會議，澄清相關權益後，再提會討論。","八、嗣都市發展局於九十四年二月十六日函送辦理情形一覽表到會，謹提請討論。"],"resolution":["一、本案照案通過。","二、公民或團體所提意見審決如后附綜理表。"],"add_resolution":["請台電再積極與國泰建設股份有限公司協商合理補償問題，並請發展局協助國泰公司土地建築線之指定。"],"petition":[["變更臺北市文山區公訓段二小段二一三地號等部分第二種及第三種住宅區土地為電力設施用地（供地下電纜使用）計畫案"],["１ 陳情人 李華剛深美-台北 161 仟伏地下電纜請包含萬芳高中後門那根高壓塔地下化。","請地下化，才能免於輻射，維護 66 巷 61、63、65、67、69、71 號…居民之人身安全。","1. 依台電說明，目前線路地下化係以地區發展情形分期分區進行；另因架空線下地，需設置連接站轉換，故若下地包含萬芳高中後門之連接站，則必須另覓地點設置而目前附近並無適宜地點。","2. 所提意見轉請台電公司參考。","1.興德路 66 巷 61、63、65、67、69、71 號後面高壓電塔應遷回原處。","三2. 電塔基地周圍已有龜裂。","1.2.遷建。","補強。","1. 依台電說明，目前線路地下化係以地區發展情形分期分區進行；另因架空線下地，需設置連接站轉換，故若下地包含萬芳高中後門之連接站，則必須另覓地點設置而目前附近並無適宜地點。所提意見轉請台電公司參考。2. 電塔基地周圍已有龜裂情形，經台電公司現勘，係萬芳高中後門舖設之混凝土乾燥後之裂縫，對鐵塔安全無虞，且該公司鐵塔皆設有人員日常巡視管理維護。","勿接近民房施工，以免造成傾斜龜裂。改由空地經過。依台電說明，該公司對施工安全十分重視，施工期間會加強管控並邀住戶說明工程概況，避免損鄰事件發生；所提建議請台電公司參辦。"],["陳情人 國泰建設股份有限公司上述都市計劃變更案將導致本公司建地及原同一雜項執照共同開發之毗鄰地區土地均無出入道路，除本公司土地無法指定建築線，另並造成本公司所有公訓段二小段二一三之九、二三八、二三八之二、二三九地號四筆土地形成畸零地，影響整體土地開發利用，且亦使本公司建地可建面積大幅減少及基地縱深過淺不利使用，影響本公司權益甚鉅。","建議沿興德路六十二巷現有巷道施作本計畫案照案通過，請台電再積極與國泰建設股份有限公司協商合理補償問題，並請發展局協助國泰公司土地建築線之指定。"]]},{"case":"變更臺北市大同區大龍段三小段三二三地號土地公車調度站用地為第三之二種住宅區及第三種住宅區計畫案","description":["一、本件係市府以九十三年十二月三十日府都規字第０九三二四一五五五００三號函送到會，並自九十三年十二月三十一日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、變更位置：詳位置圖所示。","四、變更理由及內容：詳計畫書。","五、公民或團體所提意見：如後綜理表。"],"resolution":["一、本案除修正下列三點外，其餘照案通過。/n（一）計畫書第 4 頁「四、本變更計畫書內未規定事項悉依原計畫及『臺北市土地使用分區管制規則』等相關法令規定辦理」修正為「四、本變更計畫書內未規定事項悉依『臺北市土地使用分區管制規則』等相關法令規定辦理」。/n（二）計畫書第 4 頁「一、為塑造本地區整體都市景觀．．．基地東側及西側留設四公尺帶狀開放空間．．．」修正為「一、為塑造本地區整體都市景觀．．．基地東側留設四公尺寬騎樓、西側留設四公尺帶狀開放空間．．．」。/n（三）計畫書第 5 頁「五、地下層開挖規模依使用分區之法定建蔽率加百分之十為原則」修正為「五、地下層開挖規模上限依使用分區之法定建蔽率加百分之十為原則」。","二、公民或團體所提意見審決如后附綜理表。"],"petition":[["變更臺北市大同區大龍段三小段三二三地號土地公車調度站用地為第三之二種住宅區及第三種住宅區計畫案周芳美、溫良蕙、陳清梱、李文雄、陳鳳、陳麗慧、黃錦長、許啟修、李成宗五請改成公園用地與至聖公園合併開發。改建成大型公園。案依發展局就地區公共設施服務水準檢討說明結果，本案尚無變更為公園綠地之使用需求。"]]},{"case":"變更臺北市大同區部分啟聰學校用地為機關用地主要計畫案暨擬定臺北市大同區啟聰學校東北側機關用地細部計畫案","description":["一、本案係市府以九十三年十二月三十一日府都規字09328715703 及 09328715802 號函送到會，並自九十四年一月三日起公開展覽三十天。","二、申請單位：台北市政府（都市更新處）","三、法令依據：都市計畫法第二十七條第一項第四款、都市計畫法第二十二條","四、計畫範圍：詳計畫圖所示","五、變更理由及內容：詳計畫書所示","六、公民或團體所提意見：無"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"變更台北市士林區芝山段二小段七六一地號附近道路用地為第三種住宅區及第三種住宅區為道路用地計畫案","description":["一、本案係市府九十三年十二月二十九日以府都規字第○九三二五九七一○○二號函送到會，並自九十三年十二月三十日起公開展覽三十天。/n六","二、法令依據：都市計畫法第二十七條第一項第四款。","三、申請單位：台北市政府","四、計畫範圍：詳計畫圖所示。","五、變更理由及內容：詳計畫說明書所示。","六、、公民或團體陳情意見：無"],"resolution":["本案有關土地使用分區變更部份先予通過。惟有關原南北向計畫道路（南段）用地變更為第三種住宅區部分是否適用通案性的回饋處理原則，並作為後續相關案例依循，請發展局及都委會參考委員意見協商檢討後，提會討論。"]}]}
