{"title":"臺北市都市計畫委員會第 542 次委員會議會議紀錄","session":542,"date":"94/5/5","start_time":"14:00","end_time":"17:45","location":"市政大樓八樓西南區本會委員會議室","chairman":"葉金川","note_taker":"楊儒乾","attend_committee":["陳兼副主任裕璋","歐晉德","張章得","張樞","廖洪鈞","黃武達","陳武正","蔡淑瑩","陳鴻明","紀聰吉","黃書禮","陳威仁（劉進興代）","林志盈（許永發代）","林","聖忠（于凱代）黃呂錦茹"],"attend_unit":[{"unit":"地政處","attendee":["韋彰武"]},{"unit":"工務局","attendee":["孫定一"]},{"unit":"交通局","attendee":["羅兆廷","張杏珍"]},{"unit":"建築管理處","attendee":["何家偉"]},{"unit":"都市發展局","attendee":["許志堅","邱敬斌","張立立"]},{"unit":"都市更新處","attendee":["羅道榕"]},{"unit":"養護工程處","attendee":["陳桂茂","代"]},{"unit":"公園路燈工程管理處","attendee":["陳麗美","吳靜婷"]},{"unit":"宜華國際股份有限公司","attendee":["林鍫","龐景行"]},{"unit":"統一開發股份有限公司","attendee":["陳碧玲","吳建學"]},{"unit":"本會","attendee":["楊","綱","吳家善","郭健峰","謝佩砡","張蓉真","陳福隆"]}],"confirm_item":[{"case":"北市信義區原『陸軍保養廠』用地細部計畫案」決議一修正為「一、本案原則通過。本計畫區劃設公園用地 2 處，其地面層部分應符合『都市計畫公共設施用地多目標使用辦法』規定，且經本府認定為配合本府興建之重大建設者，得視實際需要作多目標使用；另為解決當地停車位不足課題，公園用地地下層僅可多目標作為『停車場』使用。」一外，其餘認為無誤，予以確定。"}],"deliberate_item":[{"case":"修訂台北市士林官邸特定商業區細部計畫案","description":["一、本案係市府九十四年一月十四日以府都規字第○九四○五七八四○○二號函送到會，並自九十四年一月十五日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款","三、申請單位：臺北市政府","四、計畫範圍：詳計畫圖所示。","五、變更理由及內容：詳計畫說明書所示。","六、說明會日期：九十四年一月二十七日","七、公民或團體陳情意見：詳綜理表","八、本案於九十四年三月七日本會第五四○次委員會議決議：本案由張委員樞、蘇委員瑛敏、顏委員愛靜、黃委員武達、陳委員武正、邊委員泰明組成專案小組，並請張委員樞擔任召集人，請專案小組儘速於二個月內審查完竣後提會討論。","九、嗣於九十四年三月二十一日召開第一次專案小組審查會議結論如下：（一）有關本案範圍所適用的各類容積獎勵，決議情形如下：1.綜合設計放寬獎勵部分原則同意採行，惟有關開挖率的部分請發展局再研議其適當規定。/n2.增設室內停車空間獎勵部份本次暫不作決議請發展局及交通局準備相關資料後下次討論。/n二3.基地大面積獎勵部分原則同意，惟有關 70％回饋市府相關規定應讓民眾充分了解。/n4.基地綠化獎勵同意採行。/n（二）有關 C2 基地形狀調整乙案，請發展局交通局併同新劃設道路用地定位之討論並考量如何讓該基地透過退縮相關規定後仍能達到建蔽率 70％之目標。/n（三）請地政處及發展局準備區段徵收分回比例相關資料及本市辦理區段徵收之參考案例，於下次會議向民眾說明有關分回比例的問題，屆時並請民眾優先說明。/n（四）其餘有關各基地開發之停車場出入口規定；退縮相關規定所產生之情境；建築高度控制及斜屋頂規定請參考委員意見於下次會議提出回應說明。","十、九十四年四月四日召開專案小組第二次審查會議結論如下：（一）有關 C2 基地臨福林路北側之畸零土地調整部分，原則同意以去頂角方式處理，以維持基地形狀完整，其變更後配置請於下次會議提出報告。/n（二）有關基地退縮之相關規定為求增加基地將來開發之商機，同意維持原公展計畫。/n（三）有關本計畫案容積相關規定，同意維持原基本容積 225％，加之以其他容積獎勵方式處理。有關其他容積獎勵內容，原則上目前發展局所提出之四個項目均予採納，並請發展局再考量本次會議委員所建議之內容，包括開發時程獎勵、大面積合併獎勵等內容。同時為將來開發能充分使用容積，取消都市設計有關斜屋頂相關規定。/n（四）請發展局將所有容積獎勵內容詳細檢討將來開發地主可能取得之獎勵容積，並進行初步試算，於下次委員會議報告。/n（五）有關區內建築物高度管制，請配合容積率配套檢討絕對高度相關限制，並規定有關屋突的部分。/n（六）為使本計畫說明書事業及財務計畫合理，原計畫有關整三個辦理區段徵收範圍應納入說明書詳加說明（七）有關建管處書面意見請發展局參考，併下次會議提出報告。","十一、九十四年四月十八日召開開專案小組第三次審查會議結論如下：（一）經本次會議確認，區段徵收公共設施比例無誤。有關基地中間南北向連通部分，以東西基地各退縮三公尺平日開放步行，緊急防災時作為防災通道方式處理，其餘基地間退縮不予規定。/n（二）原則同意增列時程獎勵，惟其相關規定請參考委員意見就有關時程起算時機及考量適度延長以作為緩衝反映市場機制作修正。/n（三）有關容積獎勵部份是否納入停車獎勵由於部分專案小組委員及發展局、交通局尚有不同看法，故提請大會討論。/n並請委員會幕僚於提請大會討論時詳加說明討論過程，並請建管處準備有關獎勵機車停車位所造成的相關疑義；發展局準備容積試算及高度衝擊配合說明討論。/n（四）有關都市設計修正條文方面，除刪除屋頂上之突出物其高度不得超過屋頂頂版 6m 及新增條文（七）東側八米道路配置 2.5m 寬人行道兩項規定，其餘同意發展局所提修正。/n（五）有關廣告物設置方式，請發展局檢討規範於都市設計管制條文。/n（六）本案附近地區（劍潭──雙溪公園間）之建築容積規定情形與本區之比較請發展局妥為準備說明，併同修正計畫書圖，提下次委員會議審議。"],"resolution":["一、本案除以下三點修正外，其餘依發展局 94 年 5 月 5 日北市都規字第 09432109100 號函研提之計畫書修正對照表及簡四報資料修正通過。/n（一）本地區同意適用「臺北市建築物增設室內公用停車空間鼓勵要點」。/n（二）都市設計管制原則有關計畫區內建築之高度管制修正為以二十四公尺為原則，刪除樓層數規定。/n（三）有關開發時程獎勵部份修正為第一期（本修訂計畫案公告實施且區段徵收完成後三年以內）獎勵標準為 10％；第二期（本修訂計畫案公告實施且區段徵收完成後三年以後，五年以內）獎勵標準為 5％。","二、公民或團體所提意見審決如后附綜理表。"],"petition":[["修訂台北市士林官邸特定商業區細部計畫案被禁建五十年，還要被超嚴格管制高度和容積率，真是天理何在？地主們捐出了 60％土地，請說明將作何用途。","1.請調高容積率至少 375％以資補救地主連 40％都未能拿完之憾。","225％，論 加之以其他容積獎勵方式處理。"],["2 陳情人 張晏誠地主們實際分到的土地遠低於四成，況土地被迫禁建四、五十年，情何以堪？請以同理心想想。","請以面對中山北路大馬路的標準加倍調高容積率。225％，論 加之以其他容積獎勵方式處理。"],["3 陳情人 劉郭志津修正後地主所拿到的土地比率更見減少，實在欺人太甚！請提高容積率以資補償！225％，五修訂台北市士林官邸特定商業區細部計畫案論 加之以其他容積獎勵方式處理。"],["4 陳情人 許邱玉雲一、特定商業區容積率可以到 400％，225％太少二、徵收 600 坪都沒有補償費，就必須提高容積率三、增加容積率對政府並沒有損失（原訂 225％，本人要求 360％，差額才增加 145％，等於本人 600 坪的土地才多換 125％容積率）容積率 360％，才要接受225％，論 加之以其他容積獎勵方式處理。"],["5 陳情人 游偉德一、變更後特定商業區土地減少 7％，嚴重損害地主權益及市府公信力。","二、發還土地比例不足，市府未依主要計畫及區段徵收法令行事，無法昭信於民。","三、建築基地地籍分割線未按原規劃臨中山北路側及福林路側之臨路長度比例分割，顯然無法昭信於民。","一、中山北路側原有四米多的綠蔭人行步道，加上建築法規定八米退縮，已有 12 米人行步道可規劃優質人行空間。","建議變更計畫綠地 5％為特定商業區，方可維護市府公權力，考量地主權益。","二、建議提高容積率，彌補市府規劃錯誤及地主權益。","三、建議按原臨長度比例重新檢討分割。","論一、有關本計畫案容積相關規定，同意維持原基本容積 225％，加之以其他容積獎勵方式處理。","二、有關地籍分割請地政處妥為處理。"],["陳情人永川、 黃葉素麵、李曉音、曹永春、廖偉盛、廖偉志、廖永隆、邱耀文、葉明傳、葉明華、曹秋桂、曹吉勇對 台 北 市 政 府 於 民 國 94 年 1 月 14 日 府 都 規 字 第六修訂台北市士林官邸特定商業區細部計畫案09405784000 號公開展覽，修訂「臺北市士林官邸」特定商業區細部計畫案內容，提出嚴重抗議。因之前，台北市政府於中華民國 89 年 2 月 25 日府都二字第 8901534100 號公告實施，該細部計畫未顧及抵價地發還 50%是公平原則，且在僅發還 40%抵價地中，竟包含退縮車行道路、人行步道、帶狀綠地開放空間、鋪設高壓地下電纜及其他地下公共管線等公共設施，明顯違反土地法、都市計畫法、土地徵收條例、共同管道法等等區段徵收相關法令及規定，屬實質違法，該行政處分實有明顯重大瑕疵。市政府官員知法違法，草率通過該都市計畫，並於刻意時間發布主要計畫與細部計畫，爾後強行通過徵收案，明顯違反憲法保障人民"],["財產之權益。部份陳情人更因而遭受池魚之殃，衍生遺產稅問題。市府理應賠償土地所有權人等，在此開發計畫下，因市府嚴重疏失所造成之重大損失。而今新修訂案，市政府非但未朝此方向規劃，於新修訂「臺北市士林官邸」特定商業區細部計畫案內容，仍違法將計畫人行步道由土地所有權人等負擔，試問法律依據何在？且新修訂後分割之地形，與 89 年 2 月 25 日府都二字第 8901534100 號公告實施之地形內容優劣，落差極大。代號 C2 之土地，是五、六十年原始土地所有權人等抽籤後共同所有。在新修訂後之地形，其臨福林路之土地線、面，明顯變窄、變小，地形明顯變狹長。因要求指定退縮，致 C2 土地臨福林路北側右方之畸零土地，根本無法建築，況且福林路車輛往來頻繁，基地北側又有八公尺雙向車道，若有建築物必擋住車輛往來視線，將來該地區必定車禍頻傳。故主張該北側右方之畸零土地，應修訂為公有綠地或廣場。且代號 C2 土地及 C1土地臨福林路之中心線，應向中山北路方向移動八公尺，讓地形與修訂前相符，並使 C2 土地能達 70%之建蔽率規定。對照之下，代號 C1、B1、B2、C3 等土地，是財團之身影抽籤後所有或台北市政府所有，在新修訂後之地形，臨中山北路及福林路之土地線、面，明顯變長、變大，地形明顯變方整。抽籤前後地形內容優劣，版本落差極大。且七修訂台北市士林官邸特定商業區細部計畫案景觀遊覽車停車場又冒然停建。疑市政府預設立場，豬先"],["殺死再講價，陳情人合理懷疑，本案自始至今，全部之遊戲規則疑為特定人仕、財團而設。明顯承辦人心態可議，故提出嚴重抗議。釋憲案 400 號：個人若因公共利益有特別犧牲，政府應給予適當補償。市府對土地所有權人非但未有所補償，更變本加利，予取予求，一隻牛剝好幾層皮。"],["協商財政部，要求對本案『受害陳情人』衍生之遺產稅，"],["予以免稅。並協助『受害陳情人』解決遺產稅問題。承辦"],["人明顯違反公務員服務法，請求予以調查。『受害陳情人』在此陳述抗議北市都市發展局自始至今，對本案違法事實如下：","說明：","一、本案特定商業區發還抵價地面積，原於 88 年 11 月公開展覽時，第一階段圖面為 3.71 公頃，第二階段圖面大幅縮小為 2.68 公頃，而主要計畫階段更正為 2.59 公頃，在細部計畫又更正為 2.32 公頃，在分配作業時最後編訂為 2.29 公頃，在新修訂案又修訂為 2.13 公頃。","其從公開展覽第一階段至分配作業轉換變更，發還土地所有權人抵價地面積大幅縮小 65%，對土地所有權人權益損失何其大，但容積率卻自始至今，一直維持 225%，絲毫未增加。過程中，市政府從未善盡告知義務或對土地權益關係人提出適當說明，一再剝削地主權益，絲毫無同理心。到最後，甚至連計畫公共設施都違法要土地所有權人負擔。視人民權益如糞土，作風十足官僚。明顯違反行政程序法第九條：『行政機關就該管行政程序，應於當事人有利及不利之情形一律注意』。","二、原本案所規劃特定商業區共有南側、北側兩區塊，計畫區內公共設施亦照此規劃，據北市都發局表示南側部份，於 88 年 6 月 29 日內政部都市計畫委員會第四六七次決議中，經二級都委會刪除，改 A 不改 B，造成八修訂台北市士林官邸特定商業區細部計畫案發還百分之四十抵價地中，包含各種公共設施，明顯違反土地法、都市計畫法、土地徵收條例、平均地權條例、共同管道法等等區段徵收相關法令及規定。市府都發局官員明知經二級都委會刪除後之都市計畫，在發還百分之四十抵價地中，包含退縮車行道路、人行步道、綠地開放空間，鋪設高壓下電纜及其他地下公共管線等公共設施，明顯違反土地法、都市計畫法、土地徵收條例、區段徵收相關法令及規定，該行政處分實有明顯重大瑕疵。內政部、臺北市政府官員『卻閉著眼睛審核蓋章』。又於 89 年 1 月 15 日在二級都委會強行通過，爾後幾乎同日公告主要計畫與細部計畫，於 89 年 12 月 21 日起至 90 年 1 月 19 日止公告區段徵收，同時要求土地所有權人申領補償地價或抵價地，強行通過本徵收案，然約於 92 年 6 月 24 日起才開始拆除本案地上物，執行本案公共設施之建設。承辦人明顯違反公務員服務法第一條：公務員應遵守誓言，忠心努力，依法律命令所定執行其職務。","三、土地所有權人等在 92 年 8 月中旬，即發現發還 40%抵價地中，竟包含各種計畫公共設施，經多次向市府反映，往往所得下文是『官樣文章往返，或互踢皮球』，至死不認錯，一副看你能耐我何之嘴臉，或官官相護，毫無誠意解決問題。幸有吳議長碧珠女士為人民主持正義，市府官員才勉為其難在吳議長主持下，與土地所有權人等在 93 年 4 月初召開協調會。歷時五月餘（從土地所有權人等向都發局反應至此已歷時一年餘），都發局才在 93 年 9 月 3 日提出修正方案，此舉讓吾等感覺市府都發局有故意拖延之嫌。承辦人明顯違反公務員服務法第七條：公務員執行職務，應力求切實，不得畏難規避，互相推諉，或無故稽延。依 94 年 1 月 14日府都規字第 09405784000 號公開展覽，修訂「臺北市士林官邸」特定商業區細部計畫案內容（與 93 年 9月 3 日協調會會議中，都發局所提出之修正方案相同）九修訂台北市士林官邸特定商業區細部計畫案仍然換湯不換藥。過程猶如一家禮服公司，向鄉下人推銷西裝，其業務員連哄帶騙並夾帶脅迫手段，強迫鄉下人訂製西裝，明明約定西裝一套一萬元，二個月內交貨，禮服公司卻在三個半月後，才開始裁製衣服。"],["『受害陳情人』只有在市政府前絕食抗議、濺血鳴冤、自殘抗議經媒體擴大報導時，市政府官員才願意徹底檢討（有人故意陷馬市長對人民於不義？），盼玩笑話不會變成真實故事。市政府不願積極增加特定商業區抵價地之總面積，或積極增加特定商業區內之計畫公共設施用地總面積，仍無法使區段徵收所應發還土地所有權人等之土地權益有效提高。其行為猶如金光黨向受害者偷、騙、搶一百元之後，經受害者發現後，僅還給被害人二十元，卻要被害人與其和解並向其感恩，實在有失政府誠信，更無法讓土地所有權人等接受，更難掩其知法違法在先之事實。","一○修訂台北市士林官邸特定商業區細部計畫案四、本案主要計畫第捌條第十項明載：依規定由都市發展局會同地政處評估區段徵收可行性（至少包括土地及地上物現狀調查、土地權益關係人參加區段徵收意願調查、財務可行性分析、財務負擔是否違反公共債務法規定、二年內完成區段徵收可行性等事項）並要求計畫書內表開發方式及實施期程、進度及經費等，以符規定，『如經評估不可行者，應維持原計畫』。本案細部計畫於 89 年 2 月 25 日公告實施，依公告規定『二年內需完成區段徵收』，本案區段徵收完成時間，應為91 年 2 月 24 日前。但事實上，市政府卻在公告後，歷時三年半後（土地徵收後，歷時二年半後），約於 92年 6 月 24 日起，才開始拆除本特定商業區案地上物。"],["細部計畫，導致陳情人遭受池魚之殃（目前因所發還百分之四十抵價地中，包含各種公共設施，臺北市政府與本案地主等有極大爭議，該地區公共設施工程正處於停工狀態），依以上種種情形，合理推算，本案主要計畫與特定商業區細部計畫之重大瑕疵部份，若經重新妥善規劃、重新送審，正確公告時間，最快也是"],["91 年 2 月 24 日以後，陳情人繼承事實發生於民國 91"],["年 1 月 16 日，明顯陳情人遭受池魚之殃，政府部門如此施政，何以服眾？依公務員服務法第二十三條規定：公務員有違反本法之行為，該管長官知情而不依法處置者，應受懲處。請詳查。","五、市政府在決定開發本案「臺北市士林官邸暨附近地區」特定商業區區段徵收案，因該都市計畫在發還百分之四十抵價地中，竟包含退縮車行道路、人行步道、綠地開放空間，鋪設高壓地下電纜及其他地下公共管線等公共設施，明顯違反土地徵收條例第三十九條第二項：區段徵收抵價地總面積，以徵收總面積百分之五十為原則。因情況特殊者不在此限，但不得少於百分之四十。土地法第十四條第五項：公共交通道路不得私有。都市計畫法第四十二條：道路、公園、綠地、上下水道、郵政、電信、變電所及其它公用事業及公共設施用地應儘先利用適當之公有土地。土地徵收條例第四十四條：區段徵收範圍內土地，經規劃整理後，道路、公園、綠地、廣場、停車場等用地，得無償登記為當地直轄市、縣市所有。（平均地權條例第五十一二修訂台北市士林官邸特定商業區細部計畫案五條之二第二項亦同）土地徵收條例第五十七條：需用土地人因興辦第三條規定之事業，需穿越私有土地之上空或地下，得就需用之空間範圍協議取得地上權，協議不成時，準用徵收規定取得地上權。共同管道法第十四條：共同管道系統以劃設於道路用地範圍為原則，如因工程之必要，得穿越公、私有土地之上空、地下或附著於建築物、工作物。但應擇其損害最少之處所及方法為之，並以協議方式補償。共同管道法第十五條：共同管道建設之施工，須將其他地下設施為必要之處置時，應事先與其所有權人協議後為之。等等區段徵收相關法令及規定。（目前臺北市政府與本案地主等有極大爭議，該地區公共設施工程正處於停工狀態）其徵收行政過程中，知法違法，該行政處分實有明顯重大瑕疵，且有欺民、愚民之嫌，前承辦人明顯違反公務員服務法第一條：公務員應遵守誓言，忠心努力，依法律命令所定執行其職務。努力，依法律命令所定執行其職務。","六、都發局官員數次在協調會、來函覆文中，主張其主要計畫與 89 年 2 月 25 日府都二字第 8901534100 號公告實施之細部計畫是經二級都委會審議通過且經公告，其前述都市計畫之適法性及效力合法無疑義。更主張本案在發還百分之四十抵價地中，含退縮車行道路、人行步道、綠地開放空間，鋪設高壓地下電纜及其他地下公共管線等公共設施，屬指定退縮空間，均得計入法定空地計算容積率，為都市設計管制中經常採用之規範方式，屬全市性通案規定，對於土地所有權人之開發權益無實質影響。試問法律依據何在？既然該細部計劃一切合法，對人民財產權益毫無影響，該工程市政府何須停工十月餘，今修訂細部計劃內容，又所為何來？難道地主閒話幾句，市政府就會工程停工，重新修訂細部計劃嗎？且試問都發局官員，你們願意將你們的薪水或財產，放在我的口袋，由我自由使用一三修訂台北市士林官邸特定商業區細部計畫案嗎？依土地徵收條例第一條第三項規定：其他法律有關徵收程序、徵收補償標準與本條例抵觸者，優先適用本條例。其違法事實，明白記載於 89 年 2 月 25 日府都二字第 8901534100 號公告實施之細部計畫內容：","一、土地使用分區計畫：（一）特定商業區西側基地應退縮十五公尺，留供帶狀開放空間（寬度九公尺）及南北通行車道（寬度六公尺）使用。（二）特定商業區地北側基地應退縮六公尺，供連續性無遮掩人行空間使用。（三）特定商業區地東側及南側基地應退縮八公尺，供雙向通行車道使用。二、公共設施計畫：","本計畫區內公共設施項目及內容分述如下：（一）公園用地；除主要計畫劃設之公園用地，另於中山北路東側特定商業區內劃設帶狀公園用地。（二）道路用地；除維持主要計畫道路系統之福林路及南側十公尺道路外，另於特定商業區入口處之綠帶及其退縮處留設八公尺寬進出通道，成為中山北路五段車輛進出特定商業區之入口，並針對特定商業區東西兩側指定地點退縮留南北向之八公尺及六公尺寬服務道路，為提供必要性車行所需，將其與公。服務道路之完整性，有關該服務道路之開闢應由本府先行闢。（其他違法事實例如；未顧及人民生命安全，高壓電所造成之電磁波，對人體傷害屢有傳聞，媒體亦經常報導，但臺北市政府捨棄公園區域近在咫尺，只為方便施工，未經與土地所有權人協商及同意，既逕行在發還抵價地上埋設高壓地下電纜。）今臺北市都發局一再賣弄文字遊戲，公然說謊，更証明其視人民權益如糞土，視國家法典如無物。試問其法律依據何在？承辦人明顯違反公務員服務法第一條：公務員應遵守誓言，忠心努力，依法律命令所定執行其職務。『政府官員公然說謊，涉及政府誠信問題』。今臺北市都發局一再公然說謊，足見其行為誠屬故意，猶如小偷、強盜偷、騙、搶之後，錢放在自己口袋，卻辯稱錢還是你的，我只一四修訂台北市士林官邸特定商業區細部計畫案是先用，又不影響你的權益所有。行為做法猶似金光黨。此舉已顯失政府之威信。前承辦人明顯違反公務員服務法第六條：公務員不得假借權力，以圖本身或他人之利益，並不得利用職務上之機會，加損害於人。"],["量權真能無限擴張超越法律，則陳情人建議立法院、司法院、監察院可以立即廢除關門。依行政程序法第一百五十八條第一項：法規命令抵觸法律、憲法無效。"],["草率發布主要計畫與細部計畫，導致陳情人明顯遭受池魚之殃。故此根本是臺北市都發局，隻手遮天，刻意以『以法定程序掩飾實質違法』，政府部門如此施政，何以服眾？前承辦人員明顯違反公務員服務法第一條：公務員應遵守誓言，忠心努力，依法律命令所定執行其職務。請詳查。"],["部份陳情人等遭受池魚之殃，政府部門實質違法在"],["先，『陳情人是受害者』，居然還受國稅局婁催繳遺產稅。這樣還有天理嗎？這符合公平正義原則嗎？此等作為是政府官員揣摩上意？好大喜功？視國家法典如無物？依公務員服務法第二十三條規定：公務員有違反本法之行為，該管長官知情而不依法處置者，應受懲處。請詳查。"],["抽籤之意向，配地方位抽籤當日陳情人還向市府官員求證，然經查市政府皆未履行該設置景觀遊覽車停車場之計畫，至今更未編列任何預算。市政府更於 93"],["年 12 月 2 日發函予陳情人，說明該公園不宜興建遊覽車停車場，理由是會影響景觀並衍生噪音、油污、安全等問題。然依都市發展局之說法：本案主要計畫與細部計畫是經二級都委會審議通過且經公告，其前述都市計畫之適法性及效力合法無疑義。為何『右手要興建，左手要停建』，市政府行事準則到底在哪裡？難道當初都市發展局在擬定都市計畫時，不需做環境評估嗎？還是公園處、停管處沒參與計畫及開會？不知道？不反對？反對無效？還是臺北市都市發展局不理一六修訂台北市士林官邸特定商業區細部計畫案會？造假？一意孤行？且 94 年 1 月 14 日府都規字第09405784000 號公開展覽，新修訂後分割之地形優劣，與八十九年二月二十五日府都二字第 8901534100號公告實施之地形優劣內容，版本落差極大。代號 C2之土地，是五、六十年原始土地所有權人等抽籤後共同所有。在新修訂後之地形，其臨福林路之土地線、面，明顯變窄、變小，地形明顯變狹長。因要求指定退縮，致 C2 之土地臨福林路北側右方之畸零土地，根本無法建築，況且福林路之車輛往來頻繁，基地北側又有八公尺雙向車道，若有建築物必擋住視線，將來該地區必定車禍頻傳。對照之下代號 C1、B1、B2、C3等土地臨福林路、中山北路之土地線、面，明顯變長、變大，地形明顯變方整。抽籤前後地形優劣內容，版本落差極大。疑市政府預設立場，豬先殺死再講價，等土地有權人配地方位抽籤之後，再以行政裁量權取"],["消設置停車場，圖利特定人仕、財團。陳情人合理懷疑，自始至今本案全部之遊戲規則，疑為特定人仕、財團量身定作。且整體「臺北市士林官邸暨附近地區」特定商業區區段徵收案，自始至今『根本是市府官員配合財團，聯手坑殺小老百姓所設之陷阱、技倆』？","明顯承辦人心態可議。承辦人疑有違反公務員服務法第六條：公務員不得假借權力，以圖本身或他人之利益，並不得利用職務上之機會，加損害於人。再次證明臺北市政府發布本案主要計畫與特定商業區細部計畫之草率。","九、法律講求合情、合理、公平、正義及對等原則。同樣是政府為興建公共設施所實施之政策，公共設施保留地經政府徵收，比照臨近住宅、商業區公告地價加二至四成補償徵收後，人民利益立即實現，且法律保障免課遺產、贈與稅。（新市鎮地區徵收開發亦同），旨在保護人民，因配合政府之政策性整體土地變更，在蒙受土地大量損失後，對人民應合理保障。反觀，實一七修訂台北市士林官邸特定商業區細部計畫案施區段徵收，亦是政府決定為興建公共設施，卻礙於政府預算經費有限，所擬之權宜變通辦法。因其需經整體開發，所耗費時間甚久，因配合政府之政策，人民利益無法立即實現，且法律無免課遺產、贈與稅之保障。（若類似本案，因政府部門規劃有行政疏失，更是遙遙無期）合理上，經區段徵收後，主管機關更應妥善規劃，創造比以公共設施保留地徵收時，能有更高之經濟價值，才符合在創造三贏之邏輯。然事實上，以本案區段徵收案而言，臨近住宅、商業區、甚至中山北路五段、中正路道路用地等，公告地價均達每坪約七、八十萬元，，本案當時若以土地公共設施保留地徵收，合理徵收補償地價每坪約一百萬元，然若以市政府強徵本案土地後，僅發還百分之四十抵價地，經區段徵收發還抵地後，合理其基本經濟價值，至少每坪應該有 250 萬元以上之基本經濟價值。但事實上，若以市政府強徵土地後，目前給予土地所有權人之開發條件，又違法將各種計畫公共設施包含在僅發還百分之四十抵價地中，根本連一半基本經濟價值都達不到。然本案實施區段徵收，與公共設施保留地徵收案，相互對照之下，一坪土地經區段徵收後，居然只換回半坪房子，土地所有權人原三十坪之土地甚至比拆遷戶一塊門牌還不如。本案土地所有權人等根本『未受益反受害』，試問市府官員土地所有權人權益在哪裡？且因都發局承辦人之重大疏失，導致部份土地所有權人等，更因而遭受池魚之殃，衍生遺產稅問題。","在蒙受土地大量損失後，卻被國稅局婁催繳遺產稅。"],["陳情人』衍生之遺產稅，予以免稅。"],["部門違法在先，陳情人因而遭受池魚之殃，卻被國稅局婁婁催繳遺產稅，台北市政府卻主張其依法行事。","猶如貨車司機未將貨物綁緊，就開車上路，半途中貨物掉落砸死路人，明明地上血跡斑斑，又有目擊證人，卻仍辯稱其依法開車，有行車自主權。路人受傷是自己不小心，與其無關。同理心，市府高官若是當事人，你能接受如此說詞嗎？這是民主政府該有的作為嗎？"],["者陳情人。政府部門不遵守法律，卻要人民守法，顯屬只許州官放火，不許人民點燈之荒謬。","十一、回顧本案『臺北市政府士林官邸暨附近地區』，位處中山北路旁熱鬧精華地區，早期威權時期，政府僅以一紙行政命令，五十多年來即因政治因素，被劃定為禁建保護區，等同『土地監』。今都市發展局再三表示：","本案附近商業區容積率一直以來皆是 225%，本案豈能冒然提高容積率，況且從圓山橋沿中山北路北上至中正路口右側，環境一直保持優美，若提高容積率會破壞景觀，阻擋山形視線，並造成中山北路五段、中正一九修訂台北市士林官邸特定商業區細部計畫案路附近交通塞車。真是滑天下之大稽，兩者豈能相提並論。試問發展局官員：1、附近商業區之土地所有權人有被迫犧牲五、六十年財產自由使用之權益嗎？2、附近商業區之土地所有權人，有類似本案土地所有權人，土地經政府區段徵收，被迫提供 60%土地，再加新修訂後之細部計畫案，在僅發還百分之四十抵價地中，被迫再提供 30%空地比土地，指定作為計畫人行步道供社會大眾使用，而後變成既成道路（財產無法自主使用，屬實質違法、違憲）。本案土地所有權人總共被迫提 72%土地作為公共設施，實質領回抵價地僅28%，怎可說不影響土地所有權人等之權益。（空地比土地原可作為營業、植栽或停車空間等其他用途）３、附近商業區土地所有權人有類似本案土地所有權人因都發局承辦人之重大疏失，被迫造成延遲開發數年，而影響土地所有權人等憲法保障人民財產自由使用之權益嗎？４、中山北路六段士林電機開發案、忠誠路新光三越、華納威秀、高島屋百貨公司等等，難道就不會造成中山北路及附近交通塞車嗎？５、附近一街之隔十幾層高樓林立，難道就不會影響山形視線嗎？"],["策及一意孤行之施政，卻要『受害陳情人等』一再犧"],["牲負擔，合理嗎？。『受害陳情人等』已犧牲五、六十年、二代人之財產權益，市政府卻要我們下一代繼續犧牲，情以何堪？市府高官請摸摸良心，同理心，若您是當事人作何感想？只見新人笑，不見舊人泣。記憶中，同年紀之同學、鄰居在遊戲、讀書、窩棉被時，小小年紀的我們，卻必須每日睡眼惺忪，頂著日曬雨淋，或寒風襲骨、經常從早到晚打著赤腳到田裡幫忙務農，僅得肚皮溫飽，小學六年只穿過一、二破布鞋，二○修訂台北市士林官邸特定商業區細部計畫案終日與田土為伴，根本無法受正常教育。長大後，別人在辦公室拿筆辦公、吹冷氣，我們卻只能在社會基層，為基本經濟賣勞力討生活，導致下一代仍無法受"],["到良好教育，猶如貧窮世襲。同理心，陳情人也非常羨慕市府高官，能擁有崇高社會地位，良好之經濟收入，每週上班五天，週休二天，又有國訂假日及年假可休，每天上班八小時，加班有加班費，退休又有退休金之保障，下一代又能受到良好教育，在同儕中永遠抬頭挺胸。以此忌妒論點，相信您也無法接受。若以此邏輯論點，是否社會上之富有之人、財團、有錢人之財產均該充公，作為社會福利之用。市政府若能"],["秉此辦理，陳情人自無二言。況且該處優美景觀，自始並非台北市闢建給市民休閒，而是本案原始土地所有權人等，被迫犧牲五、六十年財產權益而來。政府在決定開發本案時，是否除了創造稅基，也該考慮本案原地主，過去五十年來人民權益損失慘重，所受之不公平待遇。及因市政府知法違法在先，對本案都市計畫有明顯重大疏失，因其規劃不週，對土地所有權人所造成嚴重之損失。憲法保障：法律之前人人平等。","對比政治人物，最近據媒體報導，政府至今對其等已發出一百七十四餘億做為補償金，受惠人數達一萬四千餘人，同樣是人權，反觀本案原土地所有權人在受盡政府五十多年來不合理『土地監』後，政府對原地主非但未有所補償，台北市政府更變本加利，予取予求，一隻牛剝好幾層皮。同理心，若政府官員是當事人，作何感想？","十二、憲法第十五條：人民生存權、工作權及財產權應予保障。然，可悲是『國家法典幾乎淪為口號』，執行面：","欺善怕惡，法律猶如只為特定有錢、有權之人而設。"],["姓受苦、受害，卻求助無門。人微言輕，陳情人等奔二一修訂台北市士林官邸特定商業區細部計畫案波本案數年，經陳情之後，政府部門經常不理不睬，一副看你能耐我何之嘴臉，或官官相護，毫無誠意解決問題，往往所得下文，是『官樣文章往返，或互踢皮球』，導致民怨叢生，猶如官逼民反，難道真如黑道所言：『公道不在人心，只在個人實力』。『民主政府成長之動力來源，來自人民之鞭策要求，與執政者自我省思之能力』。如此施政，完全不尊重人民之基本人權，猶如時光倒轉，回到戒嚴時期，這是民主政府該有的作為嗎？錯誤的決策與一意孤行之施政比貪汙更為嚴重。市政府之施政理念及全市民之利益，理應由市政府負責解決。豈可因市政府之錯誤決策及一意孤"],["行之施政，卻要『受害陳情人等』一再犧牲負擔。且禁建、徵收皆為政府決定，本案人民一直以來皆是受"],["害者，望政府官員能秉持仁心施政，體恤陳情人無緣無故因政治因素，財產權益坐了五十多年『土地監』，人民財產權益之重大損失，及本案因市政府明顯重大行政疏失所造成本案延遲開發之嚴重損失，且相關行政人員對此開發計畫中有諸多明顯知法違法，及未依法行政之作為和不作為，此舉已顯失政府之威信，因市府官員的知法違法在先，草率發布本案主要計畫及"],["細部計畫，導致陳情人權益受損，部份陳情人等更因而遭受池魚之殃，被國稅局婁婁催繳遺產稅，『未受益反受害』。政府部門知法違法在先，卻『右手違法，左手要錢』，予取予求，此等公權力與地痞流氓有何差別？讓人民感覺猶如置身共產國家，如此施政，完全不尊重人民之基本人權，是民主政府該有的作為嗎？"],["陳情人等仍堅信，中華明民國政府畢竟是有法治、有是非曲直、有良知的民主政府，必會堅持依法行政之立場，對於有違法失職之官員能有所處置，此外，事實是政府部門知法違法在先，強行通過本徵收案，『陳情人是受害者』，公道自在人心，依行政程序法第九條：『行政機關就該管行政程序，應於當事人有利及不二二修訂台北市士林官邸特定商業區細部計畫案利之情形一律注意』。旨在要求公務人員在執行公務時，能有同理心，在此盼 諸委員能為人民主持正義，且本案原屬保護區農地，本無遺產稅問題，是政府部門知法違法，明知不可為而為之，強行通過本徵收案，『隻手遮天，以法定程序掩飾實質違法』，顯然政府部門先不遵守法律，卻要受害者做代罪羔羊，顯屬只許州官放火，不許人民點燈之荒謬。『承辦人明顯違反公務員服務法』。民主政府成長之動力來源，來自人民之鞭策要求，與執政者自我省思之能力。特請 諸委員督促市政府相關承辦公務員對本案之明顯重大行政疏失負起全責，並包含所衍生之遺產稅，報請行政院協調，要求財政部對本案遺產稅能予免稅，並請委員諸公能要求馬市長能違法失職之市府官員能嚴加申斥，以符合公平正義及依法行政。"],["反憲法保障人民財產之權益。部份陳情人更因而遭受池魚之殃，衍生遺產稅問題。市政府理應賠償土地所有權人等，在此開發計畫下，因市政府嚴重疏失所造成之重大損失。而今新修訂案，市政府非但未朝此方向規劃，於新修訂「臺北市士林官邸」特定商業區細部計畫案內容，仍違法將計畫人行步道由土地所有權人等負擔，試問法律依據何在？且 94 年 1 月 14 日府都規字第 09405784000 號公開展覽，新修訂後分割之二三修訂台北市士林官邸特定商業區細部計畫案地形圖面，與八十九年二月二十五日府都二字第8901534100 號公告實施之地形優劣內容，落差極大。","代號 C2 之土地，是五、六十年原始土地所有權人等抽籤後共同所有。在新修訂後之地形，其臨福林路之土地線、面，明顯變窄、變小，地形明顯變狹長。因有指定退縮，致 C2 臨福林路北側右方之畸零土地，根本無法建築，況且福林路之車輛往來頻繁，且基地北側又有八公尺雙向車道，若有建築物必擋住車輛往來視線，將來該地區必定車禍頻傳。故主張該北側右方之畸零土地，應修訂為公有綠地或廣場。而代號 C2及 C1 土地臨福林路之中心線，應向中山北路方向移動八公尺，讓地形與修訂前相符，並使 C2 土地能達70%之建蔽率規定。對照之下，代號 C1、B1、B2、C3等土地，是財團抽籤後所有或台北市政府所有，在新修訂後之地形，臨中山北路及福林路之土地線、面，明顯變長、變大，地形明顯變方整。抽籤前後地形內容優劣，版本落差極大。且景觀遊覽車停車場，又冒然停建。疑市政府預設立場，豬先殺死再講價，陳情人合理懷疑，本案自始至今，全部之遊戲規則，疑為特定人仕、財團而設。明顯承辦人心態可議，故，提出嚴重抗議。釋憲案 400 號：個人若因公共利益有特別犧牲，政府應給予適當補償。市政府對土地所有權人非但未有所補償，更變本加利，予取予求，一隻牛剝好幾層皮。請委員諸公要求市府官員對土地所有權人所提之『建議辦法』，能有所善意回應及正面答覆。"],["『受害陳情人』衍生之遺產稅，予以免稅。並協助『受"],["害陳情人』解決遺產稅問題。且承辦人明顯違反公務員服務法，請求予以調查。"],["民財產之權益。部份陳情人更因而遭受池魚之殃，衍生遺產稅問題。台北市政府理應賠償土地所有權人等在此開發計畫下，因市府嚴重疏失所造成之種大損失。而今新修訂案，台北市政府非但未朝此方向規劃，於新修訂「臺北市士林官邸」特定商業細部計畫案內容，仍違法將計畫人行步道等公共設施，由土地所有權人等負擔，試問其法律依據何在？若因台北市政府在不願積極增加發還抵價地面積及抵價地區內公共設施面積之同時，為創造三贏，達成台北市政府與土地所有權人及台北市市民等，甚至該工程包商等，共同利基點之最大公約數，請諸委員要求市府官員能對土地所有權人等所提之『建議辦法』，能有所善意及正面答覆。","說明：「台北市士林官邸暨附近地區」特定商業區，區段徵收案土地所有權人等，共同向台北市政府聲明及要求建議幾點修正方案。如下：","壹：本案建敝率至少維持百分之七十。"],["並強行徵收。有明顯重大之行政疏失，部份陳情人遭"],["受池魚之殃，導致衍生遺產稅問題，陳情人『未受益反受害』。請 諸委員要求台北市政府官員報請行政"],["院協商，要求財政部對本案『受害陳情人』衍生之遺產稅，予以免稅。","肆：景觀遊覽車停車場之興建應與本案特定商業區徵收案二五修訂台北市士林官邸特定商業區細部計畫案同步完成。","伍：高壓電纜地下化工程，遷移至排水溝東側之公園區域。","陸：本案應適用停車場、商業區綜合設計獎勵及其他各種獎勵辦法。","柒：代號 C2 土地臨福林路北側右方之畸零土地，主張修訂為公有綠地或廣場。（如附圖）捌：代號 C2 及 C1 土地臨福林路之中心線，應向中山北路方向移動八公尺（以修訂前、修訂後實際比例圖清楚標示），讓地形與修訂前相符，並使 C2 土地能達 70%之建蔽率規定。","玖：台北市政府未與本案土地所有權人等，達成共同協議前，要求停止任何施工並暫緩公告實施。"],["都市計畫委員會，不願意接受、不同意陳情人等之『建議辦法』，應將區段徵收前之全部土地，歸還全部原土地所有權人，再以臨近住宅、商業區公告地價加成後，以公共設施保留地全部徵收，規劃為公園用地，以息"],["民怨，並嘉惠全台北市市民以昭公信。（請參閱陳情人異議書內容。）結論：台北市政府於民國 89 年 2 月 25 日府都二字第8901534100 號公告實施，該細部計畫未顧及抵價地發還百分之五十是公平原則，且在僅發還百分之四十抵價地中，竟包含退縮車行道路、人行步道、帶狀綠地開放空間、鋪設高壓地下電纜及其他地下公共管線等公共設施，明顯違反土地法、都市計畫法、土地徵收條例、共同管道法等等區段徵收相關法令及規定，屬實質違法，該行政處分實有明顯重大瑕疵。臺北市政府官員知法違法，草率通過該都市計畫，並於刻意時間發布主要計畫與細部計畫，爾後強行通過徵收案，明顯違反憲法保障人民財產之權"],["益。部份陳情人更因而遭受池魚之殃，衍生遺產稅問題。臺北市政府理應賠償土地所有權人等，在此二六修訂台北市士林官邸特定商業區細部計畫案開發計畫下，台北市政府嚴重疏失所造成之重大損失。而今新修訂案，台北市政府非但未朝此方向規劃，於新修訂「臺北市士林官邸」特定商業區細部計畫案內容，仍違法將計畫人行步道由土地所有權人等負擔，試問法律依據何在？且 94 年 1 月 14 日府都規字第 09405784000 號公開展覽，新修訂後分割之地形圖面，與 89 年 2 月 25 日府都二字第8901534100 號公告實施之地形優劣內容，落差極大。代號 C2 之土地，是五、六十年原始土地所有權人等抽籤後共同所有。在新修訂後之地形，其臨福林路之土地線、面，明顯變窄、變小，地形明顯變狹長。因要求指定退縮，致 C2 土地臨福林路北側右方之畸零土地，根本無法建築，況且福林路之車輛往來頻繁，且基地北側又有八公尺雙向車道，若有建築物必擋住車輛往來視線，將來該地區必定車禍頻傳。故，主張該北側右方之畸零土地，應修訂為公有綠地或廣場。且代號 C2 及 C1 土地臨福林路之中心線，應向中山北路方向移動八公尺，讓地形與修訂前相符，並使 C2 土地能達百分之七十之建蔽率規定。對照之下，代號 C1、B1、B2、C3 等土地，是財團之身影抽籤後所有或台北市政府所有，在新修訂後之地形，臨中山北路及福林路之土地線、面，明顯變長、變大，地形明顯變方整。抽籤前後地形內容優劣，版本落差極大。且景觀遊覽車停車場，又冒然停建。疑台北市政府預設立場，豬先殺死再"],["講價，陳情人合理懷疑，本案自始至今，全部之遊戲規則，疑為特定人仕、財團而量身訂做。明顯承辦人心態可議，故提出嚴重抗議。釋憲案 400 號：","個人若因公共利益有特別犧牲，政府應給予適當補償。政府對土地所有權人非但未有所補償，台北市政府更變本加利，予取予求，一隻牛剝好幾層皮。"],["行政院協商，要求財政部對本案『受害陳情人』衍"],["生之遺產稅，予以免稅。協助『受害陳情人』解決遺產稅問題。且承辦人明顯違反公務員服務法，請求予以調查。盼與市府共仰台北的天空。","一、有關遺產稅之課徵非屬都市計畫範疇，請另依程序協論調處理。","二、有關本計畫案容積相關規定，同意維持原基本容積 225％，加之以其他容積獎勵方式處理。","三、有關區段徵收及工程事宜請地政處妥為處理。"],["7 陳情人 鄭芳瑞避免市政府有圖利特定財團之嫌，抽籤前後有區塊劃分之嫌，抽籤前後區塊劃分有兩種不同版本。除金光黨外，政府單位不應有此動作，如此將年取信於民。","請將面向福林路 C1 區與 C2 區之分界樁位置恢復為修定前原來之位置（往中山北路方向靠），以保持抽籤當時之地形與公平公正原則。","論有關地籍分配事宜請地政處妥為處理。","本案所附地及分割線為示意性質，後續地政處將依據本計畫案意旨及抵價地分配面積位次測釘界址，再辦土地點交事宜。"],["8 陳情人 謝汝敦1. 實際土地（不包括公共設施）面積不足 40％。","2. 電纜地下化仍因距離太靠近具有危險性。","1. 提高容積率至 450％左右。","2. 希望電纜移至水溝內。","論1. 有關本計畫案容積相關規定，同意維持原基本容積 225％，加之以其他容積獎勵方式處理。","2. 電纜施工請用地單位參處。","1.同專案小組審查結論。","2.經市府評估供電纜下地之管路以埋設完成，設置於都市計畫案 8 公尺道路用地下方，並不影響他人權益。"]]},{"case":"變更臺北市大同區孔廟西、北側部分道路用地、機關用地及公園用地為廣場用地計畫案","description":["一、本件係市府以九十四年三月一日府都規字第０九三二一五六五八０三號函送到會，並自九十四年三月二日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、變更位置：詳位置圖所示。","四、變更理由及內容：詳計畫書。","五、公民或團體所提意見：如後綜理表。"],"resolution":["一、本案除修正下列三點外，其餘照案通過。/n（一）計畫書第 3 頁「土地使用管制規則（二）本計畫廣場用地除緊急救災之需要外，不供車輛通行，但孔廟以東第三種住宅區以北路段，於毗鄰第三種住宅區基地改建前，得供住戶車輛進出使用」修正為「本計畫廣場用地採時段性交通管制方式允許車輛通行」。/n（二）本案道路用地變更為廣場用地之範圍擴大至保安宮東側大龍街部分路段及保安宮南側哈密街路段。/n（三）案內土地權屬涉及私有（財團法人台北保安宮）部分請於說明書中補述，其相關「事業及財務計畫」應一併配合修正。","二、公民或團體所提意見審決如後附綜理表。"],"petition":[["二九名變更臺北市大同區孔廟西、北側部分道路用地、機關用地及公園用地為廣場用地計畫案"],["１ 陳情人 林志(5803)一、孔廟西側為大龍街，雖然只有百餘公尺，卻肩負著哈密街 59 巷、45 巷、23 巷、敦煌路所有近千戶居民出入的重要交通要道。目前施工中的哈密街四十四坎行人徒步區又將完工，未來車輛又無法出入，孔廟西側大龍街一旦改為廣場用地道路封閉後，數千保安里民與重慶里民將面臨出門無路的窘境。再者，規劃中未來大龍國小操場將興建地下停車場，其主要出入口亦是大龍街，孔廟西側大龍街道路一旦封閉，未來地下停車場一旦完工將面對出入難行的窘境，因此市政府應對交通的衝擊再加以考量。","二、孔廟北側道路目前為哈密街 70 巷、68 巷、45 巷、23巷、敦煌路所有居民（由敦煌路與承德路、庫倫街所圍起之廣大區域）前往大龍市場、中山高速公路、重慶北路等日常生活出入的重要交通要道。因為目前這些居民由東往西只有兩條路可行：一是大龍國小與孔廟間的孔廟北側道路，另一是繞道庫倫街。目前庫倫街正在施工擴大人行步道工程，雖然仍維持原三線車道，但路面寬度已縮減，該路段在上下班尖峰時段目前已是壅塞難行，一旦路面縮減後交通將更加惡化，如果孔廟北側道路封閉後，所有居民將必須再經由庫倫街出入，交通勢必更加惡化，因此應更加三思。","三、蘭州派出所遷移後對保安里與重慶里的治安衝擊甚大，市府應儘速籌謀新建位置。建議在明倫國小正對面（哈密街 68 巷與承德路交叉路口）為原都市計畫消防隊預定地，目前為荒廢空地，建議市政府將其作為消防隊與蘭州派出所共構。因該處不但地處保安里與重慶里之門戶，更是承德路出入台北市中心的樞紐，非常適合設置派出所，希望市政府能加以考量。","一、孔廟西側道路用地不宜改為廣場用地。","二、孔廟北側道路用地不宜改為廣場用地。三、蘭州派出所可改建於明倫國小正對面。","一、本計畫廣場用地除緊急救災之需要外，不供車輛通行之規定修正為「本計畫廣場用地採時段性交通管制方議 式允許車輛通行」。","二、有關蘭州派出所遷移位置之建議係屬市府行政作業，三○本項錄請市府參考。"],["２ 陳情人 一群保安宮信徒一、保安宮中間哈密街路段原本即是保安宮廟埕一部份，因數年前市府「萬大計畫」開闢哈密街，於是將保安宮一分為二，影響保安宮整體發展，此為一項錯誤政策決定，希望藉由此次都市計畫變更加以彌補。","二、另一實例為原本保安宮西側亦計畫開闢哈密街 59 巷 2弄及酒泉街 103 巷兩條巷道穿越保安宮，後因發現政策錯誤，現已停止開闢。","三、保安宮中間哈密街路段變更為廣場用地，地方里民可藉由重慶北路 3 段 295 巷 21 弄替代道路出入，並不影響交通動線。","建議市府能將保安宮東側（即大龍國小西側、哈密街以北）的大龍街路段及保安宮中間哈密街路段一併規劃變更為廣場用地。","議 龍街部分路段及保安宮南側哈密街路段。"]]},{"case":"修訂臺北市基隆河（中山橋至成美橋段）附近地區細部計畫娛樂區（供觀光旅館使用）街廓編號 C2 基地土地使用分區管制規定計畫案","description":["一、 本案係市府以 94 年 3 月 7 日府都規字第 09405869703 號函送到會，並自 94 年 3 月 8 日起公開展覽三十天。","二、申請單位：宜華國際股份有限公司辦理單位：台北市政府","三、法令依據：都市計畫法第二十四條","四、計畫範圍：詳計畫圖所示","五、變更理由及內容：詳計畫報告書所示","六、公民或團體陳情意見：無"],"resolution":["本案除說明書第四頁肆－五、修正為「本計畫區應透過全街廓開發整體規劃於基地南側留設 10%以上公共開放空間，供鄰近三一社區休憩使用」，其餘照案通過。"]},{"case":"修訂臺北市信義計畫區車站用地土地使用分區管制計畫案","description":["一、本案係市府於 94 年 3 月 10 日以府都規字第 09412493900號函送到會，並自 94 年 3 月 11 日起公開展覽三十天。","二、法令依據：都市計畫法第 24 條。","三、辦理單位：台北市政府","四、申請單位：統一開發股份有限公司","五、變更理由及內容：詳說明書","六、公民或團體所提意見：無"],"resolution":["照案通過。NA決議：照案通過。"]}],"report_item":[{"case":"一、原細部計畫劃定為可建築用地，經變更為道路用地後，該道路用地又經檢討無開闢需求而回復為原使用分區者。"}]}
