{"title":"臺北市都市計畫委員會第五四六次委員會議會議紀錄","session":546,"date":"94/8/31","start_time":"2:00","end_time":"16:30","location":"市政大樓八樓西南區本會委員會議室","chairman":"葉金川","note_taker":"謝佩砡","attend_committee":["","陳副主任裕璋","張樞","廖洪鈞","黃武達","陳武正","蔡淑瑩","黃書禮","紀聰吉","林聖忠","林志盈（簡正衡代）","陳威仁（陳君烈代）"],"attend_unit":[{"unit":"都市發展局","attendee":["脫宗華","張立立"]},{"unit":"環保局","attendee":["蔡正宏","簡育本"]},{"unit":"財政局","attendee":["陳正賢"]},{"unit":"警察局","attendee":["潘宏華"]},{"unit":"工務局","attendee":["孫定一代"]},{"unit":"文化局","attendee":["廖世璋"]},{"unit":"地政處","attendee":["楊明玉","吳美娟"]},{"unit":"交通局","attendee":["羅兆廷","謝茂青"]},{"unit":"捷運局","attendee":["林勳杰"]},{"unit":"都市更新處","attendee":["方定安"]},{"unit":"建管處","attendee":["梁志遠"]},{"unit":"公園路燈工程管理處","attendee":["莫華榕","謝季穎"]},{"unit":"新建工程處","attendee":["劉志光"]},{"unit":"養護工程處","attendee":["禇仲基"]},{"unit":"市場管理處","attendee":["林維民"]},{"unit":"停車管理處","attendee":["文浩華"]},{"unit":"允鵬建設股份有限公司","attendee":["陳百棟"]},{"unit":"紅典建設","attendee":["楊秀光"]},{"unit":"本會","attendee":["楊綱","郭健峰","高浩然","陳福隆","張蓉真","謝佩砡"]}],"confirm_item":[{"case":"定。"}],"deliberate_item":[{"case":"變更臺北市內湖區西湖段四小段 186 地號暨文德段五小段 155 地號市場用地為停車場用地計畫案","description":["一、本案係市府九十四年七月一日以府都規字第 09413523800號函送到會。","二、法令依據：都市計畫法第 27 條第 1 項第 4 款","三、申請單位：台北市停車管理處","四、計畫範圍：詳計畫圖所示","五、變更理由及內容：詳計畫書","六、公民若團體所提意見：共計四件"],"resolution":["一、同意內湖區西湖段四小段 186 地號土地（洲子市場）變更為停車場用地。有關內湖區文德段五小段 155 地號土地（瑞光市場）請需地單位參考委員意見提出興建配置方案並與當地居民充分溝通後，再進行都市計畫變更。","二、公民或團體所提意見審決如后附綜理表。"],"petition":[["名變更臺北市內湖區西湖段四小段 186 地號暨文德段五小段155 地號市場用地為停車場用地計畫案由於兩處用地皆位於內湖科技園區用地內，僅作為停車場使用對於周邊發展助益甚小，且內湖科技園區大樓於興建時皆有申請停車獎勵容積，亦應協助負擔地區周邊停車需求，業者拒絕開放停車場公大眾使用，卻一味要求政府單位興建停車場，由全民負擔廠商的停車成本，殊為不公，將上述兩處用地單純作為停車場用地使用亦不符鄰近居民需求。","建議加註市府應於開發時，採多目標使用方式進行，並廣二名變更臺北市內湖區西湖段四小段 186 地號暨文德段五小段155 地號市場用地為停車場用地計畫案泛徵詢鄰近居民及廠商意見。","計畫說明書已規定停車場用地得依「都市計畫公共設施用地多目標使用辦法」辦理。","該區段目前停車使用尚未達飽和，又無迫切需求性，而且對周邊民眾生活造成嚴重衝擊，卻只是(7232)了滿足內湖科技園區停車問題。","本里嚴正聲明市府千萬不可貿然躁進，否則將引起本里民眾強烈的抗爭。","同決議一。市府只(7232)了滿足內科停車問題，忽略對週邊民眾生活造成嚴重衝擊，未了解該區段目前停車使用。"],["陳情人 李王秀英等共 34 人平面以上設停車場，嚴重影響鄰近居民生活品質及居家環境。目前該區域並無停車迫切性（目前 162 停車位常未停滿）。","反對瑞光市場變更為停車場用地，未來使用應將捷運車站一併保留考量。"]]},{"case":"變更臺北市文山區木柵路五段附近地區主要計畫案","description":["一、本案係市府以九十三年六月九日府都綜字第○九三○六三二二一○三號函送到會，並自九十三年六月十日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、申請單位：臺北市政府三","四、計畫範圍：詳計畫圖所示。","五、變更理由及內容：詳計畫說明書所示。","六、公民或團體陳情意見：（詳綜理表）","七、本案經九十三年七月二十九日本會第五三二次委員會議及九十三年九月三日第五三三次委員會議決議，組成專案小組請黃委員書禮擔任召集人，經九十三年十一月十一日及九十四年四月十四日專案小組審查會議結論，請都市發展局修正書圖提委員會議審議。經市府都市發展局以九十四年八月三日北市都綜字第 09432806100 號函送「變更臺北市文山區木柵路五段附近地區主要計畫案」修正書暨委員意見辦理情形，提會審議。"],"resolution":["一、本案原則同意，惟部份公園用地請發展局酌予調整，併同細部計畫修正部份，提下次委員會議審議確定。","二、公民或團體所提意見審決如后附綜理表。"],"petition":[["變更臺北市文山區木柵路五段附近地區主要計畫案"],["１ 陳情人 高賜福1. 平均坡度 30%以上之土地完全排除在外，此方案似與鈞府 92 年一月底及 4 月 11 日針對本區土地之發展構想及開發方式與當地居民進行二次說明會之結果並不相同。鈞府原構想在維護自然生態環境考量下，將坡度30%以上之土地規劃為戶外休閒健身使用為主〈如：攀岩場、漆彈運動場、公園……等〉但經閱覽 鈞府之變更計畫書後，發覺並未列入此計畫案，深感此計畫案對當地居民〈持有坡度 30%以上土地者〉實欠公允。","2. 該地區年久受 鈞府大規模開發公墓、垃圾場、焚化爐等，致使該地區土地價格一落千丈，地主、居民損失慘四重，且其中受傷最深的就是持有坡度 30%以上之地主，主因焚化爐、掩埋場、垃圾場、公墓皆較鄰近坡度 30%以上之土地，如今 鈞府實施變更地區主要計畫案乃是政府一大德政，亦是回饋當地居民繁榮地方發展之良策，但年久來受害最深之地主卻無法納入，人人苦不堪言。","3. 鈞府年久來多次徵收本區土地〈坡度 30%以上〉開闢垃圾場、焚化爐、公墓等，若本區之土地法令規定不能開發亦不能納入徵收或區段開發徵收使用，為何 鈞府能大規模開闢坡地，而居民之坡地卻不能被區段徵收？","1. 懇請 鈞府體察民情，以前二次說明會之發展構想及開發方式為原則，重新將坡度３０％以上之土地，納入本計畫案中，〈或至少將區段徵收之坡度放寬至３０％至５０％〉以帶動本區休閒產業之發展。","2. 可將 30%以上之坡地徵收後作為公園、綠地、森林遊樂區、攀岩場、休閒用地、公共設施等，此全盤性考量除可兼顧生態環境保育，亦可帶動本區休閒產業發展，且可充分利用現有的自然山水資源建構休閒遊憩產業發展之環境。","93.11.11 專案小組會議結論：","原則同意發展局所提方案，惟請對周邊土地坡度 30%以下部分再予檢視，必要時予以納入，微調計畫範圍。另因北側福德坑掩埋場未來將規劃同質性之戶外遊憩活動設施，經檢討無需併入本案變更。","94.4.14 專案小組會議結論：","同意發展局所提方案及修正範圍，坡度 30%以下範圍重新檢視納入計畫範圍。","議 同意依專案小組 94.4.14 審查結論辦理。"],["２ 陳情人 黃淑愉建議位置：文山區富德小段２小段２１８．２１９．２２０．２２４地號。","建議理由：富德段土地被編定為保護區並興建垃圾掩埋場、焚化爐及富德公墓影響地方發展，請予回饋。","1.請擴大住宅區及商業區範圍。","2.請在木柵路五段之外側景美溪邊開闢河濱公園及休閒遊五憩區。","93.11.11 專案小組會議結論：","原則同意發展局所提方案，惟請對周邊土地坡度 30%以下部分再予檢視，必要時予以納入，微調計畫範圍。","94.4.14 專案小組會議結論：","1.住宅區及商業區範圍同意發展局所提方案及修正範圍。","2.留供市府參考。","議同意依專案小組 94.4.14 審查結論辦理。"],["３ 陳情人 周信良等六人1.關於台北市文山區木柵路五段附近地區之都市計畫案，將景美溪右岸萬福橋西側之堤防線外行水區用地，納入都市計畫案之徵收範圍內。但景美溪右岸萬福橋東側之堤防線外行水區用地，卻未納入此計畫案中。","2.一般堤防線外行水區用地，主要為築堤及疏導河川水流之用，以有效防止因風災或豪大雨所帶來的災害，實為保護人民生命財產安全之公用，其業務應屬台北市養工處之管轄範圍。","3.然此計畫案卻將西側堤防線外之行水區用地納入徵收範圍，有違前項說明之功用，且影響此次計畫案之土地徵收面積，對附近居民百姓並無實質之效益，且嚴重影響並侵犯到土地所有人之利益。","惠請以能維護百姓生計及社稷利益為前題，秉持公平客觀原則，重新考量並評估，關於景美溪右岸萬福橋西側之堤防線外行水區用地之徵收一案，是否為必要徵收，能否廢除徵收進而擴大對鄰地之徵收，以維護國家造福百姓之福祉為宗旨。","93.11.11 專案小組會議結論：","原則同意發展局所提方案，惟請對周邊土地坡度 30%以下部分再予檢視，必要時予以納入，微調計畫範圍。本案景美溪右岸土地係配合經濟部恢復 82 年堤線所產生之新生地，已不再是河川區範圍，故併同鄰近平坦保護區一併檢討變更，至變更為河川區部分，本府養工處亦將進行開挖、疏濬工程。","94.4.14 專案小組會議結論：","同意發展局所提方案、範圍，有關河川區徵收由市府另六行辦理。","委員會決議 同意依專案小組 94.4.14 審查結論辦理。"],["４ 陳情人 高喜雄1.該地段年久受 鈞府開闢垃圾場及焚化爐並列入保護區影響該地區地價一落千丈，無人問津，損失慘重。此次鈞府實施變更該地區主要計畫乃是政府一大德政亦是回饋民眾良策。","2.富德段三小段二三○號〈地號〉後面，雖斜度稍微偏高，但未超過斜度三十，而且該地區位於後面是有乙處洞窟可將高處土方推平，即便為斜度１０以下之平地，絕對無影響水土保持，地質堅固平面土地遺漏，未蒙列入，實欠公允。","3.依據實地勘查結果二三○地號地勢靠路邊及靠山各佔乙半，若靠山部分斜度過高，難予開發，最起碼靠路邊部分乃屬平地〈旱２３１、旱２３２、林２３３直線南下連接，及旱２３０劃為中線為界〉。","請將該地段二三○地號惠已納入此次變更文山區木柵路五段附近地區主要計畫案內。","93.11.11 專案小組會議結論：","原則同意發展局所提方案，惟請對周邊土地坡度 30%以94.4.14 專案小組會議結論：","同意發展局所提方案及修正範圍，坡度 30%以下範圍重新檢視納入計劃範圍。","議同意依專案小組 94.4.14 審查結論辦理。"],["５ 陳情人 黃陳錦姬建議位置：文山區富德二小段２９２地號建議理由：富德段土地被編定為保護區並興建垃圾掩埋場、焚化爐及富德公墓居民犧牲很大，應予回饋。","1. 請擴大商業區及住宅區之範圍。","2. 請在木柵路五段之外側景美溪邊開闢河濱公園及休閒遊憩區。","同編號 2同意依專案小組 94.4.14 審查結論辦理。"],["６ 陳情人 吳富德1. 動物園假日停車品質不良。","2. 如何串聯動物園及環保公園。","3. 回饋本區過去的公害區過多。","1. 動物園應立即規劃停車場。","2. 動物園出口〈東方〉建橋樑。","3. 動物園出口〈東方〉建纜車站。","4. 北二高台北連絡道和木柵路五段之間為開發之山坡地列為休憩區。","建議事項均留供市府參考。","議依專案小組審查結論辦理。"],["７ 陳情人 黃世集建議位置：文山區富德段二小段２９２．３００．３０５．３０６地號。","建議理由：木柵路五段被劃為保護區後闢為垃圾掩埋場及焚化爐等重大犧牲，請考慮地方回饋。","1. 請擴大象頭地區的住宅區範圍。","2. 木柵路五段外側景美溪行水區請規劃為河濱公園闢建為休閒遊憩處所。","93.11.11 專案小組會議結論：","原則同意發展局所提方案，惟請對周邊土地坡度 30%以94.4.14 專案小組會議結論：","1. 住宅區範圍同意發展局所提方案。","2. 留供市府參考議同意依專案小組 94.4.14 審查結論辦理。"],["８ 陳情人 高立典建議位置：博嘉段博嘉小段。","建議理由：土地放領部分問題。","依三七五減租或耕者１／３保留權利。土地放領問題建請向地政機關申辦。","委員會決 依專案小組審查結論辦理。"],["９ 陳情人 溫明根建議位置：文山區富德段三小段２９５－３．２９８－１地號。","面臨路邊１００公尺內提高地價區段徵收配合區段徵收規定。","有關區段徵收、公告地價事宜將請地政處依徵收規定辦理。","議 依專案小組審查結論辦理。"],["１０ 陳情人 周鐘順木柵路五段忍受幾十年日子，受惠全市民的設施應該特別優惠在地人。","區段徵收能以最高比例分配給地主及地上物之最高額度補助。","同編號 9.委員會決議 依專案小組審查結論辦理。"],["１１ 陳情人 黃印銘建議位置：富德段二小段二九七地號。","建議理由：列入規劃住商地段雖為道路範圍之內區，但地勢低於路面外之高灘，宜將高灘強化護堤，並予高灘地為高價值之用地（如溪床中游高灘生態區）。","1. 高灘地不應規劃為行水區，一同列區段徵收都市計畫案。","2.溪水中游高灘生態區，宜由政府規劃，造景成立自然生態回復教學區。","3. 同列為區段徵收，將高灘之土挖開，回填路面內之凹地，讓高灘地真正成為行水區。","93.11.11 專案小組會議結論：","原則同意發展局所提方案，惟請對周邊土地坡度 30%以下部分再予檢視，必要時予以納入，微調計畫範圍。本案景美溪右岸土地係配合經濟部恢復 82 年堤線所產生之新生地，已不再是河川區範圍，故併同鄰近平坦保護區一併檢討變更，至變更為河川區部分，本府養工處亦將進行開挖、疏濬工程。","九94.4.14 專案小組會議結論：","同意發展局所提方案、範圍，有關河川區徵收由市府另行辦理。","議同意依專案小組 94.4.14 審查結論辦理。"],["１２ 陳情人 周照壽建議位置：文山區富德段三小段全部地號建議理由：","1. 細部計畫作業中，請充分考量本區住戶居民及地主過去為台北市建設所犧牲配合的一切，請市府能以回饋的心2.態做出有利於當地的權益措施。","文山區將來空中纜車行徑若規劃不當，將使萬福橋下游日後商業區被「邊緣化」而無法達到「結合」鄰近遊樂休憩之目的。","3. 為恐日後捷運商圈集團勢力介入，依據 82 年堤線藉機變更使用與水爭地，侵犯現有法定滯洪區。","1. 懇請適度提高容積率至百分之二百五時仍可符合低密度商業區之需求。百分之百認同本次主要計畫案變更之政策。","2. 懇請市府都發局慎重綜合評估如何確保日後遊客能自然進入本商圈符合規劃之意義與顯現政府的德政。3. 為確保本計畫完成後居民生命財產永久安全，懇請貴會「明確」督促市府永久遵守動物園河川地停車場用地應永久作為平面使用，避免洪水來臨無調節水患，滯洪功能失敗。","1. 本案容積率維持 160%。","2. 建議事項非屬都市計畫範疇，留供規劃單位作業參考。","3. 建議事項非屬都市計畫範疇，留供市府及規劃單位參考。","議同意依專案小組審查結論辦理。"],["１３ 陳情人 周仁元建議位置：文山區富德段三小段 313.314.315.316 地號建議理由：","1. 上述四筆土地均目前編入保護區為私有土地，請納入本計畫案，以維整體規劃。","一○2. 依本計畫案公展目視推定，與原先一併納入可能有誤差，若有請補救。","1. 請將上述四筆土地全部納入本計畫案，整體規劃以維權利。","2. 上述四筆土地於九十三年六月三十日說明會，曾請教承辦人均言明全部納入本計畫案內，可能採用資料套繪有出入，若有出入誤差，敬請補救，實感德便。","93.11.11 專案小組會議結論：","原則同意發展局所提方案，惟請對周邊土地坡度 30%以94.4.14 專案小組會議結論：","同意發展局所提方案及修正範圍。有關所提套繪出入誤差請發展局查証辦理。","委員會決議 同意依專案小組 94.4.14 審查結論辦理。"],["１４ 陳情人 陳建利建議位置：文山區富德段三小段 299.299-1.300-2 地號1.本人駐所位在「文山區木柵路五段二十二號」，其為逢水必淹之地，曾先後陳情台北市政府工務局養護工程處、周議員柏雅等，經周議員柏雅轉送台北市議會市民服務中心，並經台北市議會九十年三月三十日議服字第九○○六一三一八○○號書函協調工務局、建管處、養工處及發展局等會勘該現場，其會勘結論：本案前因新工處"],["辦理木柵路五段拓寬工程，因而造成陳情人建物低於新設道路路面高程，導致排水障礙，無法居住，且經與會人員共同會勘結果，本案才以維持原樓地板面積下，建請工務局援引臺北市政府舉辦公工程合法房屋就地整建辦法，以地下挑空，依原樓地板面積提高整建，並依工程主辦機關核准辦理之。嗣經台北市政府工務局新建工程處九十年六月十九日北市工新配字第九○六一二五五八○○號函復略以：「台端所有木柵路五段二十二號房屋遇雨則淹乙案，經奉核准按『台北市拆除合法建築物賸餘部分就地整建辦法』規定，受理就地整建申請，檢附就地整建申請須知及相關文件資料，請於文到三個月內提出申請，逾期不予受理。」本人隨即依行政機關之行政處分，予以就地整建，該建築物於九十一年完成，並於同年十月二十三日登記完成，取得建物所有權，之後一一本人在此新屋住不到一年多，台北市政府都市發展局即傳真給本人姐姐，稱述九十二年四月二十八日聯合報市政版已刊登構想木柵路五段保護區規劃旅館、休憩區，本人十分震驚，心想好不容易新屋剛落成，擺脫長年淹水之夢靨，怎會遭此狀況，旋即有台北市政府九十二年十二月十一日府都一字第○九二二六一二五○○○號公告，公告本市「為修訂台北市木柵路五段附近地區都市計劃辦理禁建案」，另於九十三年六月接獲都市計畫「變更台北市文山區木柵路五段附近地區主要計畫案」說明會通知單。","2.綜上述，依行政程序法第八條之規定，行政行為，應以誠實信用之方法為之，並應保護人民正當合法之信賴。","本人於接獲台北市政府工務局新建工程處之函文，即速有作為，怎知政府於核准本人就地整建案時，卻無視於先前已有全面通盤檢討木柵路五段都市計畫案，在無預為告知本人情況下，致使本人以就地整建之新屋，列為變更計畫案之範圍。在市民已投入大量積蓄，且向銀行貸款之雙重壓力下，叫市民如何心服。請想一想一個剛新建完成之新屋，才住進不久，政府即將其規劃為旅館、遊憩區，新屋未來將面臨拆除之命運，市民心中有多麼憤恨不平。","3.不信賴保護原則：政府將市民新屋拆除變更為旅館、遊憩區之行政行為，不符信賴保護原則。理由是在為何不在核准市民就地整建時，即預為告知未來政府可能會有之作為，讓市民不至於浪費無謂之金錢，政府卻以行政處分〈信賴基礎〉核准市民於文到三個月內提出申請，逾期不予受理之方式，督促市民有所作為；市民卻在相信政府合法之行政處分下，投入大量金錢，動工完成就地整建之工作〈信賴表現〉；況且並無信賴不值得保護之狀況。","4.投入巨額資金：市民以向銀行貸款之方式，就地整建新屋，所費不貲。","5.新屋搬住進不久：前後住不到一年多，即面臨拆除之命運。","1. 新屋存續保障：依信賴保護原則之方式，新屋存續保2.障，讓市民繼續住在該地。","政府於保護區內提供進住優質住宅：依九十二年四月二十八日聯合報市政版之內容：木柵路保護區將朝向發展一二優質住宅、餐飲、住宿旅館等使用為主，既然有規劃上述優質住宅區，則請市府提供給市民進住。","3. 依市民當初原有建造支出金額，按支出金額補償市民之損失，且輔導市民以低價購進目前政府現有之優質國宅。","93.11.11 專案小組會議結論：","請發展局再與地政處協調處理方案，以保障其權益。","94.4.14 專案小組會議結論：","計畫案同意發展局所提方案及修正範圍；建議事項宜於後續辦理區段徵收時由地政機關協商處理。","議 同意依專案小組 94.4.14 審查結論辦理。"]]},{"case":"擬訂臺北市文山區木柵路五段附近地區細部計畫案","description":["一、本案係市府以九十三年十月十九日府都綜字第○九三二一五○四一○三號函送到會，並自九十三年十月二十日起公開展覽三十天。","二、法令依據：都市計畫法第二十二條。","三、申請單位：臺北市政府","四、計畫範圍：詳計畫圖所示。","五、變更理由及內容：詳計畫說明書所示。","六、公民或團體陳情意見：（詳綜理表）","七、本案主要計畫經九十三年七月二十九日本會第五三二次委員會議及九十三年九月三日第五三三次委員會議決議，組成專案小組請黃委員書禮擔任召集人，本細部計畫案經第五三六次委員會議決議由原專案小組續行審查，經九十四年四月十四日專案小組審查會議結論，請都市發展局修正一三書圖提委員會議審議。經市府都市發展局以九十四年八月三日北市都綜字第 09432806100 號函送「變更臺北市文山區木柵路五段附近地區細部計畫案」修正書圖暨委員意見辦理情形，提會審議。"],"resolution":["一、有關進行區段徵收作業前土地地價調整問題，請地政處妥為處理。","二、有關計畫內容請都市發展局就委員意見（含都市設計管制要點內容及交通動線）調整修正後以書面修正表提下次會議報告。","三、公民或團體所提意見審決如后附綜理表。"],"petition":[["擬訂臺北市文山區木柵路五段附近地區細部計畫案"],["１ 陳情人 周照壽 等 86 人因應日後大台北商圈及北宜旅遊生態之連動性，本計劃商業區將扮演住宿、餐飲、休閒…之「中繼站」，目前訂定之容積率 160%將不符使用。","建請容積率提高至 225%、建蔽率不變，仍可符合低密度之原意，且高度也符合 5 樓以下之規定。","本案容積率維持 160%。"],["２ 陳情人 陳登旺此計劃執行後是否所有住戶均有能力擁有他們的房子，是否有評估過。","1.若比現狀差，那我們這些弱勢族群住戶希望保持現狀。","2.擴大計畫，整合掩埋區、焚化爐回饋設施（溫水游泳池）、公園森林化，原有平面公園改為住宅區興建國宅，發給居民，讓原住民實際受惠。"],["３ 陳情人 高悅為建議位置：文山區富德段三小段 300 地號建議理由：","這次有納入區段徵收之土地，其公告現值幾乎大致相同，但政府所定之公告地價完全不合情理，市價完全不同之土地卻有同樣的公告地價，同樣的徵收標準，雖同為保護區之土地，但有建物之平坦建地、平坦的農地、山坡地；在區段徵收前其市價是天壤之別，但區段徵收後卻分到相同的土地，非常不合理。","建議應在區段徵收前，重新調整公告地價，若無則是否給300 地號原地翻建，不納入此次區段徵收範圍。"],["４ 陳情人 謝申愛蓮建議位置：文山區富德段三小段 0219-0000 地號建議理由：","1.本計劃範圍北臨北二高邊坡用地，南隔景美溪與市立動物園，確在本土地標示範圍內。","2.北二高為交通要道，市立動物園亦為觀光勝地，為解決交通擁塞及支援旅客停車、餐飲及住宿等服務需求，均需建立大型停車場以紓緩交通，與建造國際觀光旅館以吸引國內外觀光客。","3.本土地標示正面對動物園，景觀奇佳且土質鬆軟肥沃，適合美化環境，改造為清新之社區。","請將文山區富德段三小段 0219-0000 地號之土地納入計畫範圍內；如有困難，請設法解決本土地進出通路問題以免無法使用，浪費土地資源。","同意發展局所提方案及修正範圍，坡度 30%以下範圍重新檢視納入計畫範圍，另計畫範圍邊界皆留有 5 公尺緩衝空間。"]]},{"case":"一五變更臺北市濱江街汽車修護專用工業區內第二種工業區為汽車修護展售工業區計畫案","description":["一、本件係市府以九十四年二月十八日府都規字第０九四０五八０七七０三號函送到會，並自九十四年二月二十一日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第三款。","三、變更位置：詳位置圖所示。","四、變更理由及內容：詳計畫書。","五、九十四年四月六日本會第五四一次委員會議決議：本案仍請發展局就「工業區開放供作銷售、一般零售使用之適宜性」、「停車空間內部化之標準與管制方式」、「相關使用佔樓地板面積比例之設限」及「臨濱江街側建築物退縮尺度」等議題重新檢討後，彙提補充資料再提會審議。","六、本府（都市發展局）94 年 8 月 9 日府都規字第 09413576700號函送補充資料綜理表提會續審。"],"resolution":["本案工業區擬開放供作銷售及一般零售之使用，其相關回饋措施應研提具體方案，併全案修正後條文對照表再提會審議。"]},{"case":"擬劃定「臺北市信義區逸仙段二小段 107-2 地號等六筆土地為更新地區（更新單元）」計畫案","description":["一、本案原係市府以 93 年 6 月 17 日府都新字第 09314864100一六號函送到會。","二、法令依據：都市計畫法第六十六條、都市更新條例第五條、第六條第二款及第六款、第八條、第十一條及都市更新條例施行細則第五條。","三、辦理單位：臺北市政府。","四、申請單位：允鵬建設股份有限公司。","五、申請範圍與面積：臺北市信義區逸仙段二小段 107-2、107-3、137、143、144-1、147-1 地號等六筆土地（信義區基隆路一段、忠孝東路四段、忠孝東路四段 559 巷、忠孝東路四段 559 巷 16 弄、基隆路一段 190 巷所圍街廓內之基地），面積共計 1098 平方公尺。","六、本更新單元申請案提 93 年 7 月 29 日第 532 次委員會議"],"resolution":["「本案因為私有土地申請人所持有土地比例偏低且七、針對第 532 次委員會議決議，市府於 93 年 8 月 31 日府都新字第 09314869300 號函送資料到會，再提 93 年 9月 30 日本會第 534 次委員會議審議。","「本案因為私有土地申請人所持有土地比例偏低且八、案經本會第 534 次委員會議審議決議：「1.計畫範圍原則同意以都市更新方式辦理開發，但是在公有土地佔絕大比例的情況下，公部門所扮演的角色與定位，以及是否可直接主導未來更新事業計畫，請都市更新處、財政局仔細研討後，提會說明。2.所提報告書內容仍未針對 532次委員會決議提出具體更新內涵，請申請單位針對上次決議補充資料提委員會議說明後，討論公決」。/n一七","「本案因為私有土地申請人所持有土地比例偏低且九、案經本會 93 年 11 月 22 日北市畫會一字第 09330313600號函及 94 年 5 月 31 日北市畫會一字第 09430151900 號函催在案。","「本案因為私有土地申請人所持有土地比例偏低且十、臺北市政府以 94 年 6 月 20 日府都新字第 09406007900號函送報告資料到會，提請委員會議審議。"],"resolution":["一、 更新計畫書中註明「私有土地所有權人同意由市府主導更新計畫，以公開徵求實施者方案辦理」。","二、其餘照案通過。"]},{"case":"變更臺北市中正區中正二九七號公園用地（寶藏巖寺古蹟周邊地區）為保存區主要計畫案（第一階段）","description":["一、本件係市府以九十三年十一月四日府都規字第○九三二一五五三五○三號函送到會，並自九十三年十一月五日起公開展覽三十天。","二、法令依據都市計畫法第二十七條第一項第四款、文化資產保存法第三十六條及文化資產保存法施行細則第五十六之一條。","三、申請單位：臺北市政府（文化局）。","四、計畫範圍：詳計畫圖所示。","五、變更理由及內容：詳計畫書。","六、說明會日期：九十三年十一月二十三日（中正區水源里區民活動中心，羅斯福路四段九十二號四樓）。","七、公民或團體所提意見：無。/n一八","八、本提 93 年 12 月 30 日第 538 次委員會議決議：「本案由黃呂委員錦茹、蔡委員淑瑩、黃委員書禮、陳委員鴻明、黃委員武達、廖委員洪鈞、陳委員武正組成專案小組，請黃委員武達擔任召集人，進行現場會勘、詳加審查，會後並請徵詢未出席委員是否加入本專案小組」。","九、依本會第 538 次委員會議決議，總共召開一次現場會勘、五次審查會議，其會議結論分述如下：（一） 94 年 3 月 17 日第一次專案小組審查會議結論：1.請文化局、工務局及發展局針對下列三項議題提出說明後，再決定寶藏巖地區是否分為二階段辦理變更，否則就規劃概念延續及行政作業簡化考量，應全區一次辦理變更：（1）對於寶藏巖地區的現有違建並沒有拆除且現住戶並未遷離情況之下，是否可以依工務局所編列的「中正 297號公園新建工程」預算項下發放違章建築之拆遷補助費及安置行政救助金？（2）文化局可否在歷史建築保留經費項下，編列安置費用？（3）目前本都市計畫案變更程序尚未完成，寶藏巖地區仍屬公園用地，公園處是否可即刻執行安置預算？讓都市計畫能夠一次完成又不產生預算的問題，請下次會議時具體提出說明。/n2.下次專案小組將辦理現場會勘，請文化局協助安排會勘動線以及現場開會場所。/n（二） 94 年 4 月 15 日辦理現場會勘。/n（三） 94 年 4 月 29 日第二次專案小組審查會議結論：1.請規劃單位於下次專案小組會議時，補充說明寶藏巖地一九區長期管理維護的可行性財務計畫。/n2.關於消防、水土保持與建管部分，請主管單位提供專業意見。/n3.育成中心是否有設置的必要性？如經過評估認為仍有設置的必要，是否必須規劃在寶藏巖寺前方的開放空間，請文化局與發展局再作進一步評估。/n4.拆遷安置計畫建議儘量以組合屋的方式處理維修期間的住宅安置。/n5.關於「生態復育與環境學習區」以及「營運與育成中心」以維持原來的使用較為適宜，建議維持原公園用地。/n6.本計畫屬於歷史聚落保存區的變更案，但就整個計畫案的內涵中，不論寶藏巖寺的功能、設備及空間，無法看出與歷史聚落之間的關連性，請針對該寺未來所扮演的角色，該如何融入本計畫案，請提出說明。/n7.針對本計畫案變更，可否一次變更或分二階段辦理公告實施，請發展局研析法令可行性。/n8.針對本計畫是否一次變更、分二階段公告、組合屋建在公園用地上等議題，下次專案小組會議再提出討論。/n9.下次會議請加邀社會局派員參加。/n（四） 94 年 5 月 13 日第三次專案小組審查會議結論：1.對於寶藏巖地區長期管理維護的財務計畫，請規劃單位依下列專案小組委員意見補充說明。/n（1）設置烘焙坊餐廳為刺激營運收入，勢必將會引入大量消費人口，對於現有文化環境的保存是否產生衝突？（2）如果長期經營財務在虧損的情況下，政府是否已有二○長期補貼的因應計畫？（3）為掌握未來市政財政補助計畫以及構想執行率，應該明確考量未來營運的方式（例如 BO、BOO….等）。/n（4）生機農場尚未納入財務收支表內容。/n（5）人事成本平均每個月 125 萬元是否合理？請精算其工作人員數量，以及所需的辦公空間。/n2.本案於都市計畫變更案公告實施後，在執行本案相關工作之前，關於消防、水土保持與建管事項，請文化局依相關規定擬具執行實施計畫及安全計畫書，送請主管單位進行專業審核。/n3.規劃單位尊重委員意見，「營運與育成中心」營運機能原則設置於歷史聚落內部或「寶藏巖寺」內，留設寶藏巖寺前方的開放空間。/n4.關於現有住戶的安置計畫，請規劃單位妥為考量委員下列意見：（1）如果住戶選擇安置到別的地區，不願配合再搬回原來所居住的環境，應予尊重。/n（2）以發生天然災害為要件，才考量搭建組合屋安置受災戶，否則未來市府恐面臨公共設施開闢，必須在原地搭建組合屋安置的惡例。/n（3）尊重現地原有的生活，不要介入太多外力，讓社會自動融入這個地區的人文生態。/n（4）是否可考量將其中一區房舍先完成整修，將現住戶集中安置後，再辦理全區的整修、開發？（5）財務計畫表請針對「育成中心」設置與否作比較說明；另對於「育成中心」名詞亦請一併斟酌是否修二一正。/n5.社會局建議第二階段的「福利家園」名稱改為「文化家園」，請文化局參考。/n6.關於原規劃的「生態復育與環境學習區」以及「營運與育成中心」，恢復維持為原公園用地，請文化局參酌委員意見修正後，於下次會議提出修正方案。/n7.本次會議第六、七、八項議題，將於下次小組會議時討論。/n（五） 94 年 6 月 3 日第四次專案小組審查會議結論：1.關於組合屋的設置與否，請市府在合乎法令條件下斟酌處理，但是本專案委員仍有下列建議，請市府相關單位參酌：（1）如果可行，建議儘量讓現住戶安置到國宅，且組合屋將來恐怕會面臨拆不掉的窘境，必須小心考量。/n（2）以組合屋安置現住戶情況下，居民是否能申請拆遷安置費用，進而影響居民配合意願？（3）將來的新遷入人口宜謹慎篩選，應將未來文化的遠景、明確的經營理念、新遷入的人口背景作詳細考量配套，以免對於計畫遠景產生過大質變。/n2.本案原則同意規劃單位修改後之方案，請先將修正後之主要計畫變更方案送提委員會議審議，俟主要計畫變更方案於委員會議通過後，細部計畫保留於專案小組繼續審議。/n3.請將第二階段變更為保存區計畫儘速辦理公開展覽，如果時程允許將可併第一階段細部計畫案併案討論。","十、臺北市政府都市發展局以 94 年 7 月 27 日北市都規字第二二09433254300 號函送修正方案到會，提請委員會議審議。/n結論：","一、 計畫說明書增列「本計畫應配合第二階段變更範圍整體規劃都市防災計畫」之文字，並依規定修正部份圖示。","二、 其餘依專案小組審查結論及發展局函送之修正方案修正通過。","三、 本案第二階段計畫案請專案小組續行審查。"]}]}
