{"title":"臺北市都市計畫委員會第 548 次委員會議會議紀錄","session":548,"date":"94/11/14","start_time":"9:00","end_time":"12:30","location":"市政大樓八樓西南區本會委員會議室","chairman":"葉金川","note_taker":"陳福隆","attend_committee":["陳副主任裕璋","邊泰明","張章得","張樞","廖洪鈞","蘇瑛敏","顏愛靜","陳武正","蔡淑瑩","黃呂錦茹","陳鴻明","林志盈（簡正衡代）","紀聰吉（潘玉女代）","林聖忠（康道春代）","陳威仁（劉進興代）"],"attend_unit":[{"unit":"都市發展局","attendee":["許志堅","張立立","邱敬斌"]},{"unit":"交通局","attendee":["李昆振","羅兆廷"]},{"unit":"工務局","attendee":["程","鵬"]},{"unit":"文化局","attendee":["鄧文宗"]},{"unit":"建設局","attendee":["吳明琪","徐玉娜"]},{"unit":"地政處","attendee":["","高麗香"]},{"unit":"勞工局","attendee":["葉建能"]},{"unit":"建築管理處","attendee":["梁志遠"]},{"unit":"都市更新處","attendee":["鄭如惠"]},{"unit":"停車管理處","attendee":["許侶馨"]},{"unit":"養護工程處","attendee":["陳郭正"]},{"unit":"公園處","attendee":["楊長三","陳學毅"]},{"unit":"新建工程處","attendee":["劉志光"]},{"unit":"土地開發總隊","attendee":["楊宗慶"]},{"unit":"農禪寺","attendee":["釋果許"]},{"unit":"壕華建設股份有限公司","attendee":["吳哲"]},{"unit":"南港輪胎股份有限公司","attendee":["林學甫","呂明毅"]},{"unit":"本會","attendee":["楊","綱","吳家善","郭健峰","張蓉真","謝佩砡","陳福隆","","高浩然"]}],"confirm_item":[{"case":"意採納發展局提報方案一「建築基地面積應符合 1000 平方公尺以上」外，其餘予以確定。/n一"}],"deliberate_item":[{"case":"變更臺北市北投區豐年段一小段 478、479 地號土地農業區為保存區（農禪寺）主要計畫案","description":["一、本案係市府 94 年 8 月 25 日以府都規字第 09413596200 號函送到會。","二、法令依據：都市計畫法第 27 條第 1 項第 4 款、文化資產保存法第 33 條","三、申請單位：臺北市政府（文化局）","四、計畫範圍：詳計畫圖所示","五、變更理由及內容：詳計畫書","六、公民或團體所提意見：共計 3 件"],"resolution":["本案原則同意基地發展以文化及宗教為主要考量方向，惟應與都市發展間取得平衡。請辦理單位參考委員意見，就本案發展之短期、中期、長期發展計畫，配合都市計畫提出完整之說明，同時修正變更法令依據並配合檢討合理之建蔽率及容積率，再提委員會議審議。"]},{"case":"擬定臺北市北投區豐年段一小段 478、479 地號保存區（農禪寺）細部計畫案","description":["一、本案係市府 94 年 8 月 25 日以府都規字第 09413596300 號函送到會。","二、法令依據：都市計畫法第 22 條","三、辦理單位：臺北市政府（文化局）二","四、計畫範圍：詳計畫圖所示","五、變更理由及內容：詳計畫書"],"resolution":["同主要計畫案決議。NA決議：同主要計畫案決議。"]},{"case":"變更台北市文山區指南里、老泉里部份保護區為休閒產業特定專用區都市計畫案","description":["一、本案係市府九十三年七月十二日以府都綜字第 09306336400號函送到會，並自九十三年七月十三日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第三款。","三、申請單位：臺北市政府","四、計畫範圍：詳計畫圖所示。","五、變更理由及內容：詳計畫說明書所示。","六、公民或團體陳情意見：詳綜理表","七、本案經歷次專案小組審查後，市府以 94 年 10 月 3 日府都綜字第 09419451000 號函送修正對照表到會。"],"resolution":["一、本計畫同意依計畫案修正對照表及修正案名為「擬定臺北市文山區指南里、老泉里部分保護區（可申請開發許可範圍）都市計畫案」通過。","二、公民或團體所提意見審決如后附綜理表。"],"petition":[["名變更臺北市文山區指南里、老泉里部分保護區為休閒產業特定專用區都市計畫案號１"],["陳情人張萬福、張東坡 、張文墉、高進來、張金鐵、張水全、張進榮、張水木一、 本區原屬保護區，土地之利用多以農業使用為三變更臺北市文山區指南里、老泉里部分保護區為休閒產業特定專用區都市計畫案主，當地住民多具有農民之身分，建議本案應考量兼顧地方特色，農業發展及農民之權益。","二、 變更為休閒產業專用區後，經營者必須改善目前相關建物之外觀、設施以符合法律規範，其改善之內容、規模應確實告知。","三、關於二年期間之改善緩衝期是否適當。","四、區內坡度三○度以上不可建築之農地，應予免稅。","1. 本計畫若經通過實施後，除因經營休閒產業使用之土地或建物需依法變更用途外，其他未變更用途之農舍或農地應可繼續維持農業使用，以保有地方產業特色與農業風貌。","2. 有關單位應將做休閒產業之土地或建物與農業用途之土地或建物予以分離，並同意依實際經營情形同意加以分割、分別計算相關稅賦，以兼顧地方特色、農業發展及農民之權益。","3. 應比照保護區變更為住宅區時，農地處分如仍繼續做農業使用時，則可免稅。","4. 改善之內容、標準除採目前公告之形式外，更應以其他更具體、積極之方式充分告知民眾，方便民眾表示意見。〈如增加公告處所、分發說明書件、基層行政系統宣達方式〉5. 對於進行相關工程所需之經費，請事先提供必須改善之內容、項目〈如建物外觀、污水、廢棄物處理設備、水土保持工程、交通停車設施等〉即期經費需求估算，以利經營者評估改善之經濟效益。","6. 改善規範與經營者之期待若產生過大之落差，將影響日後本特定專用區推動時之成功與否及經營者之意願。","7. 特定專用區內建物屋頂使用之建材，增加「瓦形鍍鋅鋼板」。","8. 可否考量酌予延長？","9. 並建議市府有關單位編列預算，以不同階段、不同標準之方式獎勵經營者儘速推動相關改善之工作，使本區提前展現新風貌，嘉惠廣大從事遊憩活動之民眾。","10.區內坡度三○度以上不可建築之農地，應予免稅。","1. 依本案開發許可規範（六）申請規定：「既有合法建四變更臺北市文山區指南里、老泉里部分保護區為休閒產業特定專用區都市計畫案用，但不得申請變更為營業使用」，倘經營農業使用之農民，未來並無計畫申請經營相關餐飲營業使用時，可依目前使用情形繼續合法使用。","2. 有關稅率適用問題，移請建設局及稅務機關參考辦理。","3. 有關原有不符本計畫土地使用分區管制之建築，修正為三年內完成申請建築核准，核准二年內建築完成。","4. 市府目前業已籌組跨局處之「貓空地區產業發展及環境改善推動小組」推動相關工作。"],["２ 陳情人 梁化武一、變更老泉里部份保護區為休閒產業特定專用區，對老泉里整體有保護區土地之公民而言不公道。","二、市政府未能整體考量人民權益，顯然係頭痛醫頭腳痛醫腳之嫌。","一、將老泉里整體保護區考量變更為休閒產業特定專用區。","二、據說明老泉里部份將在七月另案辦理，希望儘快。","同專案小組審查結論。土地標示：文山區草湳段三小段 459 地號文山區指南段二小段 19、27 地號本土地地勢平緩，目前為種植茶樹使用，建議應予納入計畫範圍內，以利整體規劃使用。","以上土地並未納入本計畫範圍內，建議應予納入。本計畫範圍之劃定依整體發展構想參考鄰接產業道路、現況開發、自然地形及地籍完整等因素辦理，本建議歉難採納。"],["４ 陳情人 張慶喜土地標示：文山區指南段三小段 366 地號此處為日據時期所蓋的土造房屋，未辦保存登記，請五變更臺北市文山區指南里、老泉里部分保護區為休閒產業特定專用區都市計畫案研議修建或整建辦法，以利實際需要。","1. 依照臺北市土地使用分區管制規則第 93、94 條之規定，不合規定之原有土地及建築物得依類型繼續使用至新建為止，原有不合規定使用之建築物因災害2. 有關保存登記可依「臺北市建築管理自治條例」第35 條規定，檢附相關證明文件至市府工務局建管處申請辦理。"],["５ 陳情人 陳許良子土地標示：文山區草湳段三小段 251、251-1、251-21地號此地地目皆為田地目，並鄰近產業道路旁。請併入休閒產業特定專用區。","本計畫範圍之劃定依整體發展構想參考鄰接產業道路、現況開發、自然地形及地籍完整等因素辦理，本建議歉難採納。"],["６ 陳情人 陳威志1.基地面積限制為 1650 平方公尺以上且規定緊鄰地著實讓目前經營之店家淘汰資格甚多如能將基地面積降為 1000 平方公尺（或另增特區內綠美化或植栽綠化其他區域造林湊足 1650 平方公尺）。","2.貓空壺穴富享盛名，理當建設完善，包括到達參觀的動線，目前既有的四條路線 1.茶中心停車場旁 2.從子善茶園進入 3.從邀月寒舍進入 4.從圓山茶坊進入。","1.因農會核准參予農保的最低面積為 1000 平方公尺，所以如考慮讓所有享有農保的農民能有資格參予休閒特定區之申請，所以建請降低基地面積為 1000 平方公尺。","2.改採總量管制精神，只要在特區內不限緊鄰只需湊足面積即可其餘規定照舊。","3.配合纜車及人車分道目標，昔日『保甲路』及登山路線應完善建設以利市民步行，並平衡區域發展。","六變更臺北市文山區指南里、老泉里部分保護區為休閒產業特定專用區都市計畫案1. 休閒產業特定專用區內既有合法建築之申請基地面積修正為 1000 平方公尺。","2. 有關步道建設請交通局、建設局參考辦理。","專案小組審查結論中「休閒產業特定專用區」乙詞修正為「本計畫範圍」，其餘同審查結論。","土地標示：文山區草湳段三小段 545 地號本地區土地權屬祖產多人共有不容易組合貓空地區之市有土地可否有條件的開放給當地居民承租。本計畫案建議以市地重劃方式辦理。","1. 有關市有土地開放承租由於事涉土地法第 25 條公有土地承租相關規定，非屬都市計畫範疇，請另洽市府相關單位。","2. 本案由於係屬山坡地保護區，可建築土地有限，依法不宜採用重劃方式辦理。","同專案小組審查結論。1. 該方案劃設之休閒產業特定區範圍多屬世代務農之居民，其所屬土地，多為農業使用，為保存當地特色，鼓勵農民持續務農，希望方案能兼顧優惠農民政策《農業用地之免徵》土地稅法實行，保障當地農民權益。","2. 休閒產業應提供更多戶外設施空間，設置涼亭，不開發土方，既兼顧環保且美化景觀，設置比例不超過基地面積百分之十，應屬合理。","3. 指南里居民皆為茶農及筍農，經濟能力有限，無法於兩年內 支付龐大的建築費用。","1. 變更內容未載明土地稅法。比照＜農業用地之免徵＞條款辦理。","2. 土地使用分區管制第六點涼亭設置要點，總面積不得超過 150 平方公尺部份。希望以申請建築基地面積方式辦理，總面積不得超過基地面積百分之十。3. 開發許可規範原則第六點有關公告實施後之既有不符本計畫土地使用分區管制之建築，應於公告實施後兩年內完成申請建築核准。希望新增建物新地新建者不在此限。","七變更臺北市文山區指南里、老泉里部分保護區為休閒產業特定專用區都市計畫案1. 有關稅率適用問題，移請建設局及稅務機關酌處。","2. 建蔽率 15％，其中主建物建蔽率不得超過 10％，涼亭部分不得超過 5％，其中涼亭部分之興建應符合3.有關原有不符本計畫土地使用分區管制之建築，修正為三年內完成申請建築核准，核准二年內建築完成。"],["９ 陳情人 張舒程木柵觀光茶園之休閒餐飲機能是源自於輔導茶農產消費及維持生計所衍生。","貴局所擬休閒產業特定專用區之政策，其中申請基地面積及緩衝期等限制不符民情，多數民眾確實難以配合轉型。","建請取消申請基地面積之限制。基於輔導美意允以就地申請營業維持生計，以促進休閒產業多元化，俾利市民消費之選擇。","休閒產業特定專用區內既有合法建築之申請基地面積修正為 1000 平方公尺。","專案小組審查結論中「休閒產業特定專用區」乙詞修正為「本計畫範圍」，其餘同專案小組審查結論。","離馬路 150 公尺內希望能納入。","未鄰接產業道，考量救災避難需要，歉難採納。","同專案小組審查結論。請問此一變更方案的目的何在？","（一）幾次市府辦的公聽會聽說是要促進地方繁榮、改善休閒品質、美化環境，要幫助舊有商家合法經營，可是目前所公告的一切規定，我們沒有感覺是要解決我們現有住民的問題，反而是要逼這些農民賣地，因為農民沒有那麼多的錢去蓋一間符合市府規定的休閒商店又要每年繳稅（稅率未八變更臺北市文山區指南里、老泉里部分保護區為休閒產業特定專用區都市計畫案告知）。","（二）申請建築基地面積為五百坪，土地太大，錢太多，無法達成，五百坪約要一千五百萬元。","（三）建築面積二筆以上者須緊鄰再一起（非常困難），現在要蓋一棟照市府規定的房子大約要貳千五百萬至參千萬元左右。","（四）變更案通過後實施，就要每年繳稅，一間五十坪的農舍且要負擔五百坪的地價稅，無法申請的土地也要繳稅，因為這筆土地不在六米的道路邊，農民收入低哪有錢繳稅，只好賣土地。","（五）二年內要提出申請條件如前所述（太多(92AD)無法達成）（前述的條件是有錢人的遊戲規則）。","（一）請改為三百坪或兩百五十坪為一單位面積。","（二）建蔽率調整為 15％，15％還是非常低度開發。","（三）希望二筆以上土地只要是在休閒特定區的範圍內即可（整區的建蔽率是不變的）。","（四）沒有變更用途前免繳地價稅（視為農地）。","（五）請認真思考農民收入很少繳稅能力來訂定建蔽率只有 10％或是 15％的土地稅率。","（六）讓舊有的商家繼續經營，讓市場機制來自然淘汰、因為大財團進駐新的經營概念、新的設備、美麗的造景、服務品質好自然淘汰舊有商家，不必市府介入增加民怨 。","（七）舊有商家只要符合政府的消防衛生公共安全的規定，配合休閒區的景觀店面，加以整修美化就讓我們舊有商家繼續經營。","（八）一個休閒觀光區必須是多元化（陶土、藝廊、花卉、餐飲、品茗）各式各樣大小不一，因為遊客的消費能力不同，更何況農民的經濟能力不同，如此嚴苛的規定（建築規範）不是一般農民有能力達成。政府更應該照顧低收入者，讓我們這些農民可以生存下去（就如九份多元化的經營是個成功的例子）。","1.休閒產業特定專用區內既有合法建築之申請基地面1000 平方公尺2.有關稅率適用問題，移請建設局及稅務機關酌處。","3.有關原有不符本計畫土地使用分區管制之建築，修九變更臺北市文山區指南里、老泉里部分保護區為休閒產業特定專用區都市計畫案正為三年內完成申請建築核准，核准二年內建築完成。","專案小組審查結論中「休閒產業特定專用區」乙詞修正為「本計畫範圍」，其餘同審查結論。"],["１２ 陳情人 臺北市景美區農會本會所有土地上述土地位於草湳段，即第一市民農園前三百公尺處，依據貴局計畫範圍示意圖，僅涵蓋本會 221-3 地號之道路邊沿，並未將 221、221-1、221-2、221-3、221-4 地號土地，坡度在 30％以下之緩坡及平地部分納入計畫檢討範圍。","本會所屬土地佔 8.2 公頃，於民國九十年開始即著手規劃臺北市農會三生游園區，該計畫並經台北市政府評估核屬可行，將來計畫完成後，將有助於提振在地產業之發展，提高在地就業機會，並為台北市建立塑造(5C80)完整觀光休閒農業之新形象，故請貴會評估將本會所有之土地部分保護區列為休閒產業特定專用區計畫範圍內，以符合該地區之整體規劃利用。","建 請 將 本 會 所 有 土 地 文 山 區 草 湳 段 一 小 段 221 、221-1、221-2、221-3、221-4 地號土地納入該計畫範圍內。"],["１３ 陳情人 陳崇雄根據臺北市都市計畫，變更台北市文山區指南段、老泉里部分保護區為休閒產業特定專用區都市計畫案。","臺北市政府重視茶葉產區發展及開發轄區內休閒資源之用心，文山區指南里及老泉里之民眾都感受到美意與受重視關懷。","然而在計畫案中卻也有需要溝通與修繕之處，避免實際之美意卻成為利益少數民眾的不圓滿計畫。","本人之農地標示位於文山區指南段二小段 79、80、81地號，雖地處計畫案所劃定之範圍區內，但未符農地需連接道路之條款，對於本案有下列建議事由。","一、本案在第陸、發展目標及規劃構想中之（三）交通運輸構想提及 4、利用登山步道整合系統建構完善人行空間。本人所有權內之農地已具備私設之一(3007)變更臺北市文山區指南里、老泉里部分保護區為休閒產業特定專用區都市計畫案聯外道路具有發展休閒步道及景觀之價值，請貴單位確實深入了解開發價值及符合步道系統開發之美意。","二、關於本案第肆、上位及相關計畫中之二，貓空地區邊相關都市規畫案中，老泉里農業規劃案：規劃為休閒商業區之條款中提及提供優質休閒居住環境、文化教育與公共設施，對於本條款之建議：","（一）休閒居住環境及自然文化教育的推展勢必具備相當之腹地與景觀，若有案主與本人之土地具有同性質之景觀價值及足夠之腹地，殊不該因僅僅短距離之私設道路而被排除於計畫案之外。","（二）對於有意願配合政府單位推動茶藝文化及地方文史保存工作者，在開發之空間中樂意接受輔導並保留相對文史空間之民眾，是否也有相應之特例及鼓勵，以達地方上文化提升及強化地區便民，利民之共同目標。","1. 陳情地點未鄰接產業道，考量救災避難需要，歉難採納。","2. 有關發展茶文化方面除依土地使用構想訂立形塑品3. 另配合現有茶展中心未來變更為「休閒產業設施服務用地」，於該用地內要求設置 30%以上作為文化設施使用，作為帶動發展貓空地區茶文化的重要地點。","同專案小組審查結論。一、本區原屬保護區，土地之利用多以農業使用為主，當地住民多具有農民之身份，建議本案應考量兼具地方特色、農業發展及農民之權利。","二、變更為休閒產業特定專用區後，經營者必需改善目前相關建物之外觀，設施以符合法令規範，其改善之內容、規模應確實告知。三、關於二年期間之改善後緩衝期是否適當。","四、區內坡度三○度以上不可建築之農地稅賦問題。","五、建請市府考量於計畫區內同時採行「區段徵收」，以利全區整體發展之規劃，提高民眾配合意願、並為廣大市民、遊憩民眾創造符合國際水準之綠色休一一變更臺北市文山區指南里、老泉里部分保護區為休閒產業特定專用區都市計畫案閒空間。","1.1 本計畫若經通過實施後，除因經營休閒產業使用之土地或建物需依法變更用途外，其他未變更用途之農舍或農地應可繼續維持農業使用，以保有地方產業特色與農業風貌。","1.2 有關單位應將休閒產業之土地或建物與作農業用途之土地或建物加以分離，並同意依實際經營情形同意加以分割、分別計算相關賦稅，以兼顧地方特色、農業發展及農民之權益。","1.3 應比照保護區變更為住宅區時，農地處分如仍繼續作農業使用時，則可免稅。","2.1 改善之內容、標準除採目前公告之形式外，更應以其他更具體、積極之方式充分告知民眾，方便民眾表示意見。（如增加公告處所、分發說明書件、基層行政系統宣達等方式）2.2 對於進行相關工程所需之經費，請事先提供必需改善之內容、項目（如建物外觀、污水、廢棄物處理設備、水土保持工程、交通停車設施等）及其經費需求估算，以利經營者評估改善之經濟效益。","2.3 改善規範與經營者之期待產生過大之落差，將產生日後特定專用區推動時之成功與否及經營者之意願。","2.4 特定專用區內建物屋頂使用之建材，增加「瓦形鍍鋅鋼板」。","3.1 建議考量酌予延長。","3.2 建議市府有關單位編列預算，以不同階段、不同標準之方式獎勵經營者儘速推動相關改善工作，使本區提前展現新風貌，嘉惠廣大從事遊憩活動之民眾。","4.1 區內坡度三○度以上不可建築之農地，應予免稅。","5.1 綜觀本計畫案，除劃定專用區外，需要當地民眾配合改善事項仍十分繁瑣，諸如建物改善、經營者用地取得、經營者經營成本等因素，將影響日後計畫推動之成敗。","5.2 若市府能以廣大市民、遊憩民眾創造綠色休憩空間為計畫思考之出發點，而以合理價格進行「區段徵收」之方式，應可較容易達到整體規劃之目的。","一二變更臺北市文山區指南里、老泉里部分保護區為休閒產業特定專用區都市計畫案5.3 區段徵收後市府可將可資利用之土地區域再售租予有意從事經營或休閒產業經營之民眾並輔導其依目前計畫之原始構想發展本區之經營特色創造一個具產業遊憩特色之休閒產業專用區5.4「區段徵收」後，對於區內應予保護、不適合開發之地段，藉由公權力之介入，可更達保護、保育之目的。","5.5 利用此方式應可創造市府、當地住民、經營者及廣大市民四贏之成效。","1.休閒產業特定專用區內既有合法建築之申請基地面積修正為 1000 平方公尺。","2.有關稅率適用問題，移請建設局及稅務機關參考辦理。","3.有關申請開發許可辦理流程、作業須知及準備書件本府都市發展局邀請各目的事業主管機關提供彙整辦理，並於完成後提供民眾索取使用。","4.市府目前業已籌組跨局處之「貓空地區產業發展及環境改善推動小組」推動相關工作。","5.有關原有不符本計畫土地使用分區管制之建築，修正為三年內完成申請建築核准，核准二年內建築完成。","6.本地區係配合產業發展特色，設置開發許可規範，由開發者擬具開發計畫、水保計畫送本市都市設計及土地使用開發許可審議委員會審查，通過後始得申請建築。一方面較區段徵收更具彈性，另一方面也保障仍作為農業使用之農民權益。","專案小組審查結論中「休閒產業特定專用區」乙詞修正為「本計畫範圍」，其餘同審查結論。"],["１５ 陳情人 市議會轉張慕道等該土地多為共同持有，如果要達到規範面積才能申請開發許可的話實際上運作會有相當大的阻礙。","一、1650 平方公尺的門檻太高不易達成！希望將目前已開店之店家輔導就地合法？","二、建蔽率 10％希望放寬至 15％？","三、如放寬成休閒產業特定區，關於營業稅、地價稅等稅金的徵收，要有一定的稅率，整體配合考量，避免店家未蒙其利、先受其害？","一三變更臺北市文山區指南里、老泉里部分保護區為休閒產業特定專用區都市計畫案四、貓空居民從過去的變成觀光茶園，到現在的茶房，已變成貓空居民賴以維生的工具，目前茶房多沒有營利事業登記證，是屬於違法營業，若兩年內擇期改善，是否會演變成貓空居民的落日條款？","如果沒有達到 1650 平方公尺的商家，是否就沒辦法繼續經營？政府想要把貓空發展成休閒重心取向，但卻沒辦法滿足居民的期待時，不如無為而治。有能力開發成 1650 平方公尺的商家就發展，不能發展出如此大規模的小店也讓它繼續生存。","希望能依循這個模式為民眾想(5C80)適合解套的方式，讓店家們多些選擇，也可以使貓空成為未來休閒產業特定區時，前往貓空的民眾能夠有更多的選擇，能夠依民眾個人喜好，選擇各種不同風情文化特色的茶館，對於貓空茶葉文化的推廣有一定助益，過度強調 1650 平方公尺，反而容易使貓空被財團壟斷。希望政府能以當地居民工作權為考量，讓他們有一個安家立業的地方。不要因為沒有辦法達成 1650 平方公尺的目標，不得已只好將土地賣給財團，反而失去貓空原有特色，變成木柵山上的麥當勞或星巴克。且若要談公平正義，希望能有一定比例原則，不要將貓空問題放在放大鏡下檢視。","五、希望能夠加強規劃，恢復貓空原本茶的文化。","六、希望能對貓空整體規劃，例如：交通管制的問題、遊客停車的問題、道路寬度的問題、都是需要去規劃的。","七、能夠有相關配套措施或是獎勵辦法，讓商家能夠依規定行事，不要因為無法負擔土地，而讓貓空淪為財團控制。","八、希望貓空的規劃能與農村發展配合保持原有風貌。","九、如果走向餐飲管理是否可行，例如餐飲教學或是公共廚房等。","十、希望能將市有土地出租給部分未達標準的商家以期達到較大的面積限制。","十一、因為貓空土地多為共同繼承，希望相關單位考量目前已申請合法的比例有多少？申請者多為個人繼承還是共同繼承？了解清楚能將本案作明一四變更臺北市文山區指南里、老泉里部分保護區為休閒產業特定專用區都市計畫案確規劃。","十二、希望大家能進行更廣泛的討論以期獲得最大的利益。","十三、希望能夠保留目前的貓空文化不要讓財團進駐貓空。","十四、保留貓空原有風貌是比較恰當的，國際友人對於貓空的風景與茗茶讚譽有加，無形也提升了台灣的國際形象，如果大興土木作規劃只怕會造成更大的破壞，希望能保留原貌作適當規劃，讓貓空成為新的國際觀光景點。","十五、關於保險與(7A0E)的問題只要是有利於農友的，農會都會樂觀其成，但首要的條件是不要破壞大自然的原有風貌，畢竟這是大家所樂見的。","1. 休閒產業特定專用區內既有合法建築之申請基地面積修正為 1000 平方公尺。","2. 有關稅率適用問題，移請建設局及稅務機關參考辦理。","3. 有關原有不符本計畫土地使用分區管制之建築，修正為三年內完成申請建築核准，核准二年內建築完成。","同編號 11 決議。"],["１６ 陳情人 周仁智特請貴會審議此規劃案時，能通知敝人參與，讓敝人能有機會貢獻。"],["已邀請陳情人參加會議並發表意見。"],["１７ 陳情人 周議員柏雅所謂「休閒產業特定專用區」之名稱應更改為「休閒農業特定專用區」。當地以農為本之特色仍應保持，政府應以務農固本為該計畫主軸，因此，對於繼續維持農地農用者，應給予特別的獎勵及各種稅捐之優惠；對於不作農業使用而要轉型為各種商業消費設施者，則應合理符合相關申請要件。","本都市計畫變更案之目的是要增加地區發展的選擇而不是要封殺地方傳統農業之永續發展，建請都委會委一五變更臺北市文山區指南里、老泉里部分保護區為休閒產業特定專用區都市計畫案員在審議本案時重視農民之實際困難與需求，珍惜當地生態文化資源，發展以農業為主軸的休閒活動，尊重並保障農民從事農作農事的權益。","所謂「休閒產業特定專用區」之名稱應更改為「休閒農業特定專用區」。","本案依市府提案修正名稱，並依計畫內容增進地區發展。","本人擁有之農地位文山區指南段二小段 79、80、81 地號，雖位處本計畫案所劃定之區域內，但因未符合農地連接道路之要求，而空有計畫之名無發展之實，致使此都市計畫的功能未能真正展現，特提出建議。","本人農地雖未緊鄰道路，確有早期產業路可作為連結，不應排除在外。加上本農地深具發展為休閒園區之景觀價值，懇請貴單位同意本人以自設聯絡步道之方式予以開發。根據休閒產業專用區理念與社區營造的觀念，在環境評估無虞下，應創造良好的休閒空間，與提供居民合適的生計條件，萬不可因未緊鄰道路而排除在外。","應緊鄰道路為通案性規定，建議考量與鄰地合併開發以達緊鄰道路之計畫原則。"]]},{"case":"擬劃定「臺北內湖區康寧段 2 小段 262 地號等 29 筆土地為更新地區（更新單元）」計畫案","description":["一、本案係市府以 94 年 10 月 5 日府都新字第 09406017700 號函送到會。","二、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第6 條（第 2、4 款及第 6 款）、第 8 條、第 11 條、第 27 條暨都市更新條例施行細則第 5 條。","三、辦理單位：臺北市政府一六","四、申請單位：壕華建設股份有限公司","五、申請範圍與面積：詳都市更新計畫書，計畫面積：2642 平方公尺。"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"變更臺北市南港區南港路以南、縱貫鐵路以北南港輪胎工廠及附近土地工業區為特定專用區主要計畫案","description":["一、本案係市府九十三年六月十一日以府都規字第 09310619002號函送到會，並自九十三年六月十四日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第三款。","三、申請單位：南港輪胎股份有限公司","四、計畫範圍：詳計畫圖所示。","五、變更理由及內容：詳計畫說明書所示。"],"resolution":["一、由於本次會議發展局所提出之補充意見第一點「於主要計畫載明不受南港通檢規定本計畫區內各類建築申請案件，其容積獎勵合計之樓地板面積不得超過原法定容積之 50％，並得視個案情形調降總獎勵上限之限制。」並未於專案小組討論，本案請專案小組再就其整體計畫背景及利弊得失，併同有關交通局及公園處提出尚有相關技術性問題未予釐清部分及獎勵期程規定是否合理再予討論，俟研獲結論後再提委員會議審議。","二、並請張委員樞參與專案小組會議審查。/n一七"]},{"case":"擬定臺北市南港區南港路以南、縱貫鐵路以北特定專用區（原南港輪胎廠）細部計畫案","description":["一、本案係市府九十四年七月八日以府都規字第 09413534000號函送到會，並自九十四年七月十一日起公開展覽三十天。","二、法令依據：都市計畫法第 22 條及第 24 條、都市更新條例第 11 條","三、申請單位：南港輪胎股份有限公司","四、計畫範圍：詳計畫圖所示。","五、變更理由及內容：詳計畫說明書所示。"],"resolution":["同主要計畫案決議。NA決議：同主要計畫案決議。"]}],"report_item":[{"case":"變更臺北市士林區永公路 245 巷 34 弄部份路段住宅區為水溝用地計畫案","description":["一、本案係市府 91 年 9 月 10 日以府都二字第 09108168703 號函送到會，並自 91 年 9 月 11 日起公開展覽 30 天。","二、本案位於「住六之六」重劃區南方，屬保變住地區編號「住六之五」範圍內，現況係四至六公尺現有巷道，該巷道向南接至永公路並經由永公橋通往仰德大道 3 段（如附計畫圖），由於士林區「住六之六」重劃區的開發，原來山區水文狀況經人工排水集中至滯洪沉砂池排放，滯洪沉砂池出口係以集中放流方式排放雨水，以致對下游排放口產生坡地沖刷，又由於下游民眾對於該聯外水路安全有疑慮，因此市府工務局養工處依都市計畫法第 27 條第 1 項第 2 款提一八出申請，擬以變更都市計畫取得排水設施用地，將住六之六地區滯洪沉砂雨水依現況水理將雨水分流，並導引至較安全之山溝（清礐溪）排放，原預定變更面積為 5760 平方公尺。","三、本案自 92 年起經本會委員多次現勘及至 94 年 3 月 18 日專案小組會議獲致結論：「同意以原有公展計畫路線按養工處修正計畫通過，並請養工處爾後會同建設局協調取得民意支持，取得分流猴峒溪的機會。」","四、目前因「住六之六」乙案引起社會上諸多不同意見，且本案在環評會住六之六環境影響評估差異分析報告後，養工處仍須針對後續工程、水土保持計畫及成本效益作評估與研議。有重新檢討必要，故擬建請同意本案退回市府再研妥後依程序辦理。"],"resolution":["請市府儘速依專案小組會議結論修正書圖，再提送都委會審議。"]}]}
