{"title":"臺北市都市計畫委員會第 551 次委員會議紀錄","session":551,"date":"94/12/30","start_time":"9:00","end_time":"12:30","location":"市政大樓八樓西南區本會委員會議室","chairman":"葉金川","note_taker":"謝佩砡","attend_committee":["張桂林","錢學陶","顏愛靜","黃武達","陳鴻明","陳武正","黃呂錦茹","張章得","林志盈","紀聰吉（潘玉女代）","莊武雄（劉進興代）","林聖忠（陳志慎代）"],"attend_unit":[{"unit":"三軍總醫院","attendee":["林定凱"]},{"unit":"衛生局","attendee":["李冠蕙"]},{"unit":"消防局","attendee":["吳武泰"]},{"unit":"工務局","attendee":["孫定一"]},{"unit":"交通局","attendee":["羅兆廷"]},{"unit":"都市發展局","attendee":["許志堅","張立立"]},{"unit":"文化局","attendee":["潘玉芳"]},{"unit":"都市更新處","attendee":["方定安"]},{"unit":"公園路燈工程管理處","attendee":["王君意"]},{"unit":"養護工程處","attendee":["陳郭正"]},{"unit":"新建工程處","attendee":["劉志光"]},{"unit":"建築管理處","attendee":["梁志遠"]},{"unit":"土地開發總隊","attendee":["楊明玉"]},{"unit":"民意代表","attendee":["林議員奕華","黃議員幼中","陳議員碧峰","蔣乃辛議","員服務處趙書源","本"]},{"unit":"會","attendee":["楊","綱","吳家善","郭健峰","張蓉真","謝佩砡","陳福隆","","高浩然"]}],"confirm_item":[{"case":"宣讀上（550）次委員會議紀錄，無修正事項，予以確定。"}],"report_item":[{"case":"案由：本府衛生局依本會 94 年 1 月 27 日第 539 次委員會議決議協商三軍總醫院就院區內法定空間開放供市民使用辦理情形報告案一","description":["一、本案係市府以 94 年 11 月 8 日府都規字第 09419547300 號函送報告書到會。","二、本案前經本會 94 年 1 月 27 日第 539 次委員會議審議決議：「一、本案不予變更，仍維持醫療用地。相關土地利用及後續經營問題由市府自行研商處理。二、請衛生局洽三軍總醫院就院區內法定空地開放供市民使用乙節進行協商，以彌補本區公園綠地之不足。」在案。/n結論：洽悉。"]}],"deliberate_item":[{"case":"變更臺北市士林區永公路 245 巷 34 弄部份路段住宅區為水溝用地計畫案","description":["一、本案係市府 91 年 9 月 10 日以府都二字第 09108168703 號函送到會，並自 91 年 9 月 11 日起公開展覽 30 天。","二、法令依據：都市計畫法第 27 條第 1 項第 2 款。","三、申請單位：臺北市政府（養護工程處）","四、說明會日期：91 年 9 月 26 日","五、公民或團體所提意見：計 1 件，詳綜理表。","六、（一）本案位於「住六之六」重劃區南方，屬保變住地區編號「住六之五」範圍內，現況係四至六公尺現有巷道，該巷道向南接至永公路並經由永公橋通往仰德大道 3 段（如附計畫圖），由於士林區「住六之六」重劃區的開發，原來山區水文狀況經人工排水集中至滯洪沉砂池排放，滯洪沉砂池出口係以集中放流方式排放雨水，以致對下游二排放口產生坡地沖刷，又由於下游民眾對於該聯外水路安全有疑慮，因此市府工務局養工處依都市計畫法第 27條第 1 項第 2 款提出申請，擬以變更都市計畫取得排水設施用地，將住六之六地區滯洪沉砂雨水依現況水理將雨水分流，並導引至較安全之山溝（清礐溪）排放，原預定變更面積為 5760 平方公尺。/n（二）本案自 92 年起經本會委員多次現勘及至 94 年 3 月 18日專案小組會議獲致結論：「同意以原有公展計畫路線按養工處修正計畫通過，並請養工處爾後會同建設局協調取得民意支持，取得分流猴峒溪的機會。」（三）因「住六之六」乙案引起社會上諸多不同意見，且本案在環評會住六之六環境影響評估差異分析報告後，養工處仍須針對後續工程、水土保持計畫及成本效益作評估與研議，有重新檢討必要。故於 94 年 11 月 14 日本會第548 次委員會議提報告案擬建請同意本案退回市府再研妥後依程序辦理，經討論決議：「請市府儘速補件送都委會審議。」（四）市府於 94 年 12 月 8 日以北市工養字第 09440024500 號函送本案修正書圖計畫書，提請委員會議審議。"],"resolution":["一、本案名稱補列變更保護區之部分，其餘依函送之修正書圖計畫書通過；請市府協調取得民意支持，取得分流猴峒溪的機會。","二、公民或團體所提意見審決如後附綜理表。"],"petition":[["名變更臺北市士林區永公路 245 巷 34 弄部分路段住宅區為水溝用地計畫案138 人 公館里辦三公處一、本變更案係針對住六之六地區Ｆ滯洪池變更排水路線，未事先詢問里民意見，過於草率。","二、本計畫下游為本里（公館里）第 5 鄰，如何整治情理由應有詳細規劃。","三、滯洪池應順山勢而下Ｆ滯洪池水量水勢如何保證無事，Ｄ滯洪池是否也要從此導引而入。","四、此案未經評估，也違反雨水自然逕流，恐引發災害。","一、請多與里民溝通。","二、市府公告前應先作詳細之規劃。","三、請依山勢自然地形導引雨水自然排入山溝再予以整治美化。","四、不贊成(5932)案。","同意以原有公展計畫路線按養工處修正計畫通過，並請養工處爾後會同建設局協調取得民意支持，取得分流猴峒溪的機會。","同意依專案小組審查結論辦理。"]]},{"case":"變更臺北市信義區信義段三小段五三之三四地號人行步道用地為道路用地計畫案","description":["一、本案係市府以九十三年十一月十日府都規字第 09321526000號函送到會，並自九十三年十一月十一日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、申請單位：臺北市政府","四、計畫範圍：詳計畫圖所示。","五、變更理由及內容：詳計畫說明所示。","六、本案經提 94 年 1 月 27 日本會第 539 次委員會議審議，委員會決議：「本案請都市發展局參考委員意見研擬可行方案及相四關配套規定，並先與地主及當地居民協調後，再提會審議。」","七、發展局於 94 年 10 月 18 日北市都規字第 09434620800 號函送相關資料到會，提請本會續審。"],"resolution":["本案組成專案小組，並由陳委員武正擔任召集人，計畫內容原則上朝維持原人行步道及南側基地得以出入並指定建築線方向進行。"]},{"case":"變更臺北市文山區景美溪左岸老泉里附近地區主要計畫案","description":["一、本件係市府以 93 年 8 月 2 日府都規字第 09319075503 號函送到會，並自 93 年 8 月 3 日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、變更位置：詳位置圖所示。","四、變更理由及內容：詳計畫書。","五、說明會日期：93 年 8 月 19 日","六、公民或團體所提意見：如後綜理表。","七、93 年 10 月 29 日第五三五次委員會議決議：本案由廖委員洪鈞、李委員永展、顏委員愛靜、邊委員泰明、陳委員武正、徐委員木蘭、黃呂委員錦茹、陳委員鴻明、張委員章得組成專案小組，請顏委員愛靜擔任召集人。","八、94 年 3 月 11 日專案小組會勘結論：（一）本案計畫範圍西側鄰近新店地區之都市計畫圖請發展局於下次專案小組會議召開時併案提供委員參考。/n（二）陳情意見中有關「計畫區東南側（政治大學南側）農業區納入計畫範圍」乙項，請發展局就該區稜線集水可能產生洪泛之顧慮納入考量。/n（三）下次專案小組會議召開時請都委會邀陳情人列席旁聽與說明。","九、94 年 3 月 28 日第一次專案小組審查會議結論：五（一）請發展局從地區聯外交通之配合與衝擊等角度，再重新評估本案商業區劃設之適宜性。/n（二）為利全區之發展，本計畫西側往北銜接之「一壽橋」部份，建議市府應予打通供車行。/n（三）計畫區西側所劃設呈三角形之商業區，因縱深不足，為避免影響後續之開發，建議發展局朝縮減右側公園之方式，檢討其區位互換之可行性。/n（四）請發展局針對本案填土計畫研提替選方案，俾供專案小組委員審議參考。/n（五）請地政處研提有關案內商業區改劃設為住宅區後辦理區段徵收所需之財務分析。/n（六）有關本案採行區段徵收所發回抵價地之比例部份，請地政處就未來開發後所轉換之價值向原地主詳加說明。/n（七）公民或團體陳情意見審查結論如後附綜理表。","十、94 年 5 月 11 日第二次專案小組審查會議結論：（一）請發展局從地區交通衝擊角度，進一步評估本案商業區、住宅區劃設之適宜性及其應有之規範，並研擬替選方案供專案小組委員審議參考。/n（二）請發展局針對本案商業區、住宅區之劃設情形，研提填土計畫及替選方案，俾供專案小組委員審議參考。","十一、94 年 9 月 15 日第三次專案小組審查會議結論：（一）為兼顧計畫之理想與市場機制運作，本專案小組原則同意本計畫商業區採複合型之使用，未來在土地使用管制應詳予規範使用之要項，以降低其不相容之處。/n（二）目前研擬之複合性商業使用允許基地做 1/2 住宅使用的容積比例部分宜再調整，以符市場需求。/n（三）未來應根據使用管制要點加強建築管理，並避免違規使用行為產生。/n（四）因應本區複合性商業之使用，應進一步研提適當之填土方案，俾納入細部計畫中予以處理。/n六（五）請市府相關單位於現階段即應積極協調，促使一壽橋早日恢復車行，以利解決本區交通負荷之問題。/n（六）未來本區填土工程進行時應協調選定適當路線，並減低對附近居民與環境之衝擊。/n（七）全案請發展局彙整歷次專案小組審查會議結論，並研提計畫案修正前後對照表與補充說明到會後，即續送委員會（大會）審議。","十二、案經市府都市發展局以 94 年 12 月 9 日北市都規字第09435276800 號函送計畫修正對照表及修正後計畫書到會，續送委員會（大會）審議。"],"resolution":["一、本案依專案小組審查結論暨發展局研提修正後計畫內容修正通過。","二、公民或團體所提意見審決如後附綜理表。"],"petition":[["案 名 變更臺北市文山區景美溪左岸老泉里附近地區主要計畫案"],["編 號 １ 陳情人 朱楊淑蘭、楊水源、楊紅綢、高楊玷一、土地標示：文山區老泉段四小段一七八、一七八之一、一七八之二、一七九、一七九之一地號。","二、上述五筆地號之土地劃入保護區已逾三十七年，地主蒙陳情理由受巨大損失。","三、土地坡度皆在百分之三十度以下。","四、本土地若能劃入本次變更計畫內，更能發揮最大效用，促進經濟發展。","擴大本計畫範圍（詳如附圖檢附現場照片四張）：","建議辦法一、橙色部份：擬請擴大之區域。","二、綠色部份：現有道路。","三、桃紅色部份：東山中學校地。","專案小組審查結論所提建議位置非本案計畫範圍，錄請市府另行檢討。","委員會決議同專案小組審查結論。"],["編 號 ２ 陳情人 陳再炯七一、土地標示：文山區老泉段一小段四六五、四八四地號。","二、因為擴大區域為北二高下方往北方向的小山坡地，在不影響高速公路路基及沒有水土保持的顧慮下，應該全面擴大開發此計畫案。","三、依據八月十九日說明會以及開發方式圖示，本區域已經不適合農業使用，本案計畫將運入大量土方增高，如果擴大區域範圍，可以利用小山坡之土回填降低整個計畫案的成本。計畫案中的十二米主要道路，隔絕了整個小山坡，如果建議未被採納將造成農民耕作時停車找車位陳情理由的困擾。","四、全數農民認為北二高阻斷水源，不利生產農作物；車流量及風向影響常有落塵附著農作物，造成農作物損害。","五、如果未採納擴大區域範圍，所有農民將質疑相關單位有把本區當棄土場之嫌，因為有利降低開發成本不做，再由外地大量運土回填。","六、如果將來必須由外地大量運土出入，因為有北二高施工時造成環境不良影響得前車之鑑，必有多數居民出面抗議影響整個計畫的開發。","七、建議案如被採納，可以利用降低成本來增加地主之分配比率，才不會因為分配比率少，地主無法接受。","建 議 辦 法 擴大區域範圍。","專案小組審查結論所提建議位置非本案計畫範圍，錄請市府另行檢討。","委員會決議同專案小組審查結論。"],["編 號 ３ 陳情人 張發明一、土地標示：文山區老泉段一小段一四一、一四二、一四三、一四四地號。","二、茲因本地區在民國八十年，政大及高工局施工後深受其害，（本地原為張家在清朝時期所蓋之三合院祖厝，門陳情理由牌號 13、14、15 號），因政府複雜法令之下，至今已荒廢十四年，無法做有效利用，至今已繳納十餘年毫無受益的稅金，（每年的稅高達 20 幾萬），貴委員會如今想將市區土地做盡善盡美的現代化建設，本地位於市區之內，為何本地區這次未被規劃於其中，盼能併入考量之中，以便土地能地盡其利。","三、小百姓已無法負荷如此龐大而無受益之稅金。","建議辦法一、是否能改做為住宅區。","二、以政府的計畫該屬於何種區域都市？","八專案小組審查結論所提建議位置非本案計畫範圍，錄請市府另行檢討。","委員會決議同專案小組審查結論。"],["編 號 ４ 陳情人 陳明祥一、土地標示：文山區老泉段一小段五 0 三地號。","陳情理由二、本次區段徵收即將農業區之土地為徵收標的，全部之農業區都應列入徵收範圍，不應以既成鄉道為區隔，對緊鄰道路兩邊土地採取不同之徵收模式。","請將原有道路兩邊同為農業區之土地採取一致之原則，即請建 議 辦 法 將申請人名下之標示土地併入本次區段徵收範圍內，統一規劃辦理。","專 案 小 組 同意發展局所研議，將本保護區調整為道路用地及綠地，並審 查 結 論 納入區段徵收開發。","委員會決議同專案小組審查結論。"],["編 號 ５ 陳情人 李怡慧陳情理由一、土地標示：文山區老泉段四小段二四三地號。","二、肯定貴會的計劃。","建 議 辦 法 土地分配問題大部份地主都希望 45％以上。","專 案 小 組 本案經地政處以發還土地比例 40％估算結果，財務上仍相審 查 結 論 當困難；本建議錄請市府參考。","委員會決議同專案小組審查結論。"],["編 號 ６ 陳情人 李懿珊陳情理由一、土地標示：文山區老泉段四小段二四三地號。","二、土地規劃後希望分配到 45％以上。","建 議 辦 法 電力設施位置請設在公園邊角，商業景觀才不會受到影響。","一、本案經地政處以發還土地比例 40％估算結果，財務上專案小組審查結論仍相當困難；本建議錄請市府參考。","二、電力設施用地規模及位置，係配合台電公司於本地區之電力輸送需求配置，將於細部計畫劃設緩衝空間，減低對環境景觀之影響。","委員會決議同專案小組審查結論。"],["編 號 ７ 陳情人 李宗龍一、土地標示：文山區老泉段四小段二四四地號。","陳 情 理 由 二、土地重新規劃分配後，地主能分配到 45％以上。","三、電力設施影響商業區的利用。","九建議辦法一、將電力設施移至山坡地或公園邊角。","二、縮小公園比例。","一、本案經地政處以發還土地比例 40％估算結果，財務上仍相當困難；本建議錄請市府參考。","專案小組審查結論二、電力設施用地規模及位置，係配合台電公司於本地區之電力輸送需求配置，將於細部計畫劃設緩衝空間，減低對環境景觀之影響。","三、公園用地係考量地形現況及未來多目標使用需求劃設，為提供地區所需公共設施，公園用地比例不宜縮小。","委員會決議同專案小組審查結論。"],["編 號 ８ 陳情人 臺北市文山區樟腳里辦公處一、因為擴大部份為北二高下方，高速公路開闢時已留五十公尺為保護道基使用，扣除五十公尺後即為斜坡不多之小山坡地。","二、依據開發方式圖示以及八月十九日說明會，本案計畫必須運入大量砂土增高，如擴大範圍可以就此小山坡之土利用就可減小由外地運土之苦。","陳 情 理 由 三、如果未採納擴大範圍請問夾在中間此土地，將來如何使用，而且將來大量填土由那條橋運入。北二高興建時大量之土由恆光橋運出造成整條橋之損壞，最後恆光橋重建，當時北二高欠市政府將近二百萬無還，在養工處有案可查。","四、如果將來必須由恆光橋大量運土出入，必有沿街居民抗議之準備。","一、建議擴大計畫範圍（至北二高沿線）。","建 議 辦 法 二、減少公共設施，增加地主之分配比率，依公告圖示公園等公共設施占用太多，即造成地主分配率少無法接受。","專案小組審查結論一、所提建議位置非本案計畫範圍，錄請市府另案檢討。","二、公園用地係考量地形現況及未來多目標使用需求劃設，為提供地區所需公共設施，公園用地不宜縮小。","委員會決議同專案小組審查結論。"],["編 號 ９ 陳情人 陳德龍等四人一、土地標示：文山區老泉段一小段五 0 二、五 0 七、五 0八、五一 0 地號。"],["陳 情 理 由 二、查上述陳情人等土地目前為農業用地，其中二分之一種植綠竹筍，另二分之一為無償提供該案老泉里里民出入及農產品等、東山高中及道生幼稚園上學放學活動等對一(3007)外交通運輸連絡主要道路，而造福老泉里里民及前揭二校師生。"],["三、計畫案將陳情人等土地列為保護區，其不合理及嚴重損"],["害陳情人等權益如下："],["地，經該計畫規劃為商業區，唯獨陳情人等所有土地現為農業用地；該計畫卻將其規劃為保護區，嚴重損害陳情人等權益。"],["鄉梓。陳情人等所有土地與鄰近之土地原為農業用地，"],["經該計畫之規劃後皆為商業區；唯獨陳情人等所有土地變更規劃為保護區，其心叵測，手段更令人不能茍同，"],["損害陳情人等權益甚鉅。"],["（三）陳情人等所有土地現為農業用地，除可耕作外，尚可搭建農舍儲存耕具、肥料、休息、躲雨等多元化用途。"],["該案計畫將陳情人等所有土地列為保護區，其僅能從事"],["農作一途，無法多元化運用，嚴重影響陳情人等權益。"],["（四）陳情人等所有二分之一土地數十年至今，為無償提供該案老泉里里民出入及農產品等、東山高中及道生幼稚園上學放學活動等對外交通運輸連絡主要道路之用，造福老泉里里民及前揭二校師生。而該計畫案是否曾做過現況調查檢討及分析？試問：使用數十年至今，現仍為老泉里里民出入及農產品等、東山高中及道生幼稚園上學放學活動等對外交通運輸連絡道路用地，竟然列入保護區，是否還可耕作，請問合理嗎？"],["請臺北市政府重新檢討本案陳情人等所有土地相關部份，以"],["維護陳情人等權益。","專 案 小 組 同意發展局所研議，將本保護區調整為道路用地及綠地，並審 查 結 論 納入區段徵收開發。","委員會決議同專案小組審查結論。"],["編 號 １０ 陳情人 臺北市私立東山高級中學一、土地標示：文山區老泉段四小段四七一、四七四、四七五、四七六、四七七、四七八、四七九地號。","二、學校為財團法人，學校用地乃供學生活動教學使用，不陳情理由能比照一般住商用地徵收校地。","三、本校四七一等七筆校地，早在民國八十五年迄今，多次申請專案變更為學校用地，之後依市政府八十八年十二月十六日北市都二字第八八二二六五０四００號函復一一本校：查本府八十年四月三十日公告之「變更臺北市私立各級學校用地（通盤檢討）案」內畸零地等共同處理原則：（略），都發局同意併老泉里通盤檢討辦理，學校也承諾支付部份建設經費，絕非說明會之 6：4 比例徵收。","建 議 辦 法 請免予實施區段徵收或酌情減低比例徵收，以利學校發展。","專案小組審查結論所提建議係保護區變更為學校用地部份，應依「土地徵收條例」及地政處研擬之「臺北市區段徵收申請原位置保留分配土地實施辦法」等規定辦理。","委員會決議同專案小組審查結論。"],["編 號 １１ 陳情人 臺北市私立東山高級中學一、土地標示：文山區老泉段四小段四七九地號。","陳 情 理 由 二、本地號面積 1864 ㎡坡度超過 55％以上，依法禁止（保留）開發，雖納入學校用地，但無利用建設價值。","一、依市政府八十六年六月四日公告之「修定暨變更臺北市私立各級學校用地通盤檢討（原國家公園、農業區、保護區部分之學校）案」考量各私立學校位於保護區內之開發行為易衍生水土保持問題，故案中規定「原計畫範圍內部分土地，經劃定坡度超過三十％須維持原有地貌建議辦法者，其建蔽率為０％，容積率為三十％，其容積可調整分配計入校地範圍內坡度三十％以下之土地併同計算，惟坡度超過四十％之校地，其容積率為０％。且爾後都市計畫變更案，除開發區內原自然地形平均坡度超過三十％地區，不得作為建築使用外，如有坡度超過五十五％之地區，不應再納入計畫範圍內。」。","二、仍請保留四七九地號納入學校用地，以避免校地遭分割。（惟學校依法不得開發利用）專案小組審查結論委員會決議一、同意發展局研議，為確保東山高中之山坡地保育，擬將東山高中依劃設原則劃設「山限區」。","二、坡度陡峭部分，地政處於評定地價時將予以考量。","同專案小組審查結論。"],["編 號 １２ 陳情人 高泉合等二人一、土地標示：文山區老泉段四小段二七 0、三三六、三四二、三四陳情理由四地號。","二、我想參與每次大小會議請通知。"],["專 案 小 組 依一般程序通知陳情人列席旁聽。","一二審查結論委員會決議同專案小組審查結論。"],["編 號 １３ 陳情人 發展局函送說明會綜理意見陳 情 理 由 （空白）一、北二高北側計畫範圍外之山坡地（保護區）納入計畫範圍，並將該山坡地整地開發，其整地產生之土石，可供計畫區填土使用，以減少填土成本。","建議辦法二、辦理區段徵收之地主發回土地比例需達百分之五十以上。","三、住宅區規劃為第三種住宅區。","四、計畫區東南側（政治大學南側）農業區納入計畫範圍。","五、公園用地西側新劃設保護區納入區段徵收範圍。","一、所提建議位置非本案計畫範圍，錄請市府另行檢討。","二、本案經地政處以發還土地比例 40％估算結果，財務上專案小組審查結論仍相當困難；本建議錄請市府參考。","三、本地區為山谷地形且聯外交通不佳，宜規劃為低密度住宅區，不宜規劃為第三種住宅區。","四、所提建議位置非本案計畫範圍，錄請市府另案檢討。","五、所提建議位置非本案計畫範圍，錄請市府另行檢討。","委員會決議同專案小組審查結論。"]]},{"case":"擬劃定「臺北市松山區敦化段二小段 68 地號等 4 筆土地為更新地區（更新單元）」計畫案","description":["一、本件係市府以 94 年 12 月 19 日府都新字第 09406023800 號函送到會。","二、申請單位：驪暉實業股份有限公司。","三、法令依據：都市計畫法第六十六條、都市更新條例第五條、第八條、第十一條及都市更新條例施行細則第五條。","四、計畫位置：詳計畫範圍圖所示。","五、計畫理由及內容：詳計畫書。/n一六"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"一、提案單位：台北市政府","resolution":["本案暫予保留，俟府內再予協商確定政策方向後，就公共設施之取得研擬各階段完整的處理計畫後再提會審議。"]}],"other":[{"other_content":["案名：擬劃定「臺北市大安區懷生段二小段 16 地號等 6 筆土地為更新地區（更新單元）」計畫案"],"description":["一、本件係市府以 94 年 12 月 28 日府都新字第 09406025900 號函送到會。/n一七","二、申請單位：葉慧珊、周文芳。","三、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條第 1 項（第 3 款、第 4 款）、第 8 條、第 11 條、第 27 條及都市更新條例施行細則第 5 條。","四、計畫位置：詳計畫範圍圖所示。","五、計畫理由及內容：詳計畫書。"],"resolution":["照案通過。NA決議：照案通過。"]}]}
