{"title":"臺北市都市計畫委員會第 552 次委員會議紀錄","session":552,"date":"95/1/23","start_time":"2:00","end_time":"17:50","location":"市政大樓八樓西南區本會委員會議室","chairman":"葉金川","note_taker":"陳福隆","attend_committee":["陳副主任裕璋","張桂林","錢學陶","顏愛靜","邊泰明","陳武正","蔡淑瑩","溫琇玲","孟繁宏","于俊明","陳永仁","紀聰吉","林志盈","莊武雄（劉進興代）","林聖忠（吳欣珮代）"],"attend_unit":[{"unit":"建設局","attendee":["（未派員）"]},{"unit":"教育局","attendee":["唐德智","翁月照"]},{"unit":"交通局","attendee":["羅兆廷"]},{"unit":"都市發展局","attendee":["許志堅","張立立"]},{"unit":"工務局","attendee":["程","鵬"]},{"unit":"都市更新處","attendee":["黃芳誼"]},{"unit":"公園處","attendee":["莫華榕","陳學毅"]},{"unit":"養護工程處","attendee":["（未派員）"]},{"unit":"地政處","attendee":["鍾天仁","方惠祝"]},{"unit":"建築管理處","attendee":["梁志遠"]},{"unit":"土地開發總隊","attendee":["楊德雄"]},{"unit":"捷運局","attendee":["毛淞鶴"]},{"unit":"停車管理處","attendee":["陳銘祥"]},{"unit":"大都市建設","attendee":["趙藤雄"]},{"unit":"市立體育學院","attendee":["楊忠和","莊材貴"]},{"unit":"體育處","attendee":["（未派員）"]},{"unit":"臺灣鐵路管理局","attendee":["陳峰男","高明鋆","本"]},{"unit":"會","attendee":["楊","綱","吳家善","郭健峰","張蓉真","陳福隆","高浩然","","胡方瓊"]}],"confirm_item":[{"case":"宣讀上（551）次委員會議紀錄，無修正事項，予以確定。"}],"deliberate_item":[{"case":"變更臺北市士林區三玉段一小段 22-3 地號等體育場用地（天母運動公園）為臺北市立體育學院用地主要計畫案","description":["一、本案係市府 94 年 11 月 3 日以府都規字第 09419486103 號函送到會，並自 94 年 11 月 4 日起公開展覽 30 天。","二、法令依據：都市計畫法第 27 條第 1 項第 4 款。","三、申請單位：臺北市政府（臺北市立體育學院）","四、計畫範圍：詳計畫圖所示。","五、變更理由及內容：詳計畫書所示。","六、說明會日期：94 年 11 月 16 日","七、公民或團體陳情意見：共 21 件(詳綜理表)。"],"resolution":["一、本案組成專案小組，由陳委員武正擔任召集人。除現場會勘、聽取居民意見外，並請市立體育學院、建管、發展局等相關單位就民眾所提行政程序上的疑慮、民眾使用體育場用地的影響等議題先予釐清。俟研獲具體結論後，再提會審議。","二、請申請單位（臺北市立體育學院）就民眾所提意見先行整理並研提處理對策，以便專案小組討論。"]},{"case":"配合臺北市捷運系統新莊線（北市段）大橋國小站變更商業區、住宅區、機關用地、道路用地為聯合開發區（捷）主要計畫案","description":["一、本件係市府以 94 年 11 月 7 日府都規字第 09419541803 號函送到會，並自 94 年 11 月 8 日起公開展覽三十天。","二、法令依據：都市計畫法第 27 條第 1 項第 4 款。","三、變更位置：詳位置圖所示。","四、變更理由及內容：詳計畫書。","五、公民或團體所提意見：如後綜理表。"],"resolution":["一、本案照案通過。","二、有關地主權益分配問題請捷運局逐戶向陳情人詳細溝通協議後，再納入後續之細部計畫案依憑辦理。","三、公民或團體所提意見審決如後附綜理表。"],"petition":[["配合臺北市捷運系統新莊線（北市段）大橋國小站變更商業區、住宅區、機關用地、道路用地為聯合開發區（捷）主要計畫案"],["１ 陳情人 李耀輝（民權西路 227 號）一、92 年 9 月～10 月間因捷運工程施工造成本人民權西路 227號（大同區橋北段二小段 691、692 地號）公司嚴重沉陷、傾斜經捷運局人員表示無法修復。","二、遂由當時捷運局北區工程處吳沛軫副處長及北工處第九工務所巫漢忠主任，協助與 CK570C 標及 CK570G 標之承包商協調依原地原貌拆除重建，並於 92.12.18 雙方簽訂協議書（詳附件資料）並至公証公司公証，房屋亦已於93 年 4 月拆除完畢，捷運施工廠商預計於 94.12.31 將廠房重建完成。","三、期間歷經工廠搬遷、員工異動、訂單流失…等等之不便及心酸，本人及全體員工已淪為捷運工程之受害者，盼待多時盼得捷運潛遁機已通過，捷運施工廠商亦依承諾已開始進行重建工程，貴單位之聯開案豈不硬生生將得來不易之新居再度摧毀，全體員工再度舟車勞頓往返通勤，儼然是政府對身為小市民的我們進行二次傷害。","四、懇請 貴單位慎重考慮對本人造成之影響，並於本文鄭重表示本人不願意加入本次之聯合開發案，懇求還我原來安居之住所。"],["有關地主權益分配問題請捷運局逐戶向陳情人詳細溝通協議後，再納入後續之細部計畫案依憑辦理。"],["２ 陳情人 林瑞勝（民權西路 229 號）一、92 年 9 月～10 月間因捷運工程施工造成本人民權西路 229號（大同區橋北段二小段 689、690-1 地號）建物嚴重沉陷、傾斜經捷運局人員表示無法修復。","二、遂由當時捷運局北區工程處吳沛軫副處長及北工處第九三工務所巫漢忠主任，協助與 CK570C 標及 CK570G 標之承包商協調依原地原貌拆除重建，並於 92.12.18 雙方簽訂協議書（詳附件資料）並至公証公司公証，房屋亦已於93 年 4 月拆除完畢，捷運施工廠商預計於 94.12.31 將廠房重建完成。","三、期間歷經房屋搬遷…等等之不便及心酸，本人及家人已淪為捷運工程之受害者，盼待多時盼得捷運潛遁機已通過，捷運施工廠商亦依承諾已開始進行重建工程，貴單位之聯開案豈不硬生生將得來不易之新居再度摧毀，一家人再度在外漂泊，儼然是政府對身為小市民的我們進行二次傷害。","四、懇請 貴單位慎重考慮對本人造成之影響，並於本文鄭重表示本人不願意加入本次之聯合開發案，懇求還我原來安居之住所。","有關貴單位延平北路三段以東聯合開發案本戶無參加意願。同編號 1。"],["３ 陳情人 黃學德、黃學仁（民權西路 231 號）本案並未增進我等之權益，反使原有權益受損。擬不參加此聯合開發案。同編號 1。"],["４ 陳情人 詹明謙（民權西路 233 號 1 樓）因捷運關係暫時停止營業，改建後恐無法得回原有樓層，故暫且不同意改建。","暫且不同意改建。同編號 1。"],["５ 陳情人 詹菊妹（民權西路 233 號 4 樓）因在此地住了幾十年了，不習慣搬遷。但不知以後聯合開發是否可分回原處。","不同意。同編號 1。"],["６ 陳情人 林祥富等二人（延平北路三段１巷５號）共同開發坪數分太少，不同意合建。因本屋分建三及住三各一半，所分坪份不合理，所以不興建。同編號 1。"],["陳情人柯寬容等二人（延平北路三段１巷 11號、19 號）目前 11 號為 2 樓、19 號為 4 樓，各有 1 層或 2 層出租，月可收約 3 萬租金，若參與開發，再與建商分配、扣掉大小公設，四則約只剩原有一層面積可用，嚴重損害權益並無興利。","一、提高獎勵並確保原有面積。","二、依原土地離捷運站遠近重訂合理分配辦法。三、否則反對變更為聯合開發區。","同編號 1。"],["８ 陳情人 張善評等八人（延平北路三段 4 號）一、申請人均為座落台北市大同區 589、589-1、590、588 地號等 4 筆土地之共有人（以下簡稱本件 4 筆土地）及其上建築改良物之所有人。","二、台北市政府捷運工程局將本件 4 筆土地列入本都計案中，其計劃實有不當，且嚴重損及申請人之權益。謹說明如下：","（一）本都計案提出理由為「設置捷運系統地下穿越隧道、出入口及其相關設施，並供作聯合開發基地」。依本件4 筆土地相關位置，本件 4 筆土地不列入上開聯合開發案，亦不影響新莊線捷運系統地下穿越隧道，出入口及其相關設施之設置。","（二）申請人所有之本件 4 筆土地用途屬第三種商業區，且已建造 7 層樓商業大樓。按台北市政府捷運工程局所提出聯合開發計劃案，將本件 4 筆土地由第三種商業區改編為聯合開發區，各申請人可分配樓層面積將比原使用面積減少，且申請人尚需支付土地增值稅，不利於申請人，與土地聯合開發在創造捷運工程局、土地所有人及投資開發人利益共享達到三贏之目的不符。","（三）商業區 1 樓之屋價行情為 2 樓以上樓層之數倍，本件聯合開發區計畫案也將 1 樓價款訂為三倍，但按本聯合開發區計畫案計算分配時仍按一般樓層計價，僅有優先承購權，殊不合情理。","（四）本件 4 筆土地原本即為第三種商業區，並且已依法開發，充分利用，目前建造有 7 層樓鋼筋混凝土構造之商業大樓壹棟，申請人並利用該建築物各區分所有部分，自己經營或出租他人經營商業，賴以養家活口。","且本棟商業大樓樓層面積共 4,837 平方公尺，雖屬 30年建築物，但結構堅實，只需外觀略加修繕，即可煥然如新，於該區廓之土地利用、街道景觀均有正面作用。惟如將本件 4 筆土地列入聯合開發，本棟大樓勢必拆除，政府需耗巨資購地及補償建物，浪費寶貴的五國家及經濟資源，無助於社區繁榮，又損害申請人之權益，因此請求將本件 4 筆土地不列入上開都計案聯合開發區。","（五）按土地聯合開發之目的，既在創造捷運工程局、土地所有人及投資開發人利益共享，達到三贏之局面，自應尊重土地所有人是否參與之意願。申請人所有之本件 4 筆土地及本棟商業大樓，均屬依現有都市計畫法、建築法等法律合法建造取得之私有財產權。憲法第 15條明文規定，人民之生存權、工作權及財產權應予保障。又行政行為如有多種同樣能達成的方法時，應選擇對人民權益損害最少者，行政程序法第 7 條第 2 款亦定有明文。因此，本件行政權力之行使，因強制使人民之財產權、工作權發生重大變動，除合法外，允宜謹慎自制，以免激發民怨、引起抗爭。","三、本件 4 筆土地不列入上開都計案參與聯合開發，亦不影響新莊線捷運大橋國小站之施作及開發，但對申請人之工作權及財產權卻有重大影響，且可避免國家社會寶貴資源之浪費，因此請求將本件 4 筆土地不列入上開都計案聯合開發區，而仍維持原用途。","請求將本件 4 筆土地不列入上開都計案聯合開發區，而仍維持原用途。","同編號 1。"]]},{"case":"變更臺北市內湖區西湖段 1 小段 256、272、276 等 3 筆地號工業區土地為住宅區主要計畫暨擬定細部計畫案","description":["一、本案係市府 94 年 10 月 12 日以府都規字第 09419497703 號函暨府都規字第 09419497603 號函送到會，並自 94 年 10 月 13日起公開展覽 30 天。","二、法令依據：都市計畫法第 27 條第 1 項第 3 款暨第 22、24 條。","三、申請單位：大都市建設開發股份有限公司","四、辦理單位：臺北市政府","五、計畫範圍：本計畫範圍位於臺北市內湖區環山路 1 段與內湖六路 1 段交叉口附近，北至環山路 1 段 28 巷，西至文湖街 60 巷，南至環山路 1 段 24 巷，東至環山路 1 段，面積 1.5904 公頃。","六、說明會日期：94 年 10 月 26 日","七、公民或團體陳情意見：主要計畫計 3 件；細部計畫計 2 件。","八、辦理情形：（一）本案於 94 年 12 月 20 日本會第 550 次委員會議審議決議：1、本案組成專案小組，請陳武正委員擔任召集人，就本計畫案回饋計畫部分詳予審查，再提會討論。/n2、另請本專案小組同時審查「變更臺北市內湖區內湖路一段北勢湖第二種工業區及新明路兩側第三種工業區為科技工業區計畫案」。/n（二）經徵詢本會各位委員參與專案小組意願，獲得張委員桂林、邊委員泰明、蔡委員淑瑩、蘇委員瑛敏、黃委員書禮、顏委員愛靜、張委員章得及黃呂委員錦茹等八位委員同意，包括召集人陳委員武正共計九位委員。/n（三）本案於 94 年 12 月 27 日經專案小組審查結果如後：1、本案回饋計畫除原公展案規定外，增列停車場用地由大都市建設公司負責興建完成地下二層停車場。/n其中地下第一層停車場興建費用由大都市建設公司負責；基於停管處要求地下兩層車位數大於150 車位才符合經濟規模，因此，地下第二層停車場興建費用由本案大都市建設公司繳納之自願捐獻代金中抵扣支應，並修正細部計畫書二、回饋計畫（三）與都市設計準則之內容，如下：","二、回饋計畫：（一）本計畫區由原都市計畫之工業區變更為住宅區及七停車場用地，回饋比例經與臺北市政府協議，係比照「修訂臺北市主要計畫商業區(通盤檢討)計畫案」規定，第 3 種住宅區變更為第 1 種商業區回饋 15%之土地；第 2 種工業區變更為第 1 種商業區應回饋 25%之土地，故本計畫案由第 2 種工業區變更為第 3 種住宅區應回饋 20%之土地，其中 10%之回饋土地，依內政部頒之「都市計畫工業區檢討變更審議規範」規定，採自願捐贈代金方式進行回饋，並應於申請建築執照前，將停車場用地自願捐贈予並登記為臺北市所有。/n（二）本計畫區變更為住宅區部分依「都市計畫工業區檢討變更審議規範」規定，自願捐地比例為百分之十，該可供建築用地得改以自願捐獻代金方式折算繳納，並以捐獻土地當期公告現值加百分之四十計算（若以民國九十三年毗鄰地價區段使用性質相同之第三種住宅區公告現值預估約為19,170 萬元），實際額度應依繳交時當年度之金額為準，並於申請建築執照前繳交完竣。/n（三）大都市建設股份有限公司願將捐贈之停車場用地，於本案住宅區申請建築使用執照前，一併興闢完成地下二層之停車場（地下開挖率 80％）及其地面開闢公園化型式。/n1.停車場地面以永久性公園化型式興闢完成，且捐贈予臺北市政府，並將完成後 50 年之維護管理費，折算代金交由本府營運管理。（實際費用將由大都市建設股份有限公司與市政府議定納入八協議書辦理），前述代金計算，得扣除期前利息，以一次給付 25 年之費用核算。/n2.停車場地下第一層興建費用應由大都市建設股份有限公司負責；地下第二層之停車場興建費用應由本案回饋計畫（二）繳納之自願捐獻代金中抵扣支付（實際費用將由大都市建設股份有限公司與市政府議定納入協議書辦理）。完成後之停車場（包括地下一、二層）所有權歸臺北市所有。/n（四）本案回饋計畫應由申請人與市政府簽訂協議書據以執行。該協議書依行政程序法上之雙務行政契約，納入本計畫案細部計畫書內，大都市建設開發股份有限公司未依細部計畫書辦理時，市政府應逕予強制執行，並由市政府都市發展局查明後，於一年內依法定程序檢討變更恢復原計畫為工業區，土地權利關係人不得以任何理由提出異議。/n附件、都市設計管制準則","五、其他「增列」（三）停車場用地之地下開挖率不得超過 80%。/n（四）停車場用地地表覆土須達 2 公尺以上。/n九2、本計畫案之容積率之部分（細部計畫書第 5 頁），修正為「本計畫案容積率 254％；若捐地 10％採自願捐獻代金買回土地，則為容積率 247％。」（四）本案於 95 年 1 月 10 日第二次專案小組審查會議結論：1、修正 94 年 12 月 27 日專案小組審查會議結論如下，其餘維持原結論。","二、回饋計畫（三）大都市建設開發股份有限公司於本案住宅區申請建築使用執照前應完成下列事項：1.在停車場基地興闢完成地下一層之停車場（地下開挖率不得超過 80%、停車位數最大化、自走式進出通道、悠遊卡收費系統等）達到開門即可啟用營運的標準，並將基地地面層開闢公園化設施加強綠化植栽，上述停車場用地及設施無償捐贈予臺北市政府。/n2.停車場基地之地面以永久性公園化型式興闢完成，將完成後 50 年之維護管理費，折算代金。（實際費用將由大都市建設開發股份有限公司與臺北市政府議定納入協議書辦理），前述代金計算，得扣除期前利息，以一次給付 25 年之費用核算，繳交臺北市政府做為維護管理之費用。/n2、有關都市計畫書圖誤漏部分請一併修正。"],"resolution":["一、有關停車場用地之地下開挖率修正為「以 80%為原則」。","二、本計畫案容積率修正為「本計畫案容積率 254％；大都市建設一〇開發股份有限公司捐地 10％採自願捐獻代金買回土地，則為容積率 247％。」","三、94 年 12 月 27 日專案小組審查會議結論有關「自走式進出通道」修正為「自走式匝道」。","四、都市設計管制準則增列：開發單位應考量設置垃圾處理車輛停等空間。","五、其餘依專案小組審查結論修正通過。","六、公民或團體所提意見審決如後附綜理表。"],"petition":[["名變更臺北市內湖區西湖段 1 小段 256、272、276 等 3 筆地號工業區土地為住宅區主要計畫案號１"],["陳情人馬興華先生（西湖美人社區管委會）王興國先生 西康里里長仍維持原都市計畫用途—工二，「不同意變更」。","案查小結組論有關本案土地使用分區維持原公展計畫。","員會議依專案小組審查結論辦理。"],["2 陳情人 王興國先生 西康里里長一、北勢湖工業區，須一併通盤檢討、變更。","二、本里反對變更為住三用地。員會議依專案小組審查結論辦理。"],["3 陳情人 謝建華先生 西安里里長一、樂見該地區終於可以就都市計劃提出討論，是應該變更為住宅區，但必需合情、合理、合法。","二、該基地週邊，內湖路北側工二工業區連細部計劃都沒有，且位於國中、國小、技術學院、住宅之間，原本做為工業區就極不合理！而今內科已成立，該地區就應如變更一一理由所述，全部都應變更為住宅區，否則獨厚財團，有失公平正義。","三、因變更而應捐贈之土地，以捐獻代金折算並不合理（雖然合法），因為不公平！回饋非給當地，當地很難有機會受益！且不合理，以公告現值加四成，難免圖利之嫌，更應避免。","四、建情併該案，應將內湖路北側北勢湖工業區一併檢討，完全相同的理由，都應一起變更為住宅區。","一、該基地週邊地區就應如變更理由所述，全部都應變更為住宅區。","二、因變更而應捐贈之土地，以捐獻代金折算並不合理（雖然合法），回饋非給當地，當地很難有機會受益！","一、有關北勢湖工業區市府已另案辦理都市計畫相關程序。","二、有關捐贈土地以捐獻代金折算部分，將由市府與開發單位協議處理。","員會議依專案小組審查結論辦理。"],["陳情人馬興華先生王興國先生（西湖美人社區管委會）西康里里長據知該建地，原係沼澤地，土地較鬆軟，若建構時，恐造成鄰近建築物之傷害危險，尤其以本社區最為接近，且僅本社區為住三區。","一、若確有必需變更之理由，建議將停車場上方設置綠化公園。","二、若確有必需變更，建議考量將停車場位置移向西湖國中側，並仍於上方設置綠化公園。","三、日後所興建之停車場，其出入口請勿設在本社區前之巷道上（內湖環山路 1 段 24 巷），以策安全。","四、基於建築物之公共危險與安全性、隱私權、陽光權等，建議建築物實體與本社區增加棟距，如加大公設或綠地等。","五、建構前後及興建期間對本社區有所傷害，是否可事前明訂處理與賠償方式，以有所依據。","一二工安全問題，請開發單位妥善處理。","員會議依專案小組審查結論辦理。"],["2 陳情人 王興國先生 西康里里長一、一、10%之回饋土地，要求以直接回饋土地方式成立。","二、二、停車場要求直接由大都市建設將地上公園、地下停車場一次興建完成。","三法、三、若確有變更必要，建請將停車場部分移出，使其面向環山路 1 段，以避免影響巷道內之交通。","四、四、建議將停車場地下化，地上請設置為公園，以提供居民綠地休閒空間。","案查小結組論同編號 1 結論。","員會議依專案小組審查結論辦理。"]]},{"case":"擬定臺北車站特定專用區 C1、D1 東半街廓聯合開發區（捷）細部計畫案","description":["一、本案係市府 94 年 12 月 15 日以府都規字第 09419610803 號函送到會，並自 94 年 12 月 16 日起公開展覽 30 天。","二、法令依據：都市計畫法第 22 條及大眾捷運法第 7 條。","三、申請單位：臺北市政府（捷運工程局）","四、計畫範圍：詳計畫圖所示。","五、變更理由及內容：詳計畫說明書所示。","六、說明會日期：94 年 12 月 29 日","七、公民或團體陳情意見：共 3 件。"],"resolution":["市府相關單位對於交通等部分議題仍有不同意見，全案俟市府協調達成共識後再提會討論。/n一三"]},{"case":"修訂「擬訂臺北市北投區奇岩新社區細部計畫案」內國中用地東側土地使用計畫及事業財務計畫內容案","description":["一、本案係市府以 94 年 12 月 26 日府都規字第 09419617300 號函送到會。","二、辦理單位：臺北市政府","三、計畫範圍：詳如報告書。","四、修訂理由及內容：詳報告書所示。","五、本案係市府於執行臺北市北投區奇岩新社區都市計畫案區段徵收作業，配合實際需要，申請修訂本會已審議完竣之細部計畫書圖內容。其中因應土地所有權人陳情並經市府通盤查明後，針對計畫範圍內臨近北投舊市區部分業由陽管局及市府工務局以住宅用地核發使照之農業區，擬回復為第三種住宅區且不納入區段徵收範圍。至形成第三種住宅區北側狹長狀之區塊，為求國中用地東側 8 公尺計畫道路線型順暢，擬併原有計畫道路劃為道路用地，另作路側綠化、公用設備設施等使用。","六、另因應本次土地使用計畫修訂，北投區奇岩段 2 小段 29-1 等6 筆第三種住宅區土地將不納入區段徵收範圍，且據市府表示，計畫範圍南側已興建完竣之抽水站，其用地亦不納入區段徵收範圍，則區段徵收範圍確與都市計畫範圍不完全一致。有關市府建議修訂原審定計畫書，加列「本府並得視實際情形調整區段徵收範圍」文字，亦符合實際，且較為明確。"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"擬劃定「臺北市大安區仁愛段六小段 344 地號等 7 筆土地一四為更新地區（更新單元）」計畫案","description":["一、本件係市府以 94 年 12 月 30 日府都新字第 09406026500 號函送到會。","二、申請單位：顏紫華。","三、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條第 1 項第 2 款及第 4 款、第 8 條、第 11 條、第27 條及都市更新條例施行細則第 5 條。","四、計畫位置：詳計畫圖所示。","五、計畫理由及內容：詳計畫書。"],"resolution":["照案通過。NA決議：照案通過。"]}],"report_item":[{"case":"案由：為賡續辦理本會組成之專案小組審查作業，提請 報告。","description":["一、本會現有數個專案小組正審查各個都市計畫案。","二、因原黃委員武達本年度未再續聘，其先前擔任召集人的小組仍須開會審查者計有：（一）變更臺北孔廟社教機構用地暨孔廟東側第三種住宅區為社教設施用地（供臺北孔廟使用）計畫案。/n（二）變更臺北市內湖區成功路 5 段大湖公園北側部分保護區及道路用地為社會福利特定專用區主要計畫案。 擬定臺北市內湖區成功路 5 段大湖公園北側社會福利特定專用區細部計畫案。（內湖慈濟社會福利特定專用區案）（三）大同區陳德星堂保存區主要及細部計畫及周邊地區都市設計管制案。","三、擬請委員會就上述三個專案小組再推派召集人，並歡迎新任一五委員選擇專案小組參與審查。"],"resolution":["一、請張委員桂林擔任「變更臺北孔廟社教機構用地暨孔廟東側第三種住宅區為社教設施用地（供臺北孔廟使用）計畫案」專案小組召集人。","二、請陳委員武正擔任「變更臺北市內湖區成功路 5 段大湖公園北側部分保護區及道路用地為社會福利特定專用區主要計畫案」暨「擬定臺北市內湖區成功路 5 段大湖公園北側社會福利特定專用區細部計畫案」專案小組召集人。","三、請蘇委員瑛敏擔任「大同區陳德星堂保存區主要及細部計畫及周邊地區都市設計管制案」專案小組召集人。","四、各專案小組成員修正如後附表。"]}]}
