{"title":"臺北市都市計畫委員會第 556 次委員會議紀錄","session":556,"date":"95/6/16","start_time":"14:00","end_time":"17:20","location":"市政大樓八樓西南區本會委員會議室","chairman":"陳裕璋","note_taker":"陳福隆","attend_committee":["李副主任述德","張桂林","錢學陶","歐晉德","張樞","蘇瑛敏","蔡淑瑩","溫琇玲","孟繁宏","于俊明","江彥霆","陳永仁(呂登隆代)","黃榮峰(張杏端代)","林志盈(王聲威代)","莊武雄(劉進興代）","林聖忠(鍾弘遠代）"],"attend_unit":[{"unit":"建設局","attendee":["黃俊欽"]},{"unit":"財政局","attendee":["賴嘉虹"]},{"unit":"交通局","attendee":["羅兆廷"]},{"unit":"教育局","attendee":["洪坤森","翁月照"]},{"unit":"工務局","attendee":["程","鵬"]},{"unit":"社會局","attendee":["周麗華","林艾鐸"]},{"unit":"捷運局","attendee":["張美華"]},{"unit":"發展局","attendee":["許志堅","邱敬斌","劉秀玲"]},{"unit":"警察局","attendee":["靳亞雄"]},{"unit":"文化局","attendee":["廖咸浩","王逸群","鄧文宗"]},{"unit":"公園處","attendee":["章立言"]},{"unit":"停車管理處","attendee":["（未派員）"]},{"unit":"交工處","attendee":["陳怡青"]},{"unit":"建築管理處","attendee":["梁志遠"]},{"unit":"臺灣銀行","attendee":["蔡雨鈔"]},{"unit":"指南國小","attendee":["張玉卿"]},{"unit":"國有財產局臺灣北區辦事處","attendee":["謝欣憲","本"]},{"unit":"會","attendee":["楊","綱","吳家善","郭健峰","張蓉真","陳福隆","謝佩砡","","胡方瓊"]}],"confirm_item":[{"case":"於討論事項四臺北市都市計畫容積移轉審查許可條件（草案），依發展局所提修正條文對照表處理。"}],"deliberate_item":[{"case":"一變更臺北市中正區齊東街附近住宅區為保存區及日式宿舍風貌保存特定專用區主要計畫案","description":["一、本件係市府以 95 年 3 月 30 日府都規字第 09577716603 號，並自 95 年 3 月 31 日起公開展覽 30 天。","二、法令依據：都市計畫法第 27 條第 1 項第 4 款、文化資產保存法第 33 條。","三、申請單位：臺北市政府（文化局）。","四、計畫範圍：詳計畫圖所示。","五、變更理由及內容：詳計畫書。","六、說明會日期：95 年 4 月 13 日（中正公民會館，臺北市忠孝東路一段 108 號 8 樓）。","七、公民或團體所提意見：共計 14 件。"],"resolution":["一、本案組成專案小組，並委請張委員樞擔任本案召集人，針對古蹟保存等議題詳予審查後，再提委員會議討論。","二、對於其他專案小組成員，則於會後逐一洽詢參與意願。"]},{"case":"擬定臺北市中正區齊東街保存區及日式宿舍風貌保存特定專用區細部計畫案","description":["一、本件係市府以 95 年 3 月 30 日府都規字第 09577703303 號函送到會，並自 95 年 3 月 31 日起公開展覽 30 天。","二、法令依據：都市計畫法第 22 條、文化資產保存法第 33 條。","三、申請單位：臺北市政府（文化局）。","四、計畫範圍：詳計畫圖所示。/n二","五、變更理由及內容：詳計畫書。","六、說明會日期：95 年 4 月 13 日（中正公民會館，臺北市忠孝東路一段 108 號 8 樓）。","七、公民或團體所提意見：共計 8 件。"],"resolution":["同主要計畫決議。NA決議：同主要計畫決議。"]},{"case":"變更臺北市濱江街汽車修護專用工業區內第二種工業區為汽車修護展售工業區計畫案","description":["一、本件係市府以九十四年二月十八日府都規字第０九四０五八０七七０三號函送到會，並自九十四年二月二十一日起公開展覽三十天。","二、法令依據：都市計畫法第二十七條第一項第三款。","三、變更位置：詳位置圖所示。","四、變更理由及內容：詳計畫書。","五、公民或團體所提意見：如後綜理表。","六、九十四年四月六日本會第五四一次委員會議決議：本案仍請發展局就「工業區開放供作銷售、一般零售使用之適宜性」、「停車空間內部化之標準與管制方式」、「相關使用佔樓地板面積比例之設限」及「臨濱江街側建築物退縮尺度」等議題重新檢討後，彙提補充資料再提會審議。","七、九十四年八月三十一日第五四六次委員會議決議：本案工業區擬開放供作銷售及一般零售之使用，其相關回饋措施應研提具體方案，併全案修正後條文對照表再提會審議。","八、本府（都市發展局）95 年 3 月 30 日府都規字第 09577729600號函送第五四六次委員會議決議補充資料提會續審。/n三"],"resolution":["一、本案除計畫書第 4 頁「（三）本計畫區臨濱江街之道路」仍應依第五四一次委員會議回應資料修正為「（三）本計畫區臨濱江街之『基地』」外，其餘依發展局所提補充資料修正後通過。","二、公民或團體所提意見審決如後附綜理表。"],"petition":[["名變更臺北市濱江街汽車修護專用工業區內第二種工業區為汽車修護展售工業區計畫案一、本案計畫範圍係位於本市中山區高速公路及高速公路（汐五高架段）所夾用地，市區主要出入道路為濱江街。就交通分析方面而言，濱江街係以穿越性車流為主，且計畫區大直橋以西為高速公路濱江街下匝道處，車流較為複雜。","此外，計畫區北側為濱江公園（大佳及迎風），假日均以休閒、運動人次居多，亦以濱江街為主要出入道路。","二、由於計畫區之土地使用性質變動，且原修護使用調整為可作為展售使用，基於展售場會吸引買車、觀賞之旅次，與原先僅作修護不同，為免影響交通順暢，建議汽車展售場應提供適當停車空間供商業活動使用。","汽車展售場應提供適當停車空間供商業活動使用。依發展局所提補充資料，參照本市土地使用分區管制規則第 20組加倍留設停車空間。","947 地號）一、小面積之修車保養是否要做消防與環保處理之設施，因為小面積再挪出來空間做消防與環保設施，那不就沒有什麼空間可使用與實際需求。","二、本區為汽車修護專用工業區、第二種工業區，請問高危險性之瓦斯加氣站與汽油加油站都可設置，那還用管制別的行業使用限制嗎？是否可開放做多元化之輕工業使用。","三、我們之土地在濱江街拓寬馬路與造橋時已將大部份劃做上開之公共建設用地，而只剩下在路邊之部份土地，既然馬路與路橋都已做好，希望剩下之在濱江街馬路南邊之土地給予適當之規劃使用，這樣當可促成路邊之景觀與正當充分之利用。","一、可否採用一般建築等之簡易消防配備。","二、本區域之地價相當昂貴，除大汽車廠有能力建設做維修廠四外，其他之中小企業與小廠根本無能力來進駐此高價位之地點與投資設廠，因此空有政府設置專用工業區之美意，也無法達成地盡其利或可充分利用。","三、政府可整齊統一規劃，可使南邊路邊之建築整齊又美觀，也可算是政府回饋給原地主開路所剩之餘地適當之使用。","一、有關「小面積之修車保養是否要做消防與環保處理之設施」乙節，因非屬都市計畫權責，請另依消防局及環保局之相關規定辦理。","二、本區基地可從事汽車修理保養使用。","三、有關所建議於濱江街南側土地之意見，非本案計畫範圍，錄請市府納入規劃參考。"],["陳情人財政部國有財產局臺灣北區辦事處（94.10.27 函）本局經管臺北市中山區大佳段二小段 906 地號陸軍總司令部移交之國有土地，都市計畫使用分區屬「軍事機關用地」業經原管機關檢討無公用需要，請參照鄰地辦理都市計畫變更事宜。","請參照鄰地辦理都市計畫變更事宜。本案係屬變更細部計畫案，所提陳情意見涉及主要計畫變更，請發展局另案協助辦理。"]]},{"case":"一、本案係市府 95 年 3 月 31 日以府都規字第 09577730700 號函送到會。並自 95 年 4 月 3 日起公開展覽 30 天。","resolution":["本案及所附之修正對照表原則同意，惟請發展局就下列各點再與相關單位確定後，提下次委員會議說明審決。/n1.計畫範圍內於總量管制原則下，各使用分區之容積調配。/n五2.商業區與公園用地之區位調整。/n3.都市設計管制要點中有關騎樓之相關規定。"]},{"case":"一、本案係市府 95 年 3 月 31 日以府都規字第 09577732600 號函送到會。並自 95 年 4 月 3 日起公開展覽 30 天。","resolution":["同主要計畫案決議。NA決議：同主要計畫案決議。"],"petition":[["擬定臺北市信義區福德段二小段 319 地號等 11 筆土地為社會福利設施用地、公園用地、商業區及道路用地細部計畫案陳情地點：林口街 80 巷既成巷道建議規劃時一併徵收還市民私人空間，巷道會車意外頻傳，長期超過 30 年以上居住品質不得安寧。","1.拓寬林口街 80 巷成為 25 米以上作為本巷口長期被侵權使用補償措施。","2.要求 BOT 廠商提供林口街 80 巷民眾免費停車空間為 30年來巷道被霸佔供民眾通行之回饋。","1.林口街 80 巷其道路功能與層級為地區巷道，且兩側均已建築完成，現階段無拓寬道路之需求。","2.案內已規劃 500 個小汽車停車位、500 個機車停車位供周邊居民使用，其停車收費依全市一致性之標準辦理。"]]},{"case":"變更臺北市文山區指南段三小段 507 地號土地部分保護區為國小用地計畫案","description":["一、本件係市府以 95 年 4 月 3 日府都規字第 09577722003 號函送到會，並自 95 年 4 月 4 日起公開展覽 30 天。","二、法令依據：都市計畫法第二十七條第一項第四款。","三、變更位置：詳位置圖所示。","四、變更理由及內容：詳計畫書。","五、公民或團體所提意見：如後附綜理表。"],"resolution":["本案原則將 507 地號全筆納入計畫範圍修正後通過；修正後之工程施作工法請建設局於下次會議提出說明後併行確認。"],"petition":[["變更臺北市文山區指南段三小段 507 地號土地部分保護區為國小用地計畫案"],["１ 陳情人 廖金堅507 地號全筆劃入計畫範圍。","507 地號全筆劃入計畫範圍。","本案原則將 507 地號全筆納入計畫範圍修正後通過。"]]},{"case":"變更臺北市大同區圓環段三小段五六○、五六○之一、五六○之二二、五六○之二三地號國小用地為保存區主要計畫案擬訂臺北市大同區陳德星堂保存區細部計畫及周邊地區都市設計管制計畫案","description":["一、市府以 94 年 1 月 21 日府都規字第 09405800503 號函（主要計畫案）、94 年 1 月 21 日府都規字第 09405800603 號函（細部計畫案）送到會，並自 94 年 1 月 22 日起公開展覽 30 天。","二、法令依據：主要計畫：都市計畫法第二十七條第一項第四款暨文化資產保存法第三十六條。/n細部計畫：都市計畫法第二十二條及文化資產保存法第三十六條。","三、申請單位：臺北市政府（文化局）。","四、計畫範圍：詳計畫圖所示。","五、變更理由及內容：詳計畫書。","六、公民或團體所提意見：主要計畫無、細部計畫計 1 件。","七、本案於 94 年 4 月 6 日第 541 次委員會議決議組成專案小組，成員有黃委員兼召集人武達（已卸任）、陳武正、張樞、顏愛靜、張章得（已卸任）、陳鴻明（已卸任）、黃呂錦茹（已卸任）、蘇瑛敏、錢學陶、蔡淑瑩；現任改由蘇委員瑛敏擔任召集人。","八、依委員會議決議共召開三次專案小組審查會議、一次現場會勘，其會議結論分述如下：（一） 94 年 5 月 20 日現場會勘及第一次專案小組審查結論：1. 針對陳德星堂周邊地區是否需要進行都市設計管制？其管制理由請充分說明。/n2. 如果經過詳細評估後仍認為其周邊地區需要設計管制，對於下列兩點意見需進一步釐清：（1） 寧夏路建築管制深度 10 公尺、平陽街 8 公尺，其管制範圍（進深）的訂定要有根據，如果管制進深範圍過大，會將管制範圍內之容積移至不予八管制之建築物後，涉及建築視覺與法規之高度限制等實務面，需進一步向具有建築設計實務經驗者請教，以訂定較適當之管制深度。/n（2） 退縮深度為幾公尺、管制高度為幾層樓（即前面低層樓、後面高層樓），宜考量結構系統之合理尺度。/n3.「四柱三開間」之用語有待商榷，建議作適當之修正（或描述），以免造成混淆。/n4.蓬萊國小與陳德星堂保存區範圍，是否需要明確訂定建築管制內容，請於下次會議時提出說明。/n5.對於學校與陳德星堂之間願意和解共生、相互融合在一起，本專案小組相當樂觀其成。/n6.關於未來陳德星堂將擴建之祠堂用途，於下次專案小組會議時將加邀民政局列席說明。/n7.對於本次會勘所提出之下列意見，將於下次小組會議時討論。/n（1） 古蹟主管機關應尊重古蹟本體，請針對本保存區之古蹟建築，說明其定位、使用管理之相關規定（例如不當的建築使用及商業行為之限制或允許使用之項目）。/n（2） 配合古蹟管制所制訂容積移轉等權利保障，應小心處理。/n（3） 細部計畫說明書第 5 頁，對於保存區周邊地區建造行為，應以原貌保存或修復該建築立面形式之規定，建議回歸由文化局來認定處理。/n（4） 是否直接制訂寧夏路、平陽街的建築立面原則，以供建築開發業者參考，請再說明。/n九（5） 蓬萊國小的游泳池、體育館的建築形式，是否與古蹟能相互諧調，請提出分析說明。/n（6） 陳德星堂周邊圍牆是否也是古蹟？拆除與否需進一步認定外，學校與陳德星堂之間介面該如何處理？也應明確說明。/n（7） 依照傳統中國建築形式，後進者似不宜高於主殿。/n（8） 陳德星堂原屬宗祠建築，其使用機能應予尊重。/n8.下次專案小組會議將邀請蓬萊國小、陳德星堂、里辦公處等列席。/n（二） 94 年 6 月 10 日第二次專案小組審查結論：1. 為型塑古蹟周邊環境景觀，同意發展局之意見辦理都市設計管制，但除了建築立面之外，例如廣告招牌等是否需進一步加以改善，請評估後提下次會議討論。/n2. 對於平陽街的都市立面，請規劃單位考量是否採取與寧夏路相同的管制？3. 為了配合保存區所塑造之城鄉風貌，而實施都市設計管制地區，是否給予相對的容積獎勵？請詳細評估後提下次會議討論。/n4. 「四柱三開間」之用語調整為「四柱三窗」或其他文字，請規劃單位再斟酌；並請針對寧夏路日治時代建築立面尺寸作實地測繪，以訂定高度與寬度之立面比例原則。/n5. 保存區新建建築以屋脊高度為計算標準（燕尾高度可不計入）。/n6. 針對保存區新建建築高度、樓層數及量體規模，涉及設計實務與古蹟管制等問題，請文化局邀請陳德星堂、設計單位及都市發展局研提管制方案。/n7. 依陳德星堂所述該古蹟建築原來有三進結構，為恢復祠堂一〇原貌，請文化局或陳德星堂提供相關史料說明之。/n8. 陳德星堂東側學校用地也應配合辦理建築高度管制。/n9. 對於陳德星堂古蹟本體之周邊現有違章建築，請依相關規定處理以恢復古蹟原貌。/n10. 保存區周邊地區將來如被指定為「歷史建築」者，所涉及之建築行為管制（細部計畫說明書第 5 頁）及容積移轉議題，請明確考量並明訂於說明書中。/n11. 關於寧夏路建築立面之原則性規定，山牆位置及立面色彩請明確表明，以免產生混淆。/n12. 對於陳德星堂圍牆之保存形式，可以融合展示與教學的目的，請文化局妥善處理並提供未來審核改善工程時參考。/n13. 關於民眾提出建築設計管制地區，不需送交「臺北市都市設計及土地使用開發許可審議委員會」審議之建議，於下次專案小組會議時再予討論。/n（三） 94 年 7 月 1 日第三次專案小組審查結論：1. 為減少地方居民之疑慮，請於都市計畫說明書中明載「陳德星堂擬增建之建築物，未來不得作為靈骨塔使用」。/n2. 對於陳德星堂古蹟周邊地區都市設計管制部分，因政府與地方民眾在認知上仍有差距，請文化局、發展局於提送委員會議審議前，密切與地方溝通、協調。/n3. 為使規劃單位能充分與地方溝通說明及修正管制內容文字，同意文化局三個月期間協調與發展局之意見，俟三個月檢送更新之資料到會後再召開專案小組審查會議。/n4. 以本計畫案為案例，往後都市計畫案之公展與計畫書圖建議規劃單位同時告知當地里辦公室。/n5. 關於設計立面之管制，是否可給予適當獎勵方式，請發展一一局研究（如容積獎勵、仿日本景觀工程補助款…等）。/n6. 陳德星堂新建建築物之高度管制部分，維持原公展方案（17 公尺），其設計細節則由文化局依權責監督辦理。/n7. 對於陳德星堂現有之違章建築，文化局應列管並於第三進增建完成後，確實執行拆除。/n8. 有關都市設計管制請清楚註明「建築物之立面設計部分」送交「臺北市都市設計及土地使用開發許可審議委員會」審議，以簡化審議內容及時程。","九、本會分別以 94 年 10 月 5 日北市畫會一字第 09430290400 號、94 年 10 月 17 日北市畫會一字第 09430298900 號及 94 年 12月 13 日北市畫會一字第 09430468400 號函催文化局、發展局儘速召開地方說明會、修正管制內容等，以召開後續審查會議。","十、因土地變更為古蹟保存區時程無法確定，且中殿古蹟主體逢雨即漏水嚴重，為維護古蹟安全，文化局同意陳德星堂所請將先著手中殿修復事宜，於 95 年 5 月 15 日府授文化二字第09530249300 號函申請退回市府。"],"resolution":["本案同意依市府來函退回市府。NA決議：本案同意依市府來函退回市府。"]}]}
