{"title":"臺北市都市計畫委員會第 557 次委員會議紀錄","session":557,"date":"95/7/18","start_time":"2:0","end_time":"18:0","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"陳裕璋","note_taker":"彙整：胡方瓊","attend_committee":["張桂林","張樞","溫琇玲","黃書禮","江彥霆","錢學陶","顏愛靜","邊泰明","陳武正","蔡淑瑩","孟繁宏","于俊明","蘇瑛敏","陳永仁","黃榮峰(潘玉女代)","林志盈(王聲威代)","林聖忠(鍾弘遠代）"],"attend_unit":[{"unit":"工務局","attendee":["","程鵬"]},{"unit":"停管處","attendee":["","陳金珍"]},{"unit":"發展局","attendee":["","脫宗華","張立立"]},{"unit":"交工處","attendee":["","威景俠"]},{"unit":"交通局","attendee":["","羅兆廷","賴宜弘","周進發","林淑茹"]},{"unit":"文化局","attendee":["","廖咸浩","王逸群"]},{"unit":"殯葬處","attendee":["","蕭賢明"]},{"unit":"建設局","attendee":["","黃俊欽"]},{"unit":"教育部","attendee":["","尤慶賢","朱碧鈴"]},{"unit":"財政局","attendee":["","黃薏庭"]},{"unit":"警政署","attendee":["","姜若瑀","涂國卿"]},{"unit":"社會局","attendee":["","周麗華"]},{"unit":"軍備局","attendee":["","賴嘉政"]},{"unit":"教育局","attendee":["","吳文誌"]},{"unit":"台電公司","attendee":["","洪明輝","謝梅玉"]},{"unit":"建管處","attendee":["","梁志遠"]},{"unit":"臺灣銀行","attendee":["（未派員）"]},{"unit":"公燈處","attendee":["","黃天賜"]},{"unit":"孫瑞隆先生","attendee":["","孫瑞隆"]},{"unit":"國有財產局臺灣北區辦事處","attendee":["（未派員）本"]},{"unit":"會","attendee":["楊","綱","吳家善","郭健峰","張蓉真","陳福隆","胡方瓊"]}],"confirm_item":[{"case":"於討論事項四「變更臺北市信義區福德段二小段 319 地號等11 筆土地（廣慈博愛院及福德平宅）機關用地、道路用地為一社會福利設施用地、公園用地、商業區及道路用地主要計畫」，及討論事項五「擬定臺北市信義區福德段二小段 319 地號等 11 筆土地社會福利設施用地、公園用地、商業區及道路用地細部計畫案」，調整社會福利設施用地容積率為 210%、第三種商業區（特）容積率為 442%。商業區與公園用地區位調整同意採方案三（如后附圖），同時福德街派出所及捷運設施地上突出物（出入口、通風口等）皆需整併設置於商業區內，另於開放空間管制中增加商業區與公園用地通道規範（寬 10公尺、高 5 公尺）。討論事項六「變更臺北市文山區指南段三小段 507 地號土地部分保護區為國小用地計畫案」，有關建設局所提工程施作工法，同意備查。"}],"deliberate_item":[{"case":"變更臺北市中正區齊東街附近住宅區為保存區及日式宿舍風貌保存特定專用區主要計畫案","description":["一、本件係市府以 95 年 3 月 30 日府都規字第 09577716603 號，並自 95 年 3 月 31 日起公開展覽 30 天。","二、法令依據：都市計畫法第 27 條第 1 項第 4 款、文化資產保存法第 33 條。","三、申請單位：臺北市政府（文化局）。","四、計畫範圍：詳計畫圖所示。","五、變更理由及內容：詳計畫書。","六、說明會日期：95 年 4 月 13 日（中正公民會館，臺北市忠孝東路一段 108 號 8 樓）。","七、公民或團體所提意見：共計 14 件。/n二","八、本案提 95 年 6 月 16 日第 556 次委員會議決議：「（一）本案組成專案小組，並委請張委員樞擔任本案召集人，針對古蹟保存等議題詳予審查後，再提委員會議討論；（二）專案小組成員，則於會後逐一洽詢參與意願。」","九、經調查後，除張委員樞擔任召集人外，由張委員桂林、黃委員書禮、陳委員武正、顏委員愛靜、蔡委員淑瑩、蘇委員瑛敏、江委員彥霆、溫委員琇玲、莊委員武雄、孟委員繁宏、于委員俊明組成專案小組。","十、依本會第 556 次委員會議，於 95 年 6 月 22 日召開專案小組審查會議（討論會議後即辦理現場會勘），會議結論分述如下：（一）「主要計畫」之變更範圍，基於整體環境形塑理念，原則同意依原公展方案。/n（二）增加「金山南路一段 30 巷」保存區之建物權屬資料。/n（三）細部計畫案仍有部分議題需要釐清且需更細緻討論保存以及永續利用的計畫內容，請規劃單位預為研析，提下次專案小組審查會議討論：1. 歷史街區不單只有建築物的保存，應有整體景觀意象的形塑（例如道路形式、入口意象等），該如何規劃？應提出具體概念。/n2. 未來台灣銀行民營化之後，土地歸管以及物權所有問題，都應明確掌握。/n3. 政府對於歷史保存區應有完整的經營配套措施。/n4. 除了對於樣貌保存、建材運用部分，是否堅持維持原貌？抑或融入新的設計概念？古蹟該如何活化利用（真的可以使用的設計概念），應是土地使用計畫中相當重要的議題，都應有具體的處理方案。/n5. 私有地主的權益應予保障，必須站在市場面謹慎處理三且容積移轉的執行條件應明確註明於說明書中。/n6. 應參考迪化街保存區的容積移轉操作經驗，應針對本案的處理流程提出細緻的想法，而非簡單一句文字就可以交代（例如：可移出之空權比例、容積移不出去時對於產權的權宜處理方式以及避免產生容積已經移賣，歷史建物仍未負責修復的情況）。/n（四）建築開發設計管制要點中，有下列議題應提出具體回應：1. 建築絕對高度以不超過 7 公尺為原則（計至屋脊），其為一層樓加上斜屋頂閣樓，對於此項規定是否必要全區執行，對於非古蹟、非歷史建築是否有更彈性之設計規定。/n2. 53 巷兩側建築「面」為維持原貌應做嚴格管制，但其他地區則可較寬鬆甚至大膽的構想，因此第五項第（一）點並非僅以「歷史建築以保存原貌為原則」，基於保存「面」與「屋脊」的建築語彙外，對於材料、構造都應可融入新的概念。/n3. 屋頂的規定亦應區分較嚴格與一般管制規定。/n4. 圍牆高度以及透空率之規範是否需降低？請再斟酌。/n5. 「臨齊東街 53 巷之建築基地於進行增、修、改、新建時，以維持現況留設前院為原則」，為保存日式宿舍區的街道尺度、風貌，應有更細緻的描述，並非單純文字交代。/n6. 停車空間管制內容中「其得不適用…..」之文字，請再斟酌，並請針對第（一）、（二）款規定內容檢視是否有競合矛盾之情形。/n7. 空調、水電設施等現代設計部分應註明做隱藏式設計。/n四8. 應有樹木的保護與管制措施。/n9. 停車問題該如何處理？應提出具體概念。/n10.建蔽率與開挖率應考量未來建築配置、樹木保存情況而做更細緻設計。/n11.開挖率 70％之計算標準為何？請詳細調查計算後討論是否有調降之必要（且要配合現有大型植栽的情況，逐一調查）。/n（五）為配合保存區的風貌，西側公園的規劃設計應有規範。/n（六）本專案小組已完成主要計畫之審議，將先提委員會議討論並儘速送內政部審議。"],"resolution":["一、 本案依文化局所提修正內容對照表修正通過。","二、 有關公民或團體陳情意見決議情形詳如綜理表。"],"add_resolution":["請專案小組審查細部計畫時針對建築型式、建築規範以及公共利益與地主權利關係調和等議題詳加討論。"],"petition":[["變更臺北市中正區齊東街附近住宅區為保存區及日式宿舍風貌保存特定專用區主要計畫案號1"],["陳情人 林仁庸建議位置：中正區臨沂段一小段 579、581 地號（中正區齊東街 53 巷 9 號）。","建議理由：","一、 文化局審查歷史建物程序違法。","二、 另實體消滅，無法指定歷史建物。","三、 侵害人民財產權。","希望撤銷本都市計畫變更案。基於整體環境形塑理念，原則同意依原公展方案。"],["陳情人 劉邦寧建議位置：中正區臨沂段一小段 589、579、578 地號。","建議理由：","反對將本社區變更畫為「日式風貌保存區」其理由如下：","一、 依貴府公告之都市計畫書內容表示：要將本區土地使用變更為「日式風貌保存特定區」，以創造具地區特色的城市文化空間，本人聞知甚為氣結，貴府到底是何思想？前一陣子烏來山區原住民立日文碑掛日本旗，即受原住民立委高金素梅等抗議，最後遭台北縣政府唾棄，而現在堂堂院轄市的台北都發局竟要將本區劃分區塊，又要地主仿建成 60 年前日本侵佔台灣時期官員宿舍之風貌（因本區大部分已殘破不堪或已損壞滅失，所以大部分是要重建的『創造』），本人堅決反對將本區為「日式風貌保存特定專用區」之變更。","二、 其次細部計畫書第 7 頁，其中保存區（2）經費 3000 萬元要民間挹注，「日式宿舍風貌保存特定區」要經費16400 萬元全部要所有權人自己支應，政府若要講文化保存就要有能力去維護，首先請市政府思考一下，要求民間挹注及強制所有權人之支應是否可達成？退一步而言，以高經濟土地作仿日式宿舍建築，也就是說以犧牲台灣經濟來懷念日本文化是否值得？又以高經濟土地作仿日式宿舍建築有何經濟收益？所有權人如無經濟收益如何會去維護保養？所以本計畫可為完全是空談，騙百姓的遊戲。","三、 因此本人嚴正反對本都市計畫，如真要保存古蹟，只要保存一、二戶即可，不必犧牲本區全區的發展來發揚日本佔據時期文化。","保留已公告指定為古蹟的泰安街 2 巷 3 號及齊東街 53 巷 11號 2 戶即可，其他地區應解禁開放，加速本區建設發展。"],["陳情人 用、王先生、王翠屏、饒正奇、黃貝綾、劉昌甲、潘秋英、林曉涵、劉亞蕙、簡淑芬、劉九思、高自強、黃英明、徐平章、周絞瑤、吳振維、陳晤湄、林昊秀、張繡春、陳雪六變更臺北市中正區齊東街附近住宅區為保存區及日式宿舍風貌保存特定專用區主要計畫案芳、張瑋恒、林曉茵、傅秋珍、游易軒、吳秀霞、莊忻宜、吳龍斌、紀景元、萬明濤、盧葉碧玉、于樹勇、王俊珊、周櫻琴、林美惠、蔡忠益、蔡秋桐、黃志強、俞碧琦、林筱梅、何淑貞、王繼榮、鍾國保、黃世勳、陳朝盟、黃慧君、李大偉、曹慧玲、王秀貞、鍾秀芳、羅妃雅、鍾國強、何麗燕、關東傑、陳賽華、李志偉、徐思祺、黃秀梨、王鼎耀、馬珮縈、楊淑芳、裘智喬、王劍平、施中興、洪一鳴、姚成富、馬秀蘭、汪守綽、吳麗玉、周楊殊、呂玉英、李冠誼、蔡孟秀、李湘玲、王惠平、吳銘樟、梁伊莉、陸光前、杜玉鳳、束夢君、詹寶桂、王巧瑜、姜麗燁、程天龍、許伊儒、蔡育更、姚曼齡、王鴻涂、陳威安、楊黃招子、李雅琴、張振東、周櫻滿、陳義山、謝慧君、黃坤興一、 日式宿舍外貌殘破不堪，無保存意義，應整頓市容。","二、 雜草叢生，衛生品質差，居家品質不良。","三、 遊民多，夜間治安堪慮。","四、 舊有巷道太小。","應開放改建。","一、 同編號 1。","二、 關於環境衛生及遊民所造成環境安全等問題，非關都市計畫變更事宜，請文化局基於環境維護之義務，與市府權責單位（衛生局、警察局）協調土地所有權單位改善。","一、 本案依文化局所提修正內容對照表修正通過。","二、 依專案小組審查結論辦理。"],["陳情人俞佳宏、林千惠、呂建鴻、王憶蓁、林玉涵、周幸子該巷內無人整理、蚊蠅滋生、臭氣逼人，保存它需要人力維護，勞民傷財。","改建，別浪費整個區域，單獨幾個特別外貌完整之建物即可。一、 同編號 2。","商請市府權責單位（衛生局）協調土地所有權單位辦理改善。","一、 本案依文化局所提修正內容對照表修正通過。","二、 依專案小組審查結論辦理。"],["陳情人 楊淑青臺北市住的品質已經很差，應將不必要的、可開發的，重設為住宅也好、公設也可提高生活品質。","一定要規劃，保障居民權益。七變更臺北市中正區齊東街附近住宅區為保存區及日式宿舍風貌保存特定專用區主要計畫案本地區將依市府公展方案辦理變更。"],["陳情人 樺、梁金虎、鐘雪香、林英烈、周櫻真、蕭茳、黃玉瑞、李佩玲、陳柏愷一、 日本殖民時代的產物，有部分保留作為歷史見證即可。","二、 台灣是一個島國，在無法增加海埔新生地，更需正視這些美其名為古蹟，實無貢獻的建築物，更何況是在寸土寸金的臺北市內。","古蹟指定一戶就夠了，趕快維修，其他由民間自行發展。同編號 2。"],["陳情人 洪滔然一、 李國鼎舊宅維持完整有保存意義，齊東街 53 巷幾乎殘破不堪，不知為何成為古蹟？","二、 60 多年日式住宅就要稱為古蹟，中正區此種舊眷舍比比皆是，難不成都是古蹟。","一、 李國鼎舊宅設為文化保存區尚有一點道理。","二、 如齊東街 53 巷設為日據台灣殘留文化保留區，何不將中正區所有日式房舍皆予保留成為日本人侵華遺證特區。","同編號 2。"],["陳情人 莊惠銓我們為整片大地荒置，難以接受，祈得改變現況。不如給一個開放的空間，公園亦可以接受。同編號 5。"],["陳情人僑果實業股份有限公司、僑協企業股份有限公司一、 臺北市政府公告指定臺北市齊東街 53 巷 2 號等 9 處日式建築物為歷史建築，係以單棟之建築物為單位所為之八變更臺北市中正區齊東街附近住宅區為保存區及日式宿舍風貌保存特定專用區主要計畫案指定，並非以「群落」形式為指定，故而，變更計畫之理由，為維護「本區整體」日式宿舍歷史風貌，顯與指定歷史建築之目的不同。","二、 該等歷史建築物被指定後迄今，不論市有、台灣銀行或私人所有，均不願斥資修繕，該等建物均殘破不堪，影響市容及環境甚巨，係屬市容之毒瘤，倘變更為保存特定專用區，該等殘破相，將永遠為附近居民人心中之痛。","三、 倘真欲保存文化遺產，維護日式宿舍原有形貌，其實僅保留市有土地及國有土地部分，即已足夠，勿庸擴至私人土地及台灣銀行土地，以免侵害私人之權益。","四、 依細部計畫附件一：建築開發、設計管制要點五（一）屋定規定，以本計畫區內「現有」日式斜屋頂形式、材質、色彩為原則….。但查，已拆除建築物，已無「現有」建築及材質，不知如何增修建。故而，已無建築物部分之土地，實無變更都市計畫之必要。","一、 實無變更都市計畫之必要，請棄之。","二、 如真欲保存文化遺產，僅保留一棟已指定為歷史建物者即可。","同編號 2。"],["陳情人 臺北市中正區幸福里辦公處一、 本市不應刻意保存日本文化，不同意本計畫以保存日式宿舍方式保存日本文化。","二、 為避免影響地主之權益，建議本計畫應縮小範圍，保存2 棟古蹟即可，非古蹟部分不應納入保存，以保障地主之居住權及財產權。","同編號 2。"],["11 陳情人 林樂昕一、 針對變更齊東街都市計畫以保留「建築形貌、街區空間紋理與質感、植栽群落整體所構成的地區三度空間與場所感，進行整體街區風貌保存維護之管制方式，形塑為一具體文化歷史特色之區域」深表贊同，此精神已超越九變更臺北市中正區齊東街附近住宅區為保存區及日式宿舍風貌保存特定專用區主要計畫案過去古蹟保存單棟建築的限制，保留整體空間模式符合當今世界古蹟保存的趨勢。","二、 惟空間是歷史事件層疊固屬之地，齊東街除日式宿舍之外，歪斜的道路與現今都市計畫的方整街區道路迥異，這條清朝古街約有 260 年歷史，是台北東門外僅存的古蹟，建議將齊東街道整體納入變更都市計畫範圍中。從清朝至日本殖民時期的歷史應以層疊的態度看待，讓歷史發展演進的軸線更為明顯，同時，藉由比較台北各地被殖民政府刻意破壞的清代建物、引進新式都市計畫的街區規劃，抹蓋原有地景與生活脈絡，更可展現齊東街上日式宿舍在殖民史上的意義，值得全民省思。","本保留區涉及部分私人產權爭議，但古蹟是全民資產，意義大於利益，私人產權的犧牲可利用容積移轉或將來古蹟經營的信託、基金方式解決。總之，私人權益是制度的問題，可透過制度工具補償，古蹟則是公共資產，不應被埋葬在少數人的利益下。","本案建議已納入審議參考。"],["12 陳情人 郭芳菱對於一個從小在北縣長大的我而言，看到齊東街樸意和雋永的日式宿舍，我心中是充滿感動的！走訪齊東街是一個意外的旅程，但也是收穫最多的，走在從清朝至今百年米道上，彷彿都能體會當時的生活，這條道路曾是孕育出多少年代的人們，更不用說路面上的建築物。","它曾經歷許多的風霜，居住在裡頭的人們，如今已凋零，難道要讓房舍也跟著萎糜嗎？","台北在一個資訊、科技產業發展之下，許多古蹟已漸漸消失殆盡了！","「文化」似乎在人們口中只變得存在於美術展覽場之類的地方，何不能讓文化深入我們、存在生活中，更添生活情趣以及社區人文！","日式的建築，別因曾被日人統治過的憤恨心理，而將之一一拆除，所謂的保留也別只是在門上貼者保護令。","這是我們的家園，不論是否居住在此，我們的水泥森林中需要的是更多的人文，而不是興起的大樓。","一(3007)變更臺北市中正區齊東街附近住宅區為保存區及日式宿舍風貌保存特定專用區主要計畫案一、 不要將之拆除。","二、 不要讓不肖業者將之興起大樓。","三、 請政府多關心我們居住的環境，多餘的大樓矗立在其中，顯得突兀，難道都市計畫永遠只會在老建築中擺一棟高樓大廈嗎？","四、 可結合藝術活動，整理好齊東日式宿舍，可將之予以導覽解說，抑或藝術家駐村創作，發展為藝術、人文、社區、民眾共有的社區營造。","本項建議已納入審議之參考。"],["13 陳情人 王維周齊東街之日式宿舍群，為日前臺北市所遺留下來的，少數規劃完整之木造日式宿舍群，且經過居民的精心營造以及時間的洗鍊，已成為臺北市城市發展史之重要證據。","以最快速度通過都市計畫變更，以達到保存之目的。本會將依法定程序儘速完成審議。"],["14 陳情人 陳思勉、許博翔指定齊東街附近住宅區為保存區及日式宿舍風貌保存特定專用區，此區域具有極大的保存價值及意義，請務必保存。","贊成依變更計畫實行。本會將依法定程序儘速完成審議。"]]},{"case":"變更臺北市信義區信義段三小段五三之三四地號人行步道用地為道路用地計畫案","description":["一、本案係市府以九十三年十一月十日府都規字第 09321526000號函送到會，並自九十三年十一月十一日起公開展覽三十天。/n一一","二、法令依據：都市計畫法第二十七條第一項第四款。","三、申請單位：臺北市政府","四、計畫範圍：詳計畫圖所示。","五、變更理由及內容：詳計畫說明書所示。","六、說明會日期：九十三年十一月十五日","七、公民或團體陳情意見：詳綜理表（共計六件）","八、本案經提 94 年 1 月 27 日本會第 539 次委員會議審議，委員會決議：「本案請都市發展局參考委員意見研擬可行方案及相關配套規定，並先與地主及當地居民協調後，再提會審議。」","九、發展局於 94 年 10 月 18 日北市都規字第 09434620800 號函送相關資料到會，提請本會續審。第 511 次委員會議決議：本案組成專案小組，並由陳委員武正擔任召集人，計畫內容原則上朝維持原人行步道及南側基地得以出入並指定建築線方向進行。","十、本會於 2 月 20 日召開專案小組會議結論如下：（一）為考量消防救災需求同意變更信義區三小段五三之三四地號人行步道用地為道路用地，該道路用地應配合鄰近道路交通動線實施單行道系統，同時為考量該道路安全性將該道路定位為社區道路（建議交管處道路兩端設置高度為 40公分的自動柵門，行人可自由跨越；設置跳動路面及限速20 ㎞／hour、單行道等標誌進行管制）。/n（二）考量人行步道系統之完整性，本計畫道路南側之建築基地應退縮一．五公尺建築，退縮空間應作為無遮簷人行道供公眾通行，並得計入法定空地及院落之寬深度。/n（三）爲保障土地所有權人原有之權益，自本案公告實施起五年內申請送件，給予 3％開發時程容積獎勵。/n（四）本案專案小組審議完竣，請發展局依專案小組審查結論檢一二附修正對照表及計畫書提大會討論。/n（五）本案公民或團體所提意見綜理表詳如后附。","十一、發展局於 95 年 3 月 17 北市都規字第 09530906500 號函送相關資料到會，提請本會續審。5 月 15 日經提本會第 555次委員會議，決議：都市計畫不宜對道路管制方法作相關規定，本案建議以囊底路或其他方式規劃防止一般車流快速穿越且緊急救災時可達搶救目的之功能。本案請發展局依委員意見研擬具體方案，提專案小組重行審查後再提委員會議討論。","十二、本會於 95 年 6 月 15 日召開專案小組會議結論如下：（一）本專案小組考量設置囊底路將直接破壞計畫範圍北側人行道動線及甫完工之信義三六九號公園相關建設，同時雙向通行車道寬度明顯不足。為考量消防救災需求及臨接土地開發權益，同意變更信義區三小段五三之三四地號人行步道用地為道路用地，該道路用地應配合鄰近道路交通動線實施單行道系統，另外有關單行道方向及為降低車速維護社區安寧及學校學童安全所應設置之相關設施，移請市府交通主管單位考量實際需要做適當處置。/n（二）其餘有關南側之建築基地應退縮一．五公尺建築及開發時程容積獎勵，同上次專案小組會議結論。/n（三）本案請發展局依專案小組審查結論檢附修正對照表及計畫書提大會討論。/n（四）本案公民或團體所提意見綜理表詳如后附。","十三、發展局於 95 年 7 月 3 日北市都規字第 09533223100 號函送相關資料到會，提請本會續審。"],"resolution":["本案因地主黃淵蓬先生陳情已著手處理整體開發之意願整合事宜，請發展局協助於 2 個月內賡續進行相關土地所有權一三人意願協調與整合，俟有具體結果再提委員會審議。"]},{"case":"變更臺北市內湖區成功路與金龍路口北側部分公園用地及住宅區為公墓用地主要計畫案","description":["一、本件係市府以 95 年 4 月 28 日府都規字第 09578179403 號函送到會，並自 95 年 5 月 1 日起公開展覽三十天。","二、法令依據：都市計畫法第 27 條第 1 項第 4 款。","三、變更位置：詳位置圖所示。","四、變更理由及內容：詳計畫書。","五、公民或團體所提意見：詳後附綜理表。"],"resolution":["一、 本案除計畫範圍增加內湖康寧段 2 小段 120、198-1、198-3、201、201-2 地號等 5 筆土地，並於計畫書中明確載述本案不再有新建、增建納骨塔及墓穴、土葬行為外，其餘照案通過。","二、 公民或團體所提意見審決如後附綜理表。"],"petition":[["名變更臺北市內湖區成功路與金龍路口北側部分公園用地及住宅區為公墓用地主要計畫案"],["１ 陳情人 李張樹梅等 2 人一、由內政部警政署為介紹「警察公墓」地理環境，所設置之網頁中明載「警察公墓位於台北市內湖路三段 28 巷底，墓園三面環山，成 U 字型，中央正面依序闢建有荷花池 ( 停車場 )、忠靈及納骨塔各一座，墓園部分，忠靈祠為中心，分後山與左、右共三區。」可知內政部警政署所設置之警察公墓已實際管理支配、使用之範圍，為由三面環山形成之自然屏障及所設立之公墓墓園大門及圍牆之內； 土地標示所示 120 地號等 6 筆土地之全部土地則恰置於其內，是以 l20 地號等 6 筆土地之全部土地既為內政部警政署實際管理支配、使用，足證內政部警一四政署確有占有 120 地號等 6 筆土地之全部土地之事實。","二、依據申請人等親自前往警察公墓探勘結果，公墓環山道路北側附近即為 120 地號等 6 筆土地座落處。環視 120地號等 6 筆土地，信步可見內政部警政署所設之駁崁，且多半 蔓延至山坡林地之中，深不見底。其他少數未被駁崁覆蓋之區域，亦設有水溝、小徑以及具水土保持目的之綠色塑膠網。而於多處駁崁上，內政部警政署尚有設置小型鐵梯， 供相關人員深入 120 地號等 6 筆土地甚至於進入 120 地號等 6 筆土地明顯之處，設立多處「非經核定，禁止埋存、移葬、撿骨、整建」標示牌。由於120 地號等 6 筆土地設置有駁崁、綠色塑膠網、小型鐵梯及標示牌等多項設置物，足證內政部警政署對於 120 地號等 6 筆土地已具有主觀上之管領意思，以及客觀上實際管理、支配及使用之事實。","三、按殯葬管理條例第 6 條第 2 項規定「私立公墓之設置或擴充， 由直轄市、縣(市)主管機關視其設施內容及性質，定其最小面積。但山坡地設置私立公墓，其面積不小於五公頃。」、第 12 條第 3 項規定「公墓周圍應以圍牆、花木、其他設施或方式，與公墓以外地區作適當之區隔。」，及第 17 條第 2 項、第 3 項規定「公墓內應劃定公共綠化空地，綠化空地面積占公墓總面積比例，不得小於十分之三。公墓內墳墓造型採平面草皮式者，其比例不得小於十分之二。」、「於山坡地設置之公墓，應有前項規定面積二倍以上之綠化空地」。","四、按申請人等與中華民國所有共有之 120 地號等 6 筆土地，確未經申請人等同意，但已被內政部警政署實際管理支配使用之事實，為避免「變更台北市內湖區成功路與金龍路口北側部份公園用地及住宅區為公墓用地主要計畫案」內計畫範圍之土地面積、地號與實際狀況不一而衍生疑義， 謹依公告事項三規定，提出書面意見，作為審議本案的參考。敬請准予就主揭 120 地號等 6 筆土地全併入上開計畫案內以符現況都市計畫土地利用實情。","請准就台北市內湖區康寧段 2 小段 l20、120-2、l20-3、20l、20l-1、201-2 地號等 6 筆土地全併入「變更台北市內湖區成功路與金龍路口北側部份公園用地及住宅區為公墓用地主要計畫案」內，以符現況都市計畫土地利用實情 , 敬請核准。","除 120-3 號土地維持為道路用地外，其餘陳情之地同意併入計畫案內以符現況都市計畫使用實情。"]]},{"case":"變更臺北市文山區頭廷段二小段部分 219、243 地號、頭廷段三小段部分 257、332 地號暨政大段二小段部分 8、316地號等保護區土地為電力設施用地計畫案","description":["一、本案係市府 95 年 5 月 3 日以府都規字第 09578184200 號函送到會。並自 95 年 5 月 4 日起公開展覽 30 天。","二、法令依據：都市計畫法第 27 條第 1 項第 3 款","三、申請單位：臺北市政府","四、計畫範圍：詳計畫圖所示","五、變更理由及內容：詳計畫書","六、說明會日期：95 年 5 月 19 日","七、公民或團體所提意見：1 件"],"resolution":["本案因涉及工程技術性及安全性問題，請申請單位台電公司再與新工處進一步協調，俟有具體結果再提會報告，過程請發展局一併參與。"]},{"case":"變更臺北市信義區永吉段四小段 129、130 地號土地第三種住宅區為公園用地計畫案","description":["一、本案係市府 95 年 4 月 4 日以府都規字第 09570664203 號函送到會，並自 95 年 4 月 6 日起公開展覽 30 天。","二、法令依據：都市計畫法第 27 條第 1 項第 4 款。","三、申請單位：臺北市政府。","四、計畫範圍：詳計畫圖所示。","五、變更理由及內容：詳計畫書所示。/n一六","六、說明會日期：94 年 4 月 20 日。","七、公民或團體陳情意見：共計 3 件。"],"resolution":["本案請發展局再評估變更為公園之必要性、適切性及衡酌市府財政狀況，並就土地所有權人意見再作通盤檢討處理。"]},{"case":"變更臺北市士林區至善段二小段 440 地號機關用地為第一種住宅區、至善段二小段 438-1 地號第一種住宅區為機關用地細部計畫案","description":["一、本案係市府 95 年 4 月 4 日以府都規字第 09577735003 號函送到會，並自 95 年 4 月 6 日起公開展覽 30 天。","二、法令依據：都市計畫法第 24 條。","三、申請單位：孫瑞隆。","四、計畫範圍：詳計畫圖所示。","五、變更理由及內容：詳計畫書所示。","六、說明會日期：94 年 4 月 14 日。","七、公民或團體陳情意見：無"],"resolution":["本案至善段二小段 440 地號機關用地，如確已無使用需求，應由用地單位軍方出具證明。另該機關用地變更為第一種住宅區，請發展局就公私利益平衡再作評估與檢視。"]},{"case":"變更臺北市中山區正義段四小段 429、430 地號第三種商業區為公園用地計畫案","description":["一、本件係市府以 95 年 5 月 10 日府都規字第 09578194103 號函送到會，並自 95 年 5 月 11 日起公開展覽三十天。/n一七","二、法令依據：都市計畫法第 27 條第 1 項第 4 款。","三、變更位置：詳位置圖所示。","四、變更理由及內容：詳計畫書。","五、公民或團體所提意見：無。"],"resolution":["本案依委員意見以近程朝土地綠化、遠程配合周邊環境辦理都市更新整體規劃等方式再作通盤檢討處理。"]}]}
