{"title":"臺北市都市計畫委員會第 564 次委員會議紀錄","session":564,"date":"95/12/7","start_time":"2:0","end_time":"17:10","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"陳裕璋","note_taker":"彙整：蔡昇晃","attend_committee":["李述德","張","樞","黃書禮","江彥霆","邊泰明","陳武正","錢學陶","蔡淑瑩","孟繁宏","于俊明","蘇瑛敏","陳永仁","（呂登隆代）","黃榮峰(張杏端代)","林志盈(謝","銘鴻代)","林聖忠(吳欣珮代）","莊武雄（林榮","迪代）"],"attend_unit":[{"unit":"地政處","attendee":["","徐忠賢","范乾峯"]},{"unit":"建設局","attendee":["","徐玉娜","錢尚璞"]},{"unit":"交通局","attendee":["","沈慧虹","周進發"]},{"unit":"文化局","attendee":["","蘇鈺娟"]},{"unit":"捷運局","attendee":["","張澤雄","高嘉濃"]},{"unit":"財政局","attendee":["（未派員）"]},{"unit":"發展局","attendee":["","許志堅","張立立","黃穗鵬"]},{"unit":"更新處","attendee":["","方定安"]},{"unit":"建管處","attendee":["","梁志遠"]},{"unit":"台電公司","attendee":["","侯良達","徐千茹","呂文欽"]},{"unit":"國防部聯合後勤司令部","attendee":["（未派員）"]},{"unit":"土地開發總隊","attendee":["（未派員）"]},{"unit":"國有財產局臺灣北區辦事處","attendee":["（未派員）本"]},{"unit":"會","attendee":["楊","綱","吳家善","郭健峰","張蓉真","謝佩砡","陳福隆","","胡方瓊","蔡昇晃"]}],"confirm_item":[{"case":"市南港區新光段 2 小段 27-2 等地號 15 筆土地細部計畫案」一決議一修正為「…最小基地建築面積得訂為 200 平方公尺…」，有關「公民或團體所提意見綜理表」一併配合修正。/n2.另「公民或團體所提意見綜理表」編號 1，委員會決議事項第 5 點修正為：「經發展局查核，提送自擬細部計畫人數已達法定人數」。3.經都市發展局說明討論事項二「變更臺北市文山區木柵路一段中興山莊附近地區主要計畫案」最近辦理情形，該案補充決議：鑑於本案地主陳情願以原公展內容續辦，並就保護區內其他地主之權益予以合理處理，且就住宅區之細部計畫再予研處，故本案仍併以原公開展覽計畫案再提請專案小組審查研獲具體結論後，再提會審議。其餘無修正事項，予以確定。"}],"deliberate_item":[{"case":"案 名：修訂「臺北市大同區大稻埕歷史風貌特定專用區細部計畫案」內「大稻埕歷史風貌特定專用區容積移轉作業要點第十點」案","description":["一、 本件係市府以 95 年 3 月 13 日府都規字第 09570659603 號函送到會，並自 95 年 3 月 14 日起公開展覽 30 天。","二、 法令依據：都市計畫法第 27 條第 1 項第 3 款。","三、 變更位置：詳位置圖所示。","四、 變更理由及內容：詳計畫書。","五、 公民或團體所提意見：如後附綜理表。","六、 本案提經 95 年 5 月 15 日本會第 555 次委員會議審議決議：本案請交通局、發展局分別就大內科交通改善計畫及容積移轉之市場供需情形，調查研提詳細補充說明資料後，再提下二次會議討論。","七、 市 府 都 市 發 展 局 於 95 年 10 月 17 日 以 北 市 都 規 字 第09535142600 號函送補充說明資料到會。"],"resolution":["一、本案除增列執行緩衝期「內湖第五期重劃區於本計畫公告二年後實施、其他地區於本計畫公告一年後實施」外，其餘照案通過。","二、公民團體陳情意見審決如後附綜理表。"],"resolution":["NA決議："],"petition":[["修訂「臺北市大同區大稻埕歷史風貌特定專用區細部計畫案」內「大稻埕歷史風貌特定專用區容積移轉作業要點第十點」案"],["１ 陳情人 莊子華等 4 人一、土地標示：內湖區潭美段五小段 112、149 地號。","二、依據「台北市內湖區新里族段羊稠小段附近地區細部計畫案」，本人土地為住商混合區，最高容積率為 360％，比較基準容積率 225％，相當於可接受 60％，不宜降低到 20％。因為當初分配到住商混合區土地負擔較之住宅區、工商混合區、辦公服務區高很多。其他區分配回 50％以上，住商區只分回 46％的土地，且土地開發總隊有協議答應容積可到 360％。","本次要點第十點中應將五期中的住商混合區排除在外。","本案除增列執行緩衝期「內湖第五期重劃區於本計畫公告二年後實施、其他地區於本計畫公告一年後實施」外，其餘照案通過。"],["2 陳情人 黃文堅等 5 人一、土地標示：內湖區金泰段。","二、有關基地可接受容積量由最高不得超過原法定容積之 40％，調降為 20％，擬提出陳情意見。","三、根據該計畫書內容所敘述，該計畫目標藉調降移至大內科地區之容積總量，以改善大內科地區交通問題之措施三明顯有本末倒置之虞，原因有三：","1、大內科地區交通問題，乃該區都市計畫無止盡開放之後果，怎可只為了大內科之繁榮，犧牲其他地區應有之都市發展。","2、交通問題本應該以交通建設來解決，不能以其他非交通手段處理，況且復興北路連通大直橋地下道、捷運已經通車在即，該建設就是用來改善大內科之交通問題。","3、若倉促地實施調降該區域的容積移入上限，立即顯現的將是降低該區地主的利益及開發意願，進而影響整體開發時程，對於居民及整體經濟都是負面的。","為確保長期都市良好發展，以上陳情期望都市計畫委員會慎重考量。","同編號 1。"],["3 陳情人 楊木得等 8 人一、本區近年來之發展已有明顯的成果，除了本區為台北市未來指日可待的繁榮區段外，容積可移入已成開發商提高開發意願及解決大稻埕地區歷史建物修復的一項德政措施，此措施不宜因短期的交通問題影響未來長期的都市繁榮發展策略。","二、該區舉凡地主及開發商已將容積移入列為開發分析中一項重要的評估指標，整體的土地價值也隨著容積可移入而水漲船高，以目前而言正處於公告現值與銷售價格的平衡點，若貿然減半容積移入上限，勢必增加開發商成本，進而影響整體都市發展。","三、大內科內之容積接收區，該細部計畫規劃為低密度之都市計畫地區，先天上擁有容積移入的優勢條件，舉凡建蔽率或容積率甚至移入原法定容積之 40％的總容積量都遠比台北市其他行政區來的低許多，單方面以大內科的交通問題來限制該區的發展實為不智之舉。","四、目前該區的開發商無論已購或是待整合的土地，其成本考量乃是以現有法令評估，更多開發商的投入對於該區無疑是莫大的助力，對於台北市甚至是全台灣而言都是經濟發展不可或缺的一環，期待都市計畫的擬定能全面性更周延的考量。","有關大內科內之容積接收區基地可接受容積量由最高不得超過原法定容積之 40％，調降為 20％其影響層面重大，請暫緩實施。","同編號 1。"]]},{"case":"配合臺北市捷運系統新莊線（北市段）大橋國小站變更商業區、住宅區、機關用地、道路用地為聯合開發區（捷）主要計畫案","description":["一、本件係市府以 94 年 11 月 7 日府都規字第 09419541803 號函送到會，並自 94 年 11 月 8 日起公開展覽三十天。","二、法令依據：都市計畫法第 27 條第 1 項第 4 款。","三、變更位置：詳位置圖所示。","四、變更理由及內容：詳計畫書。","五、公民或團體所提意見：如後綜理表。","六、本案提經 95 年 1 月 23 日第 552 次委員會議審議決議：（一）本案照案通過。/n（二）有關地主權益分配問題請捷運局逐戶向陳情人詳細溝通協議後，再納入後續之細部計畫案依憑辦理。/n（三）公民或團體所提意見審決如後附綜理表。","七、案經 95 年 2 月 27 日第 553 次委員會議修正決議為：本案請捷運局與地主進一步溝通協調，併細部計畫案提會討論。","八、市府（捷運局）依上述會議決議於 95 年 10 月 27 日以府捷規字第 09533352800 號函檢送「配合臺北市捷運系統新莊線（北市段）大橋國小站變更商業區、住宅區、機關用地、道路用地為聯合開發區（捷）主要計畫暨細部計畫案」補充說明資料到會。"],"resolution":["一、 本案依捷運局所擬「建議調整用地範圍」（即排除原公展中延平北路 3 段西側 7 樓建物、延平北路 3 段東側臨民權西路 4五樓建物及 12 樓建物）修正後通過。","二、 公民或團體所提意見審決如後附綜理表。"],"petition":[["配合臺北市捷運系統新莊線（北市段）大橋國小站變更商業名區、住宅區、機關用地、道路用地為聯合開發區（捷）主要計畫案"],["１ 陳情人 李耀輝（民權西路 227 號）一、92 年 9 月～10 月間因捷運工程施工造成本人民權西路227 號（大同區橋北段二小段 691、692 地號）公司嚴重沉陷、傾斜經捷運局人員表示無法修復。","二、遂由當時捷運局北區工程處吳沛軫副處長及北工處第九工務所巫漢忠主任，協助與 CK570C 標及 CK570G 標之承包商協調依原地原貌拆除重建，並於 92.12.18 雙方簽訂協議書（詳附件資料）並至公証公司公証，房屋亦已於 93 年 4 月拆除完畢，捷運施工廠商預計於 94.12.31情理由將廠房重建完成。","三、期間歷經工廠搬遷、員工異動、訂單流失…等等之不便及心酸，本人及全體員工已淪為捷運工程之受害者，盼待多時盼得捷運潛遁機已通過，捷運施工廠商亦依承諾已開始進行重建工程，貴單位之聯開案豈不硬生生將得來不易之新居再度摧毀，全體員工再度舟車勞頓往返通勤，儼然是政府對身為小市民的我們進行二次傷害。","四、懇請 貴單位慎重考慮對本人造成之影響，並於本文鄭重表示本人不願意加入本次之聯合開發案，懇求還我原來安居之住所。","有關貴單位延平北路三段以東聯合開發案本戶無參加意願。本案依捷運局所擬「建議調整用地範圍」（即排除原公展中延平北路 3 段西側 7 樓建物、延平北路 3 段東側臨民權西路4 樓建物及 12 樓建物）修正後通過。"],["２ 陳情人 林瑞勝（民權西路 229 號）一、92 年 9 月～10 月間因捷運工程施工造成本人民權西路229 號（大同區橋北段二小段 689、690-1 地號）建物嚴重沉陷、傾斜經捷運局人員表示無法修復。","二、遂由當時捷運局北區工程處吳沛軫副處長及北工處第九六工務所巫漢忠主任，協助與 CK570C 標及 CK570G 標之承包商協調依原地原貌拆除重建，並於 92.12.18 雙方簽訂協議書（詳附件資料）並至公証公司公証，房屋亦已於 93 年 4 月拆除完畢，捷運施工廠商預計於 94.12.31將廠房重建完成。","三、期間歷經房屋搬遷…等等之不便及心酸，本人及家人已淪為捷運工程之受害者，盼待多時盼得捷運潛遁機已通過，捷運施工廠商亦依承諾已開始進行重建工程，貴單位之聯開案豈不硬生生將得來不易之新居再度摧毀，一家人再度在外漂泊，儼然是政府對身為小市民的我們進行二次傷害。","四、懇請 貴單位慎重考慮對本人造成之影響，並於本文鄭重表示本人不願意加入本次之聯合開發案，懇求還我原來安居之住所。","有關貴單位延平北路三段以東聯合開發案本戶無參加意願。同編號 1。"],["３ 陳情人 黃學德、黃學仁（民權西路 231 號）本案並未增進我等之權益，反使原有權益受損。擬不參加此聯合開發案。同編號 1。"],["４ 陳情人 詹明謙（民權西路 233 號 1 樓）情理由因捷運關係暫時停止營業，改建後恐無法得回原有樓層，故暫且不同意改建。","暫且不同意改建。同編號 1。"],["５ 陳情人 詹菊妹（民權西路 233 號 4 樓）情理由因在此地住了幾十年了，不習慣搬遷。但不知以後聯合開發是否可分回原處。","不同意。同編號 1。"],["６ 陳情人 林祥富等二人（延平北路三段１巷５號）共同開發坪數分太少，不同意合建。因本屋分建三及住三各一半，所分坪份不合理，所以不興建。同編號 1。"],["陳情人柯寬容等二人（延平北路三段１巷 11 號、19 號）情理由目前 11 號為 2 樓、19 號為 4 樓，各有 1 層或 2 層出租，月可收約 3 萬租金，若參與開發，再與建商分配、扣掉大小公七設，則約只剩原有一層面積可用，嚴重損害權益並無興利。","一、提高獎勵並確保原有面積。","二、依原土地離捷運站遠近重訂合理分配辦法。三、否則反對變更為聯合開發區。","同編號 1。"],["８ 陳情人 張善評等八人（延平北路三段 4 號）一、申請人均為座落台北市大同區 589、589-1、590、588地號等 4 筆土地之共有人（以下簡稱本件 4 筆土地）及其上建築改良物之所有人。","二、台北市政府捷運工程局將本件 4 筆土地列入本都計案中，其計畫實有不當，且嚴重損及申請人之權益。謹說明如下：","（一）本都計案提出理由為「設置捷運系統地下穿越隧道、出入口及其相關設施，並供作聯合開發基地」。依本件 4 筆土地相關位置，本件 4 筆土地不列入上開聯合開發案，亦不影響新莊線捷運系統地下穿越隧道，出入口及其相關設施之設置。","（二）申請人所有之本件 4 筆土地用途屬第三種商業區，且已建造 7 層樓商業大樓。按台北市政府捷運工程局所提出聯合開發計畫案，將本件 4 筆土地由第三種商業區改編為聯合開發區，各申請人可分配樓層面積將比原使用面積減少，且申請人尚需支付土地增值稅，不利於申請人，與土地聯合開發在創造捷運工程局、土地所有人及投資開發人利益共享達到三贏之目的不符。","（三）商業區 1 樓之屋價行情為 2 樓以上樓層之數倍，本件聯合開發區計畫案也將 1 樓價款訂為三倍，但按本聯合開發區計畫案計算分配時仍按一般樓層計價，僅有優先承購權，殊不合情理。","（四）本件 4 筆土地原本即為第三種商業區，並且已依法開發，充分利用，目前建造有 7 層樓鋼筋混凝土構造之商業大樓壹棟，申請人並利用該建築物各區分所有部分，自己經營或出租他人經營商業，賴以養家活口。","且本棟商業大樓樓層面積共 4,837 平方公尺，雖屬30 年建築物，但結構堅實，只需外觀略加修繕，即可煥然如新，於該區廓之土地利用、街道景觀均有正面作用。惟如將本件 4 筆土地列入聯合開發，本棟大樓勢必拆除，政府需耗巨資購地及補償建物，浪費寶八貴的國家及經濟資源，無助於社區繁榮，又損害申請人之權益，因此請求將本件 4 筆土地不列入上開都計案聯合開發區。","（五）按土地聯合開發之目的，既在創造捷運工程局、土地所有人及投資開發人利益共享，達到三贏之局面，自應尊重土地所有人是否參與之意願。申請人所有之本件 4 筆土地及本棟商業大樓，均屬依現有都市計畫法、建築法等法律合法建造取得之私有財產權。憲法第 15 條明文規定，人民之生存權、工作權及財產權應予保障。又行政行為如有多種同樣能達成的方法時，應選擇對人民權益損害最少者，行政程序法第 7條第 2 款亦定有明文。因此，本件行政權力之行使，因強制使人民之財產權、工作權發生重大變動，除合法外，允宜謹慎自制，以免激發民怨、引起抗爭。","三、本件 4 筆土地不列入上開都計案參與聯合開發，亦不影響新莊線捷運大橋國小站之施作及開發，但對申請人之工作權及財產權卻有重大影響，且可避免國家社會寶貴資源之浪費，因此請求將本件 4 筆土地不列入上開都計案聯合開發區，而仍維持原用途。","議辦法請求將本件 4 筆土地不列入上開都計案聯合開發區，而仍維持原用途。","同編號 1。"],["9 陳情人 磊誠國際法律事務所一、本件係依張善評、朱枰榕、林清吉、彭舒凡、李聰明、劉俞婷、蔡松峰、沈素霞及游苓文等委任辦理。","二、茲據前開當事人委稱:「緣本人等為臺北市橋北段 3 小段 588、589、589-l 及 590 等地號土地之所有權人，該基地上並有台北市延平北路 3 段 4 號之七層建築物乙棟 , 而本人等所有之上開基地及建物持分比例業已超過二分之一，嗣台北市政府捷運工程局擬於上開基地及附近區域辦理『台北市捷運系統新莊線大橋國小站聯合開發區』，而多次召開說明會及提供意願調查表，經本人等仔細計算及長達二年多之時間考慮後，本人等已先後多次表達『不同意辦理聯合開發』之意見，甚至，主動陳情請求將本人等所有之上開基地排除於上開聯合開發範圍內，並幸經相關單位核准而將本人等所有之上開建物、基地 列為『不參加聯開』部分，然台北市政府捷運工程局竟礽再於 95 年 6 月 7 日向本人等發函要求調查本人等之開發意願，甚至，這數日間又各別多次九拜訪本人等，以各種威脅利誘之方 式遊說本人等參加聯合開發，台北市政府一再騷擾、遊說之行為，已造成本人等極大之心理負擔及困擾，原本政府之善心美意，不僅蕩然無存，更不禁令人懷疑其間是否有不當之圖利財團意圖，而非使本人等參與聯合開發不可，為免再受侵擾，特委請 貴律師函告相關單位勿再為遊說、問卷或其他任何之騷擾行為，且懇請繼續維持將本人等所有之上開建物、基地列為，「不參加聯開」部分，設仍未置理，本人等迫於無奈，將依法追究相關人員、機關民、刑事及行政等一切責任，以維自身權益。」等情云云、爰代函達如上。","議辦法繼續維持將本人等所有之上開建物、基地列為，「不參加聯開」部分。","同編號 1。"],["10 陳情人 臺北自來水事業處一、 本處管有大同區橋北段 2 小段 680、680－1、680－2、680－3、680－4 地號土地，現為北區營業分處辦公廳舍，惟 680－1 地號土地因配合市政推動於 74 年 11 月18 日逕為分割為「道路用地」，供延平北路 3 段 1 巷住戶通行使用。","二、 現因參與臺北市政府捷運局辦理「新莊線大橋國小站聯合開發區案」，為本處權益主張將 680－1 地號土地恢復原使用分區用途，併 680 地號及 680－3 地號機關用地使用，並於該開發案送都審會審議時併案辦理。","議辦法將大同區橋北段 2 小段 680－1 地號土地恢復原使用分區用途，併 680 地號及 680－3 地號機關用地使用。","同編號 1。"],["11 陳情人 陳健鎮（民權西路 225 巷 2 號 3 樓）情理由一、商、住區可建容積不一，較無利原住宅區之住戶。","二、建商、地主分攤未經精算，是否確定分配比例。","議辦法一、先將整個區域劃成商業區再行開發。","二、若建商與地主分配比例為 4：6 地主應更能接受。","同編號 1。"],["12 陳情人 陳生平（民權西路 225 巷 4 號、6 號）一、台北市捷運局所提出之土地鑑價及分配辦法與一般市場機制下地主建商合建的比例分配原則相差太大，幾乎等同強取民眾財產以為公用。","二、本人現有土地為公司營業用樓房，購入時因考慮交通及一(3007)進出貨物的便捷性，購入地號 654 與 655【即民權西路225 巷與延平北路 17 巷之三角窗房】。當時之購入房屋成本已在此開發計畫的內巷房屋房價 2 倍以上；更堪比延平北路三段一般店面房價或更高。","三、由台北市捷運局所提出之此臺北市捷運新莊線大橋國小站捷運聯合開發計畫土地徵收鑑價算法，是以齊頭式算法：統一容積單價試算，不分地點、區塊也不分 1 樓或2 樓以上，都為同一坪數單價換算，實屬非常不合理，根本與實際市場價值完全不符。如此規劃與徵收，將致使本人產生嚴重損失，此一情況豈與當初捷運局所提出之都市更新合併捷運聯合開發從而便民與為民服務的本意相符？","四、按捷運局人員的試算與告知，本人所持有整棟三角窗透天厝之 1 樓土地在參與捷運局聯合開發計畫合建後，如本人仍欲持有 1 樓，能分到的面積竟比現有 1 樓面積還小；且現持有 2 樓以上樓地板面積則全數不見，等同為捷運局與建商將其全數拿走。如此決策與計畫有強取豪奪市民財產而美其名為都市更新之嫌。這種違背常理及與市場合建行情相差太遠的聯合開發計畫實在令本人不敢茍同，就算不參加台北市捷運局此聯合開發計畫而改與民間建商直接合作，致使沒有容積率優惠的情形下地主所得也不至於少於原持有房地面積。","五、日前台北市捷運局於民國 95 年 3 月 30 日雖已發文表示修正此共同開發計畫之區域，但本人所持有房屋仍被劃分在內。本人所持有土地並非開發計畫區塊中間土地而是規劃邊緣的三角窗房，如不參加更新計畫，不至於影響整體開發案。希望相關人員能將本人所持有房屋於此都市開發計畫案中移出，本人必無意願參與此聯合開發計畫案。","本人堅決反對此聯合開發計畫案。同編號 1。"],["陳情人李耀輝、李陳阿妲、李慶輝、李林秀連、羅美月、李榮輝（民權西路 227 號）不同意。不同意。同編號 1。"],["14 陳情人 林瑞勝（民權西路 229 號）本戶不參加，不同意本區聯合開發。本戶不參加，不同意本區聯合開發。一一同編號 1。"],["15 陳情人 黃學仁、黃學德（民權西路 231 號）沒有意願參加聯合開發。建議停止推動本案。同編號 1。"],["陳情人詹明謙、詹菊妹（民權西路 233 號 1 樓、4樓）堅決反對聯合開發。堅決反對聯合開發。同編號 1。"],["17 陳情人 呂錦芸（民權西路 237 號 1～5 樓）東側基地有 80％以上住戶反對，本房地剛花費千餘萬裝潢，政府幾次說明會均草草舉行，本人未獲通知參加，政府卻一意孤行，恐引起更大抗爭。","議辦法住戶已組成自地自建會，請委員會重新考量以強姦民意方式強制開發，或重開說明會，延遲本案或廢止本案。","同編號 1。"],["18 陳情人 林大木（民權西路 239－1 號）不同意聯合開發。不同意聯合開發。同編號 1。"],["19 陳情人 李燕華、李昌勝（民權西路 243 號）情理由不同意，因捷運聯合開發計畫案將影響分配權益，有待商榷。","不同意。同編號 1。"],["20 陳情人 趙麗華（民權西路 245 巷 1 號）針對都市計畫「擬定臺北市捷運系統新莊線（北市段）大橋國小站聯合開發區（捷）細部計畫案」本區域多數里民及本人（持有大同區民權西路 245 巷 1 號 1 樓之建築物）堅決反對參與該聯合開發案，敬請 貴委員會能實際瞭解本區住民真實民意，避免引起民怨憾事，本人不認同及不接受捷運工程局對本開發案的作業程序，該局先以簡陋的問卷訪查表資料為民意依據繼而套用大眾捷運法規迫使百姓附和順從，形同強姦民意，在此刻本區民眾尚無得到任何相關單位告知開發計畫的營建藍圖與細部問題，如此潦草顛倒行事勢必影響百姓權益，本人樂見社區的新生繁榮但也希望行政當局能顧及百姓權益。期盼 貴委員會的專家賢達能正視本區里民的一二真正民意以求公平及合理以保障民眾之權益。也請 葉副市長金川先生能實地瞭解民眾輿論，避免潦草行事而影響百姓的權益，也不枉費市府照顧百姓的美意。","不同意。同編號 1。"],["21 陳情人 葉霖源（民權西路 245 巷 1 號）針對都市計畫「擬定臺北市捷運系統新莊線（北市段）大橋國小站聯合開發區（捷）細部計畫案」本區域多數里民及本人（持有橋北段 3 小段 599 及 599 之 1 地號土地）堅決反對參與該聯合開發案，敬請 貴委員會能實際瞭解本區住民的真實民意避免引發民怨而造成憾事。","就前述做以下幾點說明：一、捷運工程局於 93 年 4 月做聯合開發案意願調查，僅以極簡單與籠統的勾選表單詢問意見與否，即以該資料為意願之依據，行事過於武斷草率。二、有關單位並無告知詳細規劃細節僅以公告方式知會里民，事後卻稱多數人之意願要強制執行該開發案，捷運工程局行事順序顛倒，以公權力來脅迫百姓就範，為未實地瞭解真正民意無怪乎在近期的說明會上引發激烈的民眾抗爭，反對配合該開發案。三、另在大橋國小站延伸至延平北路三段東西兩側之出入口用地均為公有地並無與民有私地相衝突也不影響該站體的整體性，故是否有必要將延平北路三段東西兩側納入及施行聯合開發案，敬請 貴委員會再詳查實際民情意願後再做定奪。","本區住民樂意區域的重新改造開發這對後代子孫更是莫大助益，也是市府對本區住民的一大福利，惟美中不足的是整體作業未能讓民眾充分明瞭，多數細節不夠清楚且欠缺公平性與合理性，殷切期盼 貴委員會的賢達人士及專業學者們能傾聽本區住民的真正民意後再定案，本區住民也樂意參與貴委員會的會議或旁聽，以充分表達及反映民意，也誠摯邀請 葉副市長金川先生能實地探討本區域瞭解民意聽聽民眾心聲，也讓開發案能有折衷、和諧與圓滿的解決之道。","不同意、不參與捷運聯合開發計畫。同編號 1。"],["陳情人葉霖源等 32 人（延平北路三段西側民權西路北側範圍）針對都市計畫「擬定臺北市捷運系統新莊線（北市段）大橋情理由國小站聯合開發區（捷）細部計畫案」本區域（延平北路三段西側民權西路北側範圍）逾七成住民及本人（持有大同區民權西路 245 巷 1 號 1 樓之建築物與橋北段 3 小段 599 及一三599 之 1 地號土地）不同意參與該聯合開發案，本區域已有三十二位建物或土地產權所有人具名連署表達不贊成參與聯合開發案，敬請 葉副市長及貴委員會知悉查照。","二月十六日上五午十時，聯開案區域東西兩側住民代表約十人經由 李議員文英女仕引領赴副市長辦公室拜會 葉副市長，陳述民情及表達反對參與聯合開發計畫。葉副市長當場裁示「大橋國小站聯合開發區（捷）細部計畫案」暫緩呈送內政部都委會審議，並指示捷運工程局 毛副局長淞鶴先生及聯合開發處處長、第二課課長等三員再重新宣導聯合開發案的正面價值，並提供由市府主導與民間自辦的開發案優劣點給民眾參考比較，也有可能 葉副市長將親自至本區直接與住民接觸宣導說明。","本區域住民竭誠歡迎 葉副市長親臨實地瞭解民情輿論，但也望請 葉副市長及貴委員會能正視及尊重本區域住民不同意參與捷運新莊線大橋國小站聯合開發案的意見與選擇。","不贊成參與聯合開發案。同編號 1。"],["23 陳情人 陳仁勇（民權西路 245 巷 1 號 2 樓）不同意。不同意。同編號 1。"],["24 陳情人 蔡玲玉（民權西路 245 巷 1 號 3 樓）不同意，因捷運聯合開發計畫案將影響分配權益，有待商榷。不同意。同編號 1。"],["25 陳情人 葉霖奇（民權西路 245 巷 1 號 4 樓）針對都市計畫「擬定臺北市捷運系統新莊線（北市段）大橋國小站聯合開發區（捷）細部計畫案」本區域多數里民及本人（持有大同區民權西路 245 巷 1 號 4 樓之建築物與橋北段3 小段 599 及 599 之 1 地號土地）不贊成參與該聯合開發案。","本區域民眾認同都市更新的聯合開發方向，但是相關承辦規情理由劃單位未能詳實將建設開發計畫、補償措施、建築完工後的分配方案等細節辦法對在地民眾做事先說明，以簡易的問卷訪查資料做為民意基礎而套用大眾捷運法規相關辦法要在地民眾就範適用，實有違背民意和損及百姓權益；且捷運出入口站體並無與民有私地相衝突，有無必要做共同聯合開發仍有待商榷。所以本人認同市政府改造舊社區之美意，但是反對本開發案粗糙的作業程序，希望重新落實民意調查作業一四聽取真實的聲音也望請 貴委員會專家學者能正視本區里民的真正民意，以您專業的角度做客觀評比與建議且符合在地民眾所需。亦請 葉副市長金川先生實地瞭解民情輿論避免僅聽取承辦單位片面之詞而引起民怨造成遺憾，相信 葉副市長的睿智能解決雙方的癥結問題，以保障民眾之權益。","不同意捷運聯合開發計畫案，不參與該開發案。同編號 1。"],["26 陳情人不同意。不同意。同編號 1。"],["27 陳情人不同意。不同意。同編號 1。"],["28 陳情人不同意。不同意。同編號 1。"],["29 陳情人不同意。不同意。同編號 1。"],["30 陳情人不同意。不同意。同編號 1。"],["31 陳情人不同意。不同意。同編號 1。"],["陳情人游惠美（民權西路 245 巷 23 號 4 樓、25 號1、4 樓）情理由新莊線大橋國小站聯開基地（西側）權益分配，地主分配比例太少。","重新分配。同編號 1。"],["33 陳情人 陳阿來（民權西路 245 巷 25 號 2 樓）新莊線大橋國小站聯開分配比例太少。重新分配。同編號 1。"],["34 陳情人 王怡文（延平北路三段 6 巷 1 號）不同意。不同意。同編號 1。"],["35 陳情人 李民義（延平北路三段 8 號）不同意聯合開發。不同意聯合開發。同編號 1。"],["36 陳情人 邱秀玉（延平北路三段 10 號）不同意都市計畫委員會開發案。不同意都市計畫委員會開發案。同編號 1。"],["陳情人李宗錕、李宗達（延平北路三段 12 號、14號）不同意聯合開發。捷運局不經百姓同意，獨斷獨行。同編號 1。"],["38 陳情人 江許錦簪（延平北路三段 18 巷 16 號）不同意。不同意。同編號 1。"],["39 陳情人 謝呂美玉（延平北路三段 1 巷 5 號）絕對不參加共同開發。絕對不參加共同開發。同編號 1。"],["40 陳情人 林祥富（延平北路三段 1 巷 5 號 2 樓）堅決反對共同開發。堅決反對共同開發。同編號 1。"],["41 陳情人 李秋春（延平北路三段 1 巷 8 號 1 樓）不贊同合建（聯合開發）之條約、條例。不贊同合建（聯合開發）之條約、條例。同編號 1。"],["陳情人莊藹玲、莊禮傳、陳華誠、陳彩鳳（延平北路三段 1 巷 11 號）拒絕聯合開發。拒絕聯合開發。同編號 1。"],["43 陳情人 王清香（延平北路三段 1 巷 13 號）拒絕聯合開發。拒絕聯合開發。同編號 1。"],["44 陳情人 郭黃妹（延平北路三段 1 巷 15 號）拒絕聯合開發。拒絕聯合開發。同編號 1。"],["45 陳情人 柯寬容（延平北路三段 1 巷 19 號）未經協議即逕自送細部計畫公展，嚴重違反都委會之決議。反對聯合開發。同編號 1。"],["陳情人卓世昌、鄭蓁蓁等 32 人（延平北路三段 3號）一、本大樓共 36 戶全數反對重建，不符合聯合開發提案。","情理由二、本大樓高十二層屋齡十九年無需都市更新。","三、本大樓位置與捷運原始出入口設計無關聯，並非公共工程需要用地。","同編號 1。","同編號 1。"],["47 陳情人 陳士元（延平北路三段 7 號）一、此項地方建設本應是政府、地方、地主、建商等投資單位共榮互惠之開發建設，無奈政府相關單位舉辦之說明會或給予地主們之合建資訊，不夠貼切、不夠明瞭，以致引起相當重大程度反彈，這非地方之福，政府本是人民公僕，既然有心建設地方，就應責付承辦單位，應完全取得各所有權人（在明白其相關權益，例如：徵收金額、開發後取得比例…）同意書或不同意書（載明不同意理由），而非片面認定，未寄回反對理由書即為默認（需知本社區有甚多老者地主，對於合建內容並不清楚，不可矇混百姓）。","二、本人已收到權益分配之試算表，也明白其中內容之不公一七平與片面認定，我的疑點，請書面答覆：","（一）建商與地主之分配比例為 50％：50％，實不合理，市府應以地主之最大權益與建商談，建議分配比例改為 60％（地主）：40％（建商）。","（二）本人擁有延平北路東側之店面，若參與合建，開發完成時，則應取回原地之店面，（坪數之大小依規劃，只要鄰居們公平分配較無爭議），而不是參與登記抽籤分配的方式。","（三）是否分配有獎勵停車位，請明確說明。若有分配，其面積是否含於取回之樓地板面積中？","（四）建物補償金（相當於民間合建中，建商補貼之房屋租金），與開發案之完成年限有直接關係，請說明自拆屋改建開始，約幾年完成，若遲延完工，有何種程度之補償措施？","（五）若參與合建，土徵稅是否繳納？","（同上）同編號 1。"],["48 陳情人 張義邦（延平北路三段 11 號）一、都市更新能有效促進區域發展，這大家都認同，但若因都市更新反造成市民財產損失，相信大家都不會願意。","我家本來擁有延平北路東側一樓店面，依台北市台北都會區大眾捷運系統開發所需土地協議價購優惠辦法第五條提及，原一樓建物之所有人可優先選定樓層/區位，相同者以抽籤決定，此舉對靠近馬路的店家，未免過於不公吧！店面所有權人，於土地開發完成時，難道不應該比非店面者有絕對優先權去取回當初位於一樓之店面嗎？若真要抽籤，也應由店家抽完新店面後，其他店面再由其他戶抽，不是嗎？否則，原店家有什麼理由要冒可能失去店面財產的風險去參與不公的土地開發案！","二、對於更新後之停車位將如何安排？其面積是否含在取回之樓地板面積中？","三、廠商與地主劃分比率為 50％：50％，實不合理。目前業界之劃分比率為廠商 40％，地主 60％，善於言詞者，甚可談至廠商 30％，地主 70％，況且此土地開發案又有容積獎勵等，且其分配方式是等市府取回應得後，其餘再由雙方劃分，市府絕對不吃虧，但對雙方劃分 50％：50％，市府似乎有圖利廠商之嫌，市府既以徵收方式向地主取得土地，即應以地主之最大權益與廠商談，一八而不應犧牲地主之權益吧！","四、所謂建物補償費用，一般業界認定是指土地開發期間之租金補償。一般建物的建造期若需約 2－3 年，尚屬合理，但若改建需 4－6 年以上，其對市民所造成的損失將會增加，請問此開發案建造需多久時間？為減少市民損失，若時間過久或是超過預期時間，請問市府可否協助市民向建商取得這部份的賠償？","五、有關土地增值稅問題，依台北市台北都會區大眾捷運系統開發所需土地協議價購優惠辦法第五條提及市府取得之開發後建物價值是不包含獎勵面積價值及土地增值稅，也就是說，若地主參與且選擇領回土地，當地主本身取回土地時，不需扣除土地增值費用，對不對？本人於(8AAC)明會中曾詢問過捷運局人員（蘇小姐），其表示，若以地主本身身份取回土地（未移轉他人），則不須扣除土地增值稅，想確認是否屬實？以免造成不必要的糾紛。","六、對於以上幾點問題，煩請以書面逐項說明回覆。","（同上）同編號 1。"],["49 陳情人 李德坊（延平北路三段 17 巷 2 號）開發案的缺失：","情理由一、權益分配問題住戶吃虧太多。","二、有關開發案欠缺詳細的資料，如建築總樓層及分配之細節，皆無法讓住戶清楚瞭解。","堅決反對聯合開發。同編號 1。"],["50 陳情人 張景徵（延平北路三段 17 巷 4 號）「大橋頭開發案」經歷兩任市長、十二年的時間仍無法成行，本人有以下幾點提供貴委員會參考：","一、相關單位沒有真正瞭解當地居民的特性。二、市府團隊沒有詳細的規劃「大橋頭開發案」。","三、市府團隊處理「大橋頭開發案」的態度讓居民無法接受。","一九一、由 貴委員會以「提升台北市的國際知名度，再創【大橋頭】的繁榮」的主題，邀請一些知名的建築師來設計這個開發案，開發案可以結合圓環、延平北路一二段（太平通）、媽祖廟、延平北路三段夜市、天師宮（可延伸到孔廟、保安宮）、污水處理廠、迪化街商圈、城隍廟、大稻埕碼頭、河邊公園，開發一個可以探訪古蹟、悠遊淡水河、參觀污水處理廠（瞭解台北市污水下水道處理及環境綠化情形）、太平通、迪化街 SHOPPING、累了可以在河邊公園休息觀賞淡水河夕陽、餓了可以在圓環或延三夜市品嚐美食等，多麼高品味的觀光旅遊賣點，配合議辦法捷運新莊線的完成，這個開發案有無限的商機。","二、居民最關心的是開發案本身的建築是幾層樓？幾個車位？居民可以分配到多少？改建期間商家能得到多少營業補償？純住家的居民能得到多少租屋補償？建築師要將這個因素融入設計裡，儘可能讓居民得到較優惠的條件。","三、有第一項的誘因，應該有很多建設公司願意投入，開發案成功的機率很高，如果開發案成功，「台北市」的國際知名可以提升，又可帶動「大橋頭」甚至整個「大稻埕」再度繁榮起來，居民的環境大大改善且得到較優惠的分配條件，營建單位也可能獲得相當的利潤，這是難得的「台北市政府、大橋頭居民、營建單位」三贏情況。","同編號 1。"],["51 陳情人 陳好樣（延平北路三段 17 巷 6 號）情理由一、住戶分配太少。","二、住戶分配權利資料欠周詳。","堅決反對聯合開發。同編號 1。"],["52 陳情人 鐘雲霞（延平北路三段 17 巷 16 號 1 樓）情理由建商分配比率過高應建商 40％地主 60％而且一樓價錢比二樓貴 1／3 分配比率一樣也很不公平。","一樓應多分 15 坪－20 坪或是二個停車位。","同編號 1。"]]},{"case":"擬定臺北市捷運系統新莊線（北市段）大橋國小站聯合開發區（捷）細部計畫案二〇","description":["一、本件係市府以 95 年 1 月 20 日府都規字第 09570578503 號函送到會，並自 95 年 1 月 21 日起公開展覽三十天。","二、法令依據：都市計畫法第 27 條第 1 項第 4 款、第 22 條。","三、變更位置：詳位置圖所示。","四、變更理由及內容：詳計畫書。","五、公民或團體所提意見：如後綜理表。","六、案依 95 年 2 月 27 日第 553 次委員會議審議主要計畫決議：「本案請捷運局與地主進一步溝通協調，併細部計畫案提會討論」，市府（捷運局）於 95 年 10 月 27 日以府捷規字第09533352800 號函檢送「配合臺北市捷運系統新莊線（北市段）大橋國小站變更商業區、住宅區、機關用地、道路用地為聯合開發區（捷）主要計畫暨細部計畫案」補充說明資料到會。"],"resolution":["本案依主要計畫範圍修訂後，研提修正後之細部計畫書圖，續提委員會議審議。"]},{"case":"擬劃定「臺北市松山區美仁段一小段 168 地號等 36 筆土地為更新單元」都市更新計畫案","description":["一、本案係市府以 95 年 11 月 2 日以北都新字第 09530741700 號函送到會。","二、法令依據： 都市計畫法第 66 條、都市更新條例第 5 條、第 6條第 1 項第 1 款、第 8 條、第 11 條、都市更新條例施行細則第 5 條。","三、申請單位：黃如惠 君","四、計畫位置：詳計畫圖所示。/n二一","五、變更理由及內容：詳計畫書。"],"resolution":["本案原則同意，但因考量周邊巷弄狹窄，除基地週邊退縮 2公尺人行道外，更新處應考量實際需要增加街廓中間南北通行和周邊道路寬度以符防災需求。"]},{"case":"擬劃定「臺北市大安區龍泉段一小段 183 地號等 10 筆土地為更新單元」都市更新計畫案","description":["一、本案係市府 95 年 11 月 3 日以府都新字第 09530652600 號函送到會。","二、申請單位：蕭家福。","三、辦理單位：臺北市政府。","四、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條（第一項第一款及第二款）、第 8 條、第 11 條、第 27 條暨都市更新條例施行細則第 5 條。","五、計畫位置：詳計畫書內計畫圖。","六、計畫理由及內容：詳計畫書。"],"resolution":["本案除公有土地不得申請時程獎勵，以及計畫書內容應配合地籍資料更新再作修正外，餘依計畫書及都市更新處簡報第 11 頁內容通過。"]},{"case":"擬劃定「臺北市中山區吉林段五小段 185 地號等 19 筆土地為更新單元」都市更新計畫案","description":["一、 本件係市府以 95 年 11 月 7 日府都新字第 09530584200 號函送到會。","二、申請單位：黃世孟。","三、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條（第 1 項第 1 款、第 2 款）、第 8 條、第 11 條及都市更新條例施行細則第 5 條。","四、計畫位置：詳計畫圖所示。","五、計畫理由及內容：詳計畫書。"],"resolution":["本案基地面臨南京東路二段側擬退縮人行步道部分，應以騎樓空間留設，俾與兩旁街廓之騎樓連續。另請市府將本次會議補充說明之實質再發展構想內容（簡報第 12 頁）併本會研析意見納入計畫書內，餘依計畫書內容通過。"]},{"case":"劃定「臺北市中山區四小段 342 地號等 16 筆土地為更新單元」都市更新計畫案","description":["一、本案係市府以 95 年 11 月 22 日以北都新字第 09530766800 號函送到會。","二、法令依據： 都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條、都市更新條例施行細則第5 條。","三、申請單位：李月雀 君","四、計畫位置：詳計畫圖所示。","五、變更理由及內容：詳計畫書。"],"resolution":["除「將原各向計畫道路寬度修正為基地東側、西側至少退二三縮 4 公尺以上，南側北側至少退縮 2 公尺以上，全部留設作為無遮簷人行道公共使用」外。其餘依計畫書內容通過。"]},{"case":"擬劃定「臺北市中山區吉林段三小段 811 地號等 32 筆土地為更新單元」都市更新計畫案","description":["一、本案係市府 95 年 11 月 21 日以府都新字第 09530748500 號函送到會。","二、申請單位：徐誌宏。","三、辦理單位：臺北市政府。","四、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條（第一項第一款及第二款）、第 8 條、第 11 條暨都市更新條例施行細則第 5 條。","五、計畫位置：詳計畫書內計畫圖。","六、計畫理由及內容：詳計畫書。"],"resolution":["請市府將本次會議補充說明之實質再發展構想內容（簡報第 12、13 頁）納入計畫書內，並補充漏列之計畫案名後通過。"]},{"case":"擬劃定「臺北市信義區福德段三小段 415 地號等 27 筆土地為更新單元」都市更新計畫案","description":["一、本件係市府以 95 年 11 月 23 日府都新字第 09530752300 號函送到會。/n二四","二、申請單位：張秀丹。","三、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條第 1 項第 1 款、第 8 條、第 11 條及都市更新條例施行細則第 5 條。","四、計畫位置：詳計畫圖所示。","五、計畫理由及內容：詳計畫書。"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"劃定「臺北市內湖區東湖段一小段 17-2 地號土地為都市更新單元」都市更新計畫案","description":["二、 本件係市府以 95 年 11 月 28 日府都新字第 09530929300 號函送到會。","二、申請單位：臺北市內湖區聯邦合家歡吉祥區社區管委會（主任委員：林仁勳）。","三、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條第 1 項第 1 款及第 2 款、第 8 條、第 11 條、都市更新條例施行細則第 5 條及臺北市都市更新自治條例第 13 條。","四、計畫位置：詳計畫圖所示。","五、計畫理由及內容：詳計畫書。"],"resolution":["本案依都市更新處研析意見通過。NA決議：本案依都市更新處研析意見通過。"]},{"case":"變更臺北市文山區實踐段 1 小段 226 地號土地第三種住宅區為電力設施用地計畫案二五","description":["一、 本案係市府 91 年 10 月 2 日以府都二字第 09108178703 號函送到會，並自 91 年 10 月 4 日起公開展覽 30 天。","二、 本案係臺灣電力股份有限公司基於本市南區都市發展、用電激增需要，以及文山區目前現有之變電設施裝置容量已超載運轉，故亟須興建一次配電變電所加入供電，而依都市計畫法第 27 條第 1 項第 3 款提出申請，本基地北臨光輝路與臺灣電力股份有限公司木柵服務所相鄰；西側為辛亥路 7 段；南側臨光輝路 50 巷，毗鄰臺灣電力股份有限公司宿舍區，基地現況都市計畫為第三種住宅區，面積 8281 平方公尺。","三、 公展期間陳情案件眾多，且有多位民意代表主動關心，陳情連署超過二千人。","四、 本案於 92 年間，市府曾請發展局再與臺電公司協調，重行審視其可行性，經提本會 92 年 10 月 27 日第 519 次委員會議決議：「本案請發展局再與臺電公司協調，並先請臺電公司向本會簡報臺北市區整體用電需求計畫及整體用地計畫。」，即於93 年 5 月 1 日本會第 528 次委員會議中提出「臺北市電力建設專案報告」簡報，主席結論略以：「…綜合今天委員意見，請臺電能再予思考，若臺電有需求，站在市府立場，也會給予協助。」迄今。","五、 本案由於民意關心，且已請發展局與臺電公司協調已久，實有重新檢討必要，本案擬建請同意退回由市府與臺電公司研妥後再依程序辦理。"],"resolution":["本案退回。請臺電公司與當地附近居民持續溝通妥適後，再依程序辦理。"]}]}
