{"title":"臺北市都市計畫委員會第 572 次委員會議紀錄","session":572,"date":"96/7/10","start_time":"2:00","end_time":"17:30","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"林崇一","note_taker":"彙整：蔡昇晃","attend_committee":["","李述德","陳武正","張桂林","錢學陶","江彥霆","蔡淑瑩","洪寶川","練福星","林建元","陳雄文(鍾弘遠代)","沈世宏","倪世標(陳君烈代）","羅孝賢（梁恒德代）"],"attend_unit":[{"unit":"發展局","attendee":["","許志堅","張立立"]},{"unit":"更新處","attendee":["","方定安","簡瑟芳"]},{"unit":"環保局","attendee":["","簡育本"]},{"unit":"文化局","attendee":["","陳冠甫"]},{"unit":"財政局","attendee":["","沈榮銘","捷運工程局","毛淞鶴","林勳杰"]},{"unit":"交通局","attendee":["","周進發"]},{"unit":"社會局","attendee":["","林政緯"]},{"unit":"水利工程處","attendee":["","黃宇正"]},{"unit":"法規會","attendee":["","張雨新"]},{"unit":"土地開發總隊","attendee":["","陳名利"]},{"unit":"停車管理處","attendee":["","林麗珠"]},{"unit":"建設局","attendee":["（未派員）"]},{"unit":"北投區公所","attendee":["","吳維清"]},{"unit":"公園路燈工程管理處","attendee":["高必嫻"]},{"unit":"教育局（體育處）","attendee":["李朝盛"]},{"unit":"保安警察第六總隊","attendee":["林樸"]},{"unit":"國有財產局","attendee":["（請假）"]},{"unit":"國防部軍備局","attendee":["（未派員）"]},{"unit":"民意代表","attendee":["吳思瑤議員（許俊湧代）","林瑞圖議員（黃世豐代）","本"]},{"unit":"會","attendee":["楊","綱","吳家善","郭健峰","謝佩砡","陳福隆","胡方瓊","","蔡昇晃"]}],"confirm_item":[{"case":"宣讀上（571）次委員會議紀錄，無修正事項，予以確定。"}],"deliberate_item":[{"case":"擬定臺北市捷運系統新莊線（北市段）大橋國小站聯合開發區（捷）細部計畫案","description":["一、 本件係市府以 95 年 1 月 20 日府都規字第 09570578503 號函送到會。","二、 法令依據：都市計畫法第 27 條第 1 項第 4 款、第 22 條。","三、 申請單位：臺北市政府。","四、 計畫位置：臺北市大同區延平北路與民權西路交叉口之西北側及東北側部分街廓。","五、 公民或團體所提意見：無。","六、 案依 95 年 2 月 27 日第 553 次委員會議審議主要計畫決議：「本案請捷運局與地主進一步溝通協調，併細部計畫案提會討論」，市府（捷運局）於 95 年 10 月 27 日檢送補充說明資料到會，經提 95 年 12 月 7 日第 564 次委員會議審議決議：本案依主要計畫範圍修訂後，研提修正後之細部計畫書圖，續提委員會議審議。","七、 市府（捷運局）於 96 年 3 月 1 日檢送修正後都市計畫書圖到會，續提 96 年 4 月 12 日第 567 次委員會審議，獲決議：本案暫予保留。請提案單位併邀都市發展局等相關單位就本案「提供轉乘所需停車需求」、「轉運平台之設置」及「開放空間如何留設才能獲取最大公共利益」等議題進行深入研議後，再續提委員會審議。","八、 市府（捷運局）依上述會議決議於 96 年 6 月 22 日函送修正條文對照表及都市計畫書（修正版）到會，續提委員會審議。"],"resolution":["本案除於擬修正條文「參、四、（八）」中之緩衝空間應加註最小 3 公尺寬之規定外，其餘依所提修正後都市計畫書內容通過。"]},{"case":"「變更臺北市中山區德惠段一小段體育場用地為機關用地（供文化設施使用）主要計畫案」暨「擬（修）定臺北市中山區德惠段一小段機關用地（供文化設施使用）細部計畫案」","description":["一、 本件係市府以 96 年 5 月 10 日府都規字第 09631966300 號及府都規字第 09631610500 函送到會。","二、 申請單位：臺北市政府文化局。","三、 法令依據：都市計畫法第 22 條；第 27 條第 1 項第 4 款；第27 條第 1 項第 4 款。","四、 本計畫範圍位於中山北路三段以西、酒泉街以南及中山足球場以東地區。","五、 本案位於藝文、歷史及山水三軸交會核心區域，地理位置優良，本計畫東側屬機關用地（供文化設施使用）部分，原計畫引進民間資源，興建文化藝文設施，希冀藉由活動之引入及景觀之重整，帶動本地區發展為臺北市國際級之觀光據點。考量原基地範圍面積及允建樓地板面不足，爰將「機關用地（供文化設施使用）」西側之部分「體育場用地」調整期使用分區、用途及使用強度等都市計畫分區供臺北城市博物館之使用。","六、 本案無公民或團體提出陳情意見。"],"resolution":["一、主要計畫：照案通過。","二、細部計畫：除事業及財務計畫之經費需求修正為約二十六億元外，其餘照案通過。"]},{"case":"變更臺北市北投區奇岩新社區主要計畫案暨擬定臺北市北投區奇岩新社區細部計畫案","description":["一、 本件係市府以 96 年 5 月 8 日府都規字第 09631609203 號，並自 96 年 5 月 9 日起公開展覽 30 天。","二、 法令依據：都市計畫法第 27 條第 1 項第 4 款、都市計畫法第22 條。","三、 申請單位：臺北市政府。","四、 計畫範圍：位於北投區奇岩里，西以北投十七號道路及磺港溪為界，東側及南側以公館路及清江國小為界，北側與北投六十一號公園相鄰。計畫面積：16.88 公頃。","五、 公民或團體所提意見：計 12 件詳綜理表。","六、 本案變更理由係於進行區段徵收公共工程計畫及樹木保護計畫審查作業之際，因都市計畫及配合周邊高程、區域排水系統之整地挖填方式，以及原劃設之國中用地經本府教育局評估已無劃設之需求等因素；加以近年來「生態社區」乃至於「生態城市」之推動，擬透過合理規劃設計，維持原有生態系統，減少對環境的干擾和破壞，結合奇岩新社區既有環境資源、生態及既有聚落紋理，規劃更具可居性及生態性之生態或健康示範社區，爰辦理本變更都市計畫案。"],"resolution":["本案請市府地政處土地開發總隊及都市發展局依照本會委員、市府各單位與人民陳情之意見，針對都市計畫未完成變更，區段徵收作業之適法疑義與其依據，分就區內公園綠地配置之連貫性與合理性；磺港溪兩側水泥護岸重塑自然護岸；老樹保存與移植、生物多樣性維持，區內道路系統過於彎曲不規則易造成路衝與停車交通問題，劃設其他性質機關用地；細部計畫之建築規劃設計如何達成生態社區之具體作法等課題予以釐清，並將本案先前歷次專案小組已討論之議題、結論及相關背景資料，彙整提報下次委員會議再進行審議。"]},{"case":"「變更臺北市內湖區碧山露營場保護區為露營場專用區主要計畫案」暨「擬定臺北市內湖區碧山露營場專用區細部計畫案」","description":["一、 本案係市府 96 年 5 月 8 日府都規字第 09631613103 號函送到會。","二、 申請單位：臺北市政府。","三、 法令依據：都市計畫法第 27 條第 1 項第 4 款、都市計畫法第 22 條。","四、 本計畫位於臺北市內湖區碧山路 26-7 號，為碧山路與金龍產業道路交叉路周圍之碧山段二小段 696、696-1、696-2、696-3 及 696-4 五筆地號。","五、 計畫面積：69,487 平方公尺。","六、 公民或團體所提意見：無。","七、 碧山露營場位於內湖區大崙尾山附近之郊山，係為提供市民進行露營休閒活動之場所。建設局於 85 年起配合現有空間，陸續改善露營相關設施，並尋求水源、增設消防設施、整建營區步道、小型活動廣場、體能活動遊憩區及照明等設施，使碧山營地成為本市具多元化之休閒場地。茲為因應遊客需求，且場區部分設施老舊亟待更新，乃重新檢討設施之完備性，並為使露營場未來發展更具彈性服務功能更趨完善，故擬變更原保護區為露營場專用區。"],"resolution":["一、 主要計畫照案通過。","二、 細部計畫案除土地使用分區管制（五）：其他未規定事項依「臺北市土地使用分區管制規則」之管制規定辦理乙節，修正為「其他未規定事項依『臺北市土地使用分區管制規則』保護區管制規定辦理」外，其餘照案通過。"]},{"case":"修訂捷運系統南港線南港機廠交 33、33-1、33-2 交通用地土地使用分區管制案","description":["一、 本件係市府以 96 年 5 月 18 日府都規字第 09632055703 號函送到會，並自 96 年 5 月 21 日起公開展覽 30 天（說明會日期： 96 年 5 月 30 日）。","二、 法令依據：都市計畫法第 27 條第 1 項第 4 款、大眾捷運法第 7 條第 3 款。","三、 申請單位：臺北市政府（捷運工程局）。","四、 本計畫區位於忠孝東路 7 段與向陽路交叉口，捷運昆陽站東南側。計畫區面積：78812 平方公尺。","五、 變更理由及內容：（一）捷運木柵線辛亥站聯合開發計畫經 87 年 11 月 18 日臺北市都市設計及土地使用開發許可審議委員會（以下簡稱都設委員會）專案會議建議：「因本案開發量體過大，產生交通衝擊，請市府檢討是否減少市府所分回獎勵樓地板面積」。/n案經市府相關單位於 88 年 3 月 6 日研商後獲致共識，同意依都設委員會專案會議之建議辦理，有關該案市府所減少興建之獎勵樓地板面積（計 1881.85 平方公尺）則暫予保留，俟容積移轉相關法令通過後，再行辦理移轉。至於移入基地，經評估後以捷運板南線南港機廠較為適宜。/n（二）惟「都市計畫容積移轉實施辦法」於 88 年 4 月 6 日發布，前開捷運辛亥站聯開大樓配合都設委員會建議未予興建之樓地板面積，並不符合容積移轉實施辦法中有關送出基地之規定。市府爰擬透過「都市計畫容積調配」方式，修訂南港機廠交 33、33-1、33-2 交通用地之土地使用分區管制內容，規定該等交通用地之容積率，除原計畫所規定之 160％上限外，得再增加前開捷運辛亥站聯開大樓未予興建之樓地板面積（計 1881.85 平方公尺）（以等面積方式調配）。","七、公民或團體所提意見：6 件，詳如綜理表。"],"resolution":["一、 本案除計畫書第 11 頁表格「修訂計畫內容」一項，有關得再增加捷運系統木柵線辛亥站聯合開發之獎勵容積，其數字應修正為「1881.85」平方公尺，以及第 12 頁示意圖之案名、圖例等應依本計畫再作修正外，其餘依所送計畫書內容通過。","二、 公民或團體所提意見決議情形如后附表。"],"petition":[["修訂捷運系統南港線南港機廠交 33、33-1、33-2 交通用地土地使用分區管制案"],["１ 陳情人 闕德國原容積 160％，現因辛亥站開發問題，改為 162.3％，對原地主可有補償？","都發局、都委會日後會議請通知原地主參與會議討論。"],["2.本會審議都市計畫案件，均通知該案陳情人到場旁聽，並得登記發言陳述意見。"],["2 陳情人 闕德川原容積 160％，增加之 2.3％，對原被徵收地主有何補償與分配權益？","都委會請通知原地主參與會議。同編號 1 委員會決議。"],["3 陳情人 劉繼榮1.聯合開發地主應有優先承購權承購。","2.鄰近土地應同時辦理都市計畫變更。","地主應有優先承購權。","1.本案有關聯合開發作業，市府與其他土地所有權人權利義務2.有關本案鄰近土地是否有辦理都市計畫變更之需要，由市府依地區整體發展需要另行檢討。"],["4 陳情人 闕德榮政府前徵收是用交通用地之手段強制取得小百姓之土地，而地價又那麼低，每坪約只 8 萬元，您看合理嗎？","之前所簽訂之聯合開發是容積率 160％，現在容積率又要增加，與當時之契約完全不同，本人建議增加之容積率 2.3％，應將其中 30％分給地主才合理。"],["5 陳情人 闕山源徵收目的不符土地使用，並非常不合理，因此需規定辦理補償。1.聯合開發。","2.依規定辦理補償金額。","同編號 4 委員會決議。"],["6 陳情人 蘇柳當初政府徵收土地為公共事業之需要，現變更為商業用途（聯合開發），未與原地主取得共識。","補償其地價差額。修訂捷運系統南港線南港機廠交 33、33-1、33-2 交通用地土地使用分區管制案同編號 4 委員會決議。"]]},{"case":"修訂臺北市中山區捷運南京東路站西北側第三種住宅區、道路用地為第三種商業區（特）及公園用地暨劃定部分地區為都市更新地區計畫案容積獎勵時限案","description":["一、 本案係市府 96 年 5 月 16 日府都規字第 09631613303 號函送到會。","二、 申請單位：臺北市政府（財政局）。","三、 法令依據：都市計畫法第 27 條第 1 項第 3 款。","四、 本計畫位於捷運木柵線南京東路站西北側遼寧街兩側之光復東村舊址市有地。","五、 計畫面積：18,033 平方公尺。","六、 公民或團體所提意見：無。","七、 依本府 93 年 9 月 20 日府都規字第 09318866900 號公告原計畫規定，為促進計畫區之開發時程，第三種商業區（特）除「都市更新地區」外，計畫公告實施後，依開發時程階段之不同給予不同比例之容積獎勵。惟因本府與中央之勞健保費欠繳爭議，至基地內大部分市有土地遭台北行政執行處查封，無法辦理招商程序，導致部分開發容積獎勵時程已逾期，可能降低民間投資人參與 BOT 開發之意願，延遲公地之有效運用。考量本府促進市有土地之有效開發利用及提升地區發展，本案延長開發獎勵時限應能提高民間參與 BOT 開發之意願，爰辦理本計畫案。"],"resolution":["本案修訂計畫內容除增列（附表）原計畫、新計畫文字對照表外，其餘照案通過。"]},{"case":"劃定「臺北市大同區市府段二小段 220-2 地號等 35 筆土地為更新單元」都市更新計畫案","description":["一、 本件係市府以 96 年 6 月 15 日府都新字第 09630449500 號函送到會。","二、 申請人：張富迪。","三、 法令依據：都市計畫法第 66 條；都市更新條例第 5 條、第 6條（第 1 項第 1 款及第 2 款）、第 8 條、第 11 條、第 27 條暨都市更新條例施行細則第 5 條。","四、 本更新單元位於臺北市大同區承德路 1 段、太原路 79 巷、太原路、太原路 97 巷所圍街廓範圍內。","五、 本案範圍建物老舊，且基地區位極佳，同時面臨 40 米主要幹道，原基地的法定容積達 560％，但現況土地使用僅達 228.5％，顯示土地未有效運用，故辦理都市更新。","六、 本案更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["一、 本案劃定更新單元範圍照案通過。","二、 南北兩側臨 4.54 公尺計畫道路至少退縮 4 公尺之無遮簷人行道。","三、 本案有關東側臨承德路配合周邊建築物留設 3.64 公尺騎樓作為人行空間相關規定，建議都市更新審議委員會視鄰近街廓實際情形酌予考量。"]},{"case":"案 名：劃定「臺北市大安區大安段三小段 355 地號等 66 筆土地為更新單元」都市更新計畫案","description":["一、 本件係市府以 96 年 6 月 15 日府都新字第 09630352100 號函送到會。","二、 申請單位：許美雲。","三、 法令依據：都市計畫法第 66 條；都市更新條例第 5 條第 6 條（第 1 項第 4 款）、第 8 條、第 11 條、第 27 條及都市更新條例施行細則第 5 條。","四、 本更新單元位於臺北市大安區座落於臺北市和平東路 2 段、和平東路 3 段 1 巷、和平東路 2 段 1 巷 34 弄及和平東路 2 段311 巷所圍之街廓範圍內。","五、 計畫面積：約 2,660 平方公尺。（含未開闢計畫道路面積 334平方公尺；另因 378 地號土地需做分割，故實際面積以分割後產權登記之面積為準）","六、 本更新單元鄰近國立臺北教育大學，社區生活機能便利；惟更新單元內除和平東路 2 段 325-335 號為 4 層樓鋼筋混凝土造建築外，餘屬 1-3 層磚造、土木磚造或鐵皮建築，平均現況建蔽率 69.24%、容積率 148.57%，建築物結構老舊窳陋、居住品質不佳，並有耐震及防火安全之顧慮；現況實質環境不佳，發展密度低，未能與周邊捷運木柵線等重大建設配合，無法充分發揮土地使用機能與效益。另更新單元北側 6 公尺寛計畫道路尚未開闢且遭佔用無法通行，為提昇地區交通可及性與防救災功能，期透過都市更新契機開闢計畫道路，爰將計畫道路上現有房屋所屬建築基地之土地及相關保留地（356-1、358-1 地號）一併納入更新單元範圍。綜上，本更新單元劃定後進行更新改建，勢能復甦都市機能、改善居住環境及形塑現代化都市景觀，促進該地區發展。","七、 本更新單元劃定業經市府審查符合更新單元劃定基準"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"劃定「臺北市中正區南海段一小段 686 地號等 14 筆土地為更新單元」都市更新計畫案","description":["一、 本件係市府以 96 年 6 月 20 日府都新字第 09630434600 號函送到會。","二、 法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條第 3、4 款、第 8 條、第 11 條、都市更新條例施行細則第 5條。","三、 計畫範圍：本計畫位於臺北市羅斯福路 1 段 29 號、金華街 13－17-4 號、寧波東街 9 巷 16－24 號所圍街廓範圍內。","四、 計畫面積：1,090 平方公尺。","五、 劃定基準：符合台北市都市更新自治條例第 12 條第 4 項，街廓內相鄰土地業已建築完成，確無法合併更新，且無礙建築設計及市容觀瞻，其面積在 1,000 平方公尺以上，並為一次更新完成者。","六、 本更新單元四周均為已重建之 7 層、11 層、12 層建築物，唯獨本更新單元內建物屋齡多為民國 45 年至民國 62 年所興建，建物老舊，居住環境甚差，且結構耐震及防火安全堪虞，對於住戶之公共安全、衛生及當地市容觀瞻均影響甚鉅，無法提供該地區應有土地機能。且基地緊鄰捷運新店淡水、小南門線及施工中的信義線交會之中正紀念堂站，為促進土地有計畫再開發利用，復甦都市機能，改善居住環境，增進公共利益，爰申請自行劃定都市更新單元並研擬都市更新計畫，以加速當地都市更新事業之實施。","七、 本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準。"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"案 名：劃定「臺北市松山區敦化段 4 小段 261 地號等 62 筆土地及322 地號等 16 筆土地為更新單元案」都市更新計畫案","description":["一、 本件係市府以 96 年 6 月 22 日府都新字第 09630443400 號函送到會。","二、 申請單位：楊燕玉（更新單元 A）、周令康（更新單元 B）。","三、 法令依據：都市計畫法第 66 條；都市更新條例第 5 條、第 6條第 1 項第 1、2 款、第 8 條、第 11 條暨都市更新條例施行細則第 5 條。","四、 本更新單元位於臺北市松山區五常街 370 巷與五常街 370 巷48 弄交叉口西北側（更新單元 A）及復興北路 427 巷與民權東路 3 段 191 巷交叉口西北側（更新單元 B）街廓範圍，劃定面積更新單元 A 為 5,227.87 平方公尺；更新單元 B 為 2,867平方公尺。","五、 本更新單元內位於松山機場旁（臨民族東路側），更新單元內建築物多為 1、2 層樓之磚造與鐵皮建築且使用已逾 30 年，建物老舊且結構耐震性能堪慮，居住環境相當窳陋導致整體生活環境品質不佳。整體屋況老舊窳陋、週邊計畫道路狹窄，明顯已完全無法反映該區位整體都市土地應有之機能。本案原以 2 更新單元分別擬定都市更新計畫送審，因計畫範圍內約近九成均屬國有土地（分屬財政部國有財產局、警政署保安警察第六總隊、國防部軍備局）， 2 案相鄰且面積合計8,094.87 平方公尺，若能併同考量規劃未來願景及方向，對於該地區整體環境景觀之改善應有更正面之助益，故採 2 案劃定 2 更新單元，併案研擬都市更新計畫書方式辦理。","六、 本案更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["照案通過。NA決議：照案通過。"]}]}
