{"title":"臺北市都市計畫委員會第 575 次委員會議紀錄","session":575,"date":"96/10/4","start_time":"2:0","end_time":"16:45","location":"市政大樓 8 樓西南區委員會議室","chairman":"林崇一","note_taker":"胡方瓊","attend_committee":["李兼副主任述德","陳武正","郭肇立","邊泰明","江彥霆","姚仁喜","郭瓊瑩","練福星","林建元","陳雄文(許維倫代)","沈世宏","倪世標","羅孝賢（蘇崇昆代）"],"attend_unit":[{"unit":"財政局","attendee":["謝柏枝"]},{"unit":"產發局","attendee":["徐玉娜"]},{"unit":"交通局","attendee":["周進發"]},{"unit":"教育局","attendee":["翁月照"]},{"unit":"環保局","attendee":["呂登隆"]},{"unit":"衛生局","attendee":["高偉君"]},{"unit":"發展局","attendee":["許志堅"]},{"unit":"更新處","attendee":["邊子樹"]},{"unit":"交工處","attendee":["（未派員）"]},{"unit":"停管處","attendee":["林麗珠"]},{"unit":"公燈處","attendee":["黃文光"]},{"unit":"水利處","attendee":["林岳勳"]},{"unit":"行政院衛生署","attendee":["（請假）"]},{"unit":"經濟部水利署","attendee":["李慶平"]},{"unit":"國防部軍備局","attendee":["（未派員）"]},{"unit":"臺北市國稅局","attendee":["（未派員）"]},{"unit":"臺北市稅捐稽徵處","attendee":["林欽堂"]},{"unit":"新光吳火獅念醫院","attendee":["洪清福","本"]},{"unit":"會","attendee":["楊","綱","吳家善","郭健峯","張蓉真","謝佩砡","陳福隆","","胡方瓊","蔡昇晃"]}],"confirm_item":[{"case":"宣讀上（574）次委員會議紀錄，無修正事項，予以確定。"}],"report_item":[{"case":"案由：為臺北市都市計畫委員會 96 年 9 月 6 日第 574 次會議審查「臺北市大安區通化段一小段 108 地號等 20 筆土地為更新單元案」附帶決議處理情形及「臺北市大安區復興段三小段 373-3 地號等 30 筆土地為更新單元案」決議研提辦理情形，報請公鑑。","description":["一、有關「臺北市大安區通化段一小段 108 地號等 20 筆土地為更新單元案」案，前經提 96 年 8 月 2 日第 573 次委員會議審決：「照案通過」，並附帶決議：「有關以完整之計畫街廓申請自行劃定更新單元案件，是否得依都市更新條例及其子法等規定逕擬都市更新計畫乙項，請都市更新處、都市發展局檢討後有關處理原則提委員會報告」。案經 96 年 9 月 6 日第 574次委員會議審查前開附帶決議處理情形，並決議：「本案請都市更新處釐清有關完整之計畫街廓申請自行劃定更新單元案件是否得逕擬都市更新事業計畫，送都市更新審議委員會進行審議，而無須提送都市計畫委員會劃定範圍，請整理其法令規定及處理原則，提送下次委員會議報告。」。","二、另「臺北市大安區復興段三小段 373-3 地號等 30 筆土地為更新單元案」，前經提 96 年 9 月 12 日第 574 次委員會議審查決議：「本案暫予保留，有關計畫書第 11 頁『柒、其它』項中所載述『更新單元西南側為大坵塊空地（384 地號）不得適用臺北市都市更新自治條例中有關都市更新獎勵△F３更新時程獎勵及△F5 規劃設計之更新單元規模獎勵』乙節，請市府就是否符合法令規範及本會審議權責進行釐清後，再續提委員會審議」。","三、市府於 96 年 10 月 4 日以府授都新字第 09630949400 號函送上述附帶決議研提處理情形與釐清審議權責等資料到會，提請本會報告。"],"resolution":["一、「臺北市大安區通化段一小段 108 地號等 20 筆土地為更新單元案」附帶決議處理情形洽悉。有關完整之計畫街廓申請自行劃定更新單元案件是否無須提送都市計畫委員會劃定範圍乙節，依臺北市都市更新自治條例第 15 條規定，自行劃定更新單元(含完整街廓)，仍須提送都市計畫委員會審議。","二、「臺北市大安區復興段三小段 373-3 地號等 30 筆土地為更新單元案」計畫書第 11 頁「柒、其他」項中所載述「更新單元西南側係為大坵塊空地（384 地號）不得適用臺北市都市更新自治條例中有關都市更新獎勵△F3 更新時程獎勵及△F5 規劃設計之更新單元規模獎勵」乙節，因非屬本會審議權責，同意依所提說明「本案後續更新事業計畫依『空地過大基地處理原則』辦理」修正後通過。"]}],"deliberate_item":[{"case":"為「臺北市北投區都市計畫通盤檢討（細部計畫）案」，納入擬定北投區大業段 2 小段 825-1 地號住宅區為第三之二種住宅區案","description":["一、本件係市府以 96 年 5 月 25 日府都規字第 09632495200 號函送到會。","二、申請單位：臺北市政府","三、法令依據：都市計畫法第 26 條","四、本案位於北投區大業路東側十信工商與南側住宅區之間。","五、本案土地位於學校與住宅區間，83 年間畸零地調處完成法定程序進行交換，原係於臺北市北投區都市計畫通盤檢討（細部計畫）案中將住宅區變更為學校用地，但漏列學校用地變更為住宅區部分，該部分經民眾向內政部陳情且經內政部都委會同意，同時完成公開展覽程序，無直接相關意見。本次擬增列於已完成審議即將公告實施的臺北市北投區都市計畫通盤檢討（細部計畫）案中决議：照案通過。"]},{"case":"為「臺北市北投區都市計畫通盤檢討（細部計畫）案」內「修訂容積移轉計畫案」、「修訂適用「臺北市山坡地開發建築要點」範圍調整計畫案」、「劃定北投區，榮華一路、榮華三路東南側更新地區案」等事項，提請審議。","description":["一、本件係市府以 96 年 8 月 22 日府都規字第 09633651600 號函送到會。","二、申請單位：臺北市政府","三、法令依據：都市計畫法第 26 條","四、計畫範圍：北投區","五、本案係 94 年 12 月 7 日前經本會審議通過的北投區通檢細部計畫內容修正，為因應法規及更新範圍修訂前後之間所造成的相關落差進行修正，計分為 3 項子案：（一）第一案：原計畫內容劃設有容積移轉接受區共八處，面積計 69.09 公頃，但其申請資格訂有特別規定。為免相互抵觸，該項特別規定建議回歸 95 年 9 月 26日公告實施之「臺北市都市計畫容積移轉審查許可條件」之通案性規定。/n（二）第二案：計畫內容調整區內 19 處山限區範圍，但未特別規範位於山限區範圍內之基地，其開發需依據「臺北市山坡地開發建築要點」辦理開發，本次建議增列相關規定。/n（三）第三案：細部計畫變更內容建議將前已通過變更 13 號公園用地計 780 平方公尺為住宅區，納入於 89 年公告更新地區之西側毗鄰第三種住宅區土地，擬於本計畫一併擴大更新範圍，以利辦理更新"],"resolution":["一、第一案：照案通過。","二、第二案：照案通過。","三、第三案：修正變更理由之補充資料後通過。"]},{"case":"擬定「北投士林科技園區主要計畫」之特定專用區內新光紡織廠舊址以北、文昌路以西、美崙街以南、以東所圍地區細部計畫案","description":["一、本件係市府以 96 年 7 月 27 日府都規字第 09632217403 號，並自 96 年 7 月 30 日起公開展覽 30 天。","二、法令依據：都市計畫法第 24 條。","三、申請單位：財團法人新光吳火獅紀念醫院。","四、辦理單位：臺北市政府。","五、計畫範圍：新光紡織廠（舊址）以北、文昌路以西、美崙街以南、以東所圍地區。","六、計畫面積：約 25,596 平方公尺。","七、公民或團體所提意見：1 件（詳公民或團體所提意見綜理表）。","八、本案擬定係依據 93 年 5 月 25 日內政部都市計畫委員會第 586次會議審議通過之「北投士林科技園區主要計畫案」內容，有關中正路以北、基河路以東之「特定專用區」，其未來使用應配合科技園區，提供支援性之醫療服務、產業商務及休閒文化使用。是次會議並針對本特定專用區決議如下：「本案申請人應於主要計畫核定前，與臺北市政府簽訂協議書，具結保證依核定之都市計畫暨其所提整體開發計畫限期實施，納入都市計畫書規定，並俟細部計畫經臺北市都委會審定後，再另案檢具變更主要計畫書、圖報由本部逕予核定；如無法依照辦理者，建議維持原計畫」，本計畫爰依主要計畫規範，擬定「醫療服務專用區」細部計畫。"],"resolution":["一、本案不予同意，仍請申請單位應依據 93 年 5 月 25 日內政部都市計畫委員會第 586 次會議審議決議事項，提出本特定專用區整體開發計畫，及與市府簽訂協議書。","二、為有利計畫作業與案情瞭解，未來再提特定專用區細部計畫時，請先邀集委員召開討論會尋求共識，並俟取得具體結論後再提報大會審議。","三、公民或團體所提意見審決如綜理表。"],"petition":[["擬定「北投士林科技園區主要計畫」之特定專用區內新光紡織廠舊址以北、文昌路以西、美崙街以南、以東所圍地區細部計畫案1. 依據「北投士林科技園區主要計畫」中，中正路以北、文昌路以西、美崙街以南、以東所圍地區，為特定專用區，由申請人新光紡織股份有限公司及財團法人新光吳火獅紀念醫院，自行擬定細部計畫及開發計畫，為何此次所擬定之都市計畫書，僅就新光紡織廠舊址以北、文昌路以西、美崙街以南，以東所圍地區之部分作細部計畫，與主要計畫規範不同，應予以駁回此計畫案。","2. 土地權屬狀況：依據第 4 頁所載土地權屬分屬財團法人新光吳火獅紀念醫院，新光資產管理股份有限公司及其他零星地主所有，惟在計畫書中（附件六），其全部土地清冊中，並無新光資產管理股份有限公司之土地，其詳情為何？","3. 交通運輸現況及動線系統：目前新光醫院之車輛主要藉由南側 12 公尺之私有巷道進出，惟其在 93 年 2 月所規劃，上列私設巷道為供商業使用，未來該巷道廢止後，交通狀況及動線為何？本計畫並未提及。","4. 公共設施：現有新光醫院北側規劃為公園用地，做為醫院與基地北側住宅區之緩衝空間，同時保留區內既成道路之通行功能，在公園四周請留設 1.2~1.5 公尺之行人步道，作為人行之用，並保障行人之安全。","5. 本細部計畫陸、計畫內容 一、計畫人口：新光醫院目前現有總病床數 921 床，總員工數 2,045 人，預估未來擴建開發完成後，總病床數增加為 1,278 床，總員工數為 2,413 人，總計畫活動人口共計約 3,700 人。上列所敘與事實相差甚遠，請問新光醫院一天門診看診人數有多少？陪同病患看診人數又有多少？住院病患照顧者又有多少？探病者又有多少？該計畫書皆省略未估計。保守估計一天進出新光醫院人數初估應會超過 2 萬人，其對交通之衝擊、停車位之需求、環境之影響，對居民生活層面之不便，均未提及。尤其以機車亂停、汽車違規停車、侵入社區停車，造成治安死角。","6. 依據本細部計畫陸、計畫內容 四、回饋計畫（一）依據「都市計畫工業區檢討變更審議規範」之規定，工業區變更為特定專用區之自願捐贈土地比例，依各目的事業中央主管機關訂定之該特定專用區設置管理辦法、審核要點或審議規範等相關規定辦理；其無相關規定可資依循者，由各級都市計畫委員會視實際情況審決，本計畫對環境衝擊太大，故並非如申請人所敘，本計畫案自工業區變更醫療服務專用區部分得免提供自願捐贈土地及回饋計畫。","7. 依本細部計畫陸、計畫內容 四、回饋計畫（二）醫療服務專用區內陽明段四小段 187-4（部分）、187-6、188-6、188-8、188-9、190-1、190-2 等 7 筆地號，依衛生署 94 年5 月 26 日衛署醫字第 0940018812 號函核定之允建樓地板面積為 34,700 平方公尺，超過原計畫容積率 200%（第 2 種工業區）允許興建樓地板面積部分，屬醫療設施之服務，由申請人以提供下列項目服務社會作為回饋，並於主要計畫核定前與市府訂定使用契約，其回饋金額如何計算，請告知。","有關回饋計畫應增列如下回饋事項：","（1）里民看診掛號費優待（國泰醫院對於當地里有此項優惠）。","（2）里民住院病房優待。","（3）對本里年長者看病之優惠辦法。","（4）社區公園興建及維護（該公園權屬為新光醫院，政府無法編列預算維護）。","5.里民停車之優惠辦法。","6.回饋里民公共建設經費。","8. 本計畫公園預定地部分，係臺北市都市計畫委員會通過，必須留設綠地做為開放空間使用，做為住宅區與醫院緩衝地帶。這就是都市計畫問題，並非回饋問題。正如新光醫院與新光紡織在 93 年 2 月所提「北投、士林科技園區特定專用區整體開發計畫書」所載，醫院與商業區有一綠帶區隔，做為自然屏障，有異曲同工之妙。故此公園預定地，無論新光醫院在此有無擴建計畫，或是在特定區面臨中正路及本計畫南側地區部分，有無開發計畫，均不得撤銷此公園預定地之編訂。而應該開闢為永久性之森林公園，並非如計畫書第11 頁所載，由申請單位自行完成簡易綠化開放公眾使用，來欺騙里民。","9. 正如本意見書第五點陳述，醫院擴建完成後，其每天進出人口數約有 2 萬人次，其對停車的需求為何？停車需求內部化之問題，均未提及；對交通衝擊問題，亦未考量，故應提出交通影響評估及停車需求評估。","10. 計畫書附件五陳述：申請人擴建之醫療及商用設施，其規模均未達「開發行為應實施環境影響評估細目及範圍認定標準」之最小應辦面積標準（開發行為應實施環境影響評估細目及範圍認定標準第 24 條第 5 款醫療建設之開發申請面積5 公頃以上或擴建面積累積 5 公頃以上者），故應無辦理環評之必要。為依據「北投、士林科技園區特定專用區整體開發計畫書」其特定區範圍係在中正路以北、文昌路以西、美崙街以南、以東及基河路所圍地區，面積共約 6.6425 公頃，已超過 5 公頃，必須做環境影響評估。此計畫書是否有化整為零，偷渡環評之嫌。","本細部計畫之提出，漏洞百出，計畫不完整違法及違反主要計畫之處其多，建議予以退回，重新草擬計畫後，再予送審。","委員會決議同決議一。"]]},{"case":"變更臺北市信義區祥和段 4 小段 205-8 地號土地機關用地為道路用地細部計畫案","description":["一、本案係市府以 96 年 8 月 7 日府都規字第 09633124800 號函送到會，並自 96 年 8 月 8 日起公開展覽 30 天。","二、法令依據：都市計畫法第 27 條第 1 項第 4 款。","三、申請單位：臺北市政府（工務局）","四、計畫範圍：本案基地位於本市信義路 150 巷及其 471 弄交叉口一帶，國防部軍備局生產製造中心技術訓練中心圍牆退縮部分，計畫面積：72 平方公尺","五、公民或團體所提意見：無","六、變更理由係市府工務局水利處依西大排前期整體環境規劃內容，改善該區道路交通及環境衛生，函請軍方配和退縮，經同意配合退縮 1.5 至 2 公尺以維持該段道路至少 8 公尺路寬，俾利該區交通。故辦理本變更案。"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"有關內政部撤銷劃定「臺北市信義區雅祥段三小段 233 地號等 2 筆土地為更新單元」都市更新計畫案，再提會審議案","description":["一、本件係市府以 96 年 9 月 12 日府都新字第 09604638501 號函送到會。","二、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及都市更新條例施行細則第 5 條。","三、計畫範圍：本計畫位於信義區永吉路 120 巷以西，永吉路 30巷 83 弄以南，永吉路 30 巷 101 弄以北，永吉路 30 巷以東所圍之街廓內。","四、計畫面積：4,130 平方公尺。","五、本案前經本會 95.10.19 第 561 次及 95.11.9 第 562 次委員會審議決議「本案除未來不得申請『△F3 更新時程獎勵』及『△F5 之更新基地規模獎勵』外，其餘照案通過」在案。嗣因案內部分所有權人不服前述審決內容，遂就市府公告提起訴願，案經內政部訴願審議委員會審決略以「原處分撤銷」，市府即據以函送本案後續辦理情形報告書暨相關資料到會，重提本會審議。"],"resolution":["撤銷原決議，本案依擬劃定更新單元範圍通過。NA決議：撤銷原決議，本案依擬劃定更新單元範圍通過。"]},{"case":"劃定「臺北市大安區金華段四小段 126 地號等 3 筆土地為更新單元」都市更新計畫案","description":["一、本件係市府以 96 年 9 月 5 日府都新字第 09630757500 號函送到會。","二、申請人：李雄光。","三、法令依據：都市計畫法第 66 條；都市更新條例第 5 條、第 6條（第 1 項第 1 款及第 2 款）、第 8 條、第 11 條及都市更新條例施行細則第 5 條。","四、本更新單元位於杭州南路 2 段 61 巷、潮州街 59 巷與潮州街55 巷所圍三角形街廓內。","五、本案範圍內建物主要皆為民國 50 年代所興建之 1 樓磚造建築屬低度利用，且老舊窳漏、結構耐震及防火安全堪慮，造成居住環境不佳，故進行改建。","六、本案更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"劃定「臺北市中正區臨沂段三小段 254 地號等 11 筆土地為更新單元」都市更新計畫案","description":["一、本件係市府以 96 年 9 月 7 日府都新字第 09630711900 號函送到會。","二、申請單位：石鐸聲。","三、法令依據：都市計畫法第 66 條、都市更新條例第 5 條第 6 條、第 8 條、第 11 條暨都市更新條例施行細則第 5 條。","四、本更新單元位於臺北市中正區連雲街、連雲街 37 巷、新生南路一段 146 巷及連雲街 47 巷所圍之完整街廓內。計畫面積約2,251 平方公尺。","五、本更新單元內現有 9 棟合法建築物，多為 4 層鋼筋混凝土造、磚造建物，使用年限介於 32~55 年之間，現況建蔽率 58.5％、現況容積率 216.3%。基地周邊巷道狹小、無人行道，建物外觀老舊窳陋且結構有公共安全之虞，且區內停車空間亦有不足，未能符合周邊發展區域與地區需求。單元內之建物與土地，除臨沂段三小段 256 地號土地與建物為國有土地外，其餘為私有；目前同意參與更新比例約 50%。","六、本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"劃定「臺北市士林區百齡段二小段 354 地號等 8 筆土地為更新單元」都市更新計畫案","description":["一、本案係市府 96 年 9 月 14 日以府都新字第 09630824700 號函送到會。","二、申請人：陳文正。","三、法令依據：都市計畫法第 66 條。/n都市更新條例第 5 條、第 8 條、第 11 條。/n都市更新條例施行細則第 5 條。","四、計畫位置及面積：（一）本更新單元位於後港街以西、後港街 134 巷以北。/n（二）面積 2678.9 平方公尺。","五、土地使用分區為第三種住宅區，法定建蔽率不得超過 45％，法定容積率不得超過 225％。","六、更新單元內土地及建物包括公有及私有。","七、本更新單元已經市府審查符合劃定基準。","八、本案基地原屬市府 91.9.23.公告劃定更新單元之東半部，然因基地內權屬複雜整合不易，原更新單元劃定之申請者遂與本案基地所有權人協商，擬將原更新單元東半部（即本案基地）區分出來，就當時意願整合較佳之西半部區域先行推動更新，至東半部區域則俟意願整合達成初步共識後，再依程序申請更新單元劃定。嗣後，西半部區域即先依程序申請「變更」劃定更新單元都市更新計畫案，變更（縮小）91.9.23.公告之範圍，經本會 95.11.9.第 562 次委員會議審議通過，並經市府於 95.12.27.公告在案。"],"resolution":["照案通過。NA決議：照案通過。"]}]}
