{"臺北市都市計畫委員會第 577 次委員會續會紀錄":"臺北市都市計畫委員會第 577 次委員會續會紀錄","date":"96/12/27","start_time":"16:30","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"林崇一","note_taker":"陳福隆","attend_committee":["陳武正","郭肇立","姚仁喜","江彥霆","蔡淑瑩","洪寶川","練福星","蔡竹雄","林建元（林純綺代）","沈世宏（呂登隆代）","倪世標（陳君烈代）","羅孝賢（蘇崇昆代）","陳雄文","(江美玲代)"],"attend_unit":[{"unit":"發展局","attendee":["許阿雪","劉秀玲"]},{"unit":"地政處","attendee":["楊明玉","邵琇珮"]},{"unit":"更新處","attendee":["胡怡鴦"]},{"unit":"產業發展局","attendee":["江美玲"]},{"unit":"交通局","attendee":["黃惠如","周進發","本"]},{"unit":"會","attendee":["吳家善","郭健峯","張蓉真","謝佩砡","陳福隆","胡方瓊"]}],"confirm_item":[{"case":"展會中心變更臺北市南港經貿園區特定專用區 C12、C13 街廓商業區及周邊商業區細部計畫案」決議一「有關本案更新地區編號 A、B、C 若經整體規劃，集中留設開放空間於編號 A地區者，給予法定容積之 25％作為獎勵容積」保留於本次續會再行決議外，其餘予以確定。"}],"deliberate_item":[{"case":"配合第二代展會中心變更臺北市南港經貿園區特定專用區C12、C13 街廓商業區及周邊商業區細部計畫案","description":["一、 本件係市府以 96 年 11 月 15 日府都規字第 09635238500 號函送到會。","二、 申請單位：臺北市政府。","三、 法令依據：第 27 條第 1 項第 4 款","四、 本計畫範圍位於南港經貿園區南側。","五、 本案係配合中央推動「我國第二代展會中心」案，評估除南港展覽館外有必要增加展覽場地，故將南港經貿園區原C12、C13 街廓作為第二代展會中心，故配合調整細部計畫道路、都市設計管制要點、周邊都市更新範圍，進行都市計畫變更。"],"resolution":["一、有關本案更新地區編號 A、B、C 整體規劃，以 A 區全部騰空為目標，故依都市計畫容積移轉實施辦法第六條第一項第二款「為改善都市環境或景觀提供作為公共開放空間之可建築用地」指定 A 區為容積送出基地，其容積接受基地不侷限於B、C 區，可適用於全市經指定之可接受基地。惟 A 區的容積移出最多以兩次為限，其騰空之容積獎勵如次：（一）如 B、C 區接受 A 區移出容積，則除增加 A 區法定容積之 25％作為整併獎勵容積外，B、C 區則另按「接受 A 區土地之比例與 25％之乘積」的容積作為整併獎勵。（二）如以本市其他基地作為容積接受基地，則僅 A 區仍享有 25％的容積騰空獎勵，接受基地則無。","二、有關更新地區編號 B、C 區之建蔽率，為保留將來建築設計之彈性，如接受 A 區容積移入時，其上限調整為 60％。","三、有關停車標準本計畫書附件第二代展會中心及周邊商業區都市設計管制要點（八）修正為商業區供第二代展會中心使用之汽車停車空間，依該管制規則停車空間之 1.8 倍留設，惟得視地下開挖、交通衝擊影響情形，經交通主管機關同意調整實際設置數量。","四、有關展會中心與現有展館暨 B、C 區間設置人工平台之課題，尚需進一步深入探討，暫予保留，現階段不列入本計畫內容。","五、除依上開及上次會議決議外，其餘照案通過。","六、公民團體陳情意見詳如後附綜理表。"],"petition":[["名配合第二代展會中心變更臺北市南港經貿園區特定專用區 C12、C13 街廓商業區及周邊商業區細部計畫案"],["陳情人 廖文珮由理1.二代會展中心臨三重路與南港路一段交叉路口即 137 巷至 171巷均為三十年以上老舊房屋，請併入計畫案檢討範圍（為經貿園區與第二代展會中心門戶）。","1.更新地區編號 A、B、C 區容積是否可移轉至 137 巷至 171 巷之法 2.由市府成立都市更新公司專案主導本區域都市更新作業3.取消容積逐年遞減之規定1.有關 137 巷至 171 巷間區域業經市府列入為優先更新地區可逕依都市更新相關規定辦理。","2.市府已針對成立更新公司乙案進行研議。","3.有關取消容積逐年遞減之規定，另於該地區通盤檢討案中進行檢討修正。"],["陳情人 陳澄雄法南港區三重埔段 341-1、341-48、148-1、149-1、150-1、151-1、152-1、153-1、155-1、158-1、59—1 等地號徵收作為南港國小使用，現該用地變更做為商業用地，請依法返還。","依土地徵收條例相關規定辦理。"],["陳情人 王澤燿由理這是塊複雜的土地，歷經數代的轉換。","法 過戶稅等。","有關減免稅賦問題，請參考都市更新條例中相關規定。"],["陳情人 江輝吉C13 街廓（原計畫係供商務設施使用）新計畫為綠地編定為 A 區由 極不適宜，容積僅 225％難以更新。","法本街廓係南港早期人文商業最發達的地區，且土地建物持分人不同，不易整合更新。請提高容積率為 300％，以利二代館周邊繁榮。","本地區已大幅提高更新地區整併之容積獎勵，可達繁榮周邊之效。"],["陳情人 闕貴卿、詹坤隆、陳金賜建議一：A 區容積不宜移至 B、C 區。","理由：B、C 區建蔽率為 45％，A 區容積移入，勢必蓋出更高的樓層以消化更多之容積，相對的，住戶持有之土地面積較少，B、C 區住戶深感權益受損而反對。","建議二：B、C 區都更面積請維持原面臨 2 個街廓為 1000 平方公尺其餘為 2000 平方公尺以上為開發面積，較易整合改建。","理由：本區 2 分之 1 以上住戶產權分開（即土地及建物所有權人各異）整合難度甚高，若 B、C 區各採整體規劃，小區塊分期開發將可克服此問題，而提高住戶改建之意願。","建議三：請維持 20％停車獎勵，提高住戶改建之意願法住大樓負擔高額管理費乃天經地義之事，但老一輩長者因此大大降低改建的意願，若獎勵維持，多餘停車費之收益將可降低管理費而提高住戶參與改建之看法。","建議四：96 年 8 月 28 日都發局列出三大類優先釋出容積及調整容積率。","96 年 11 月 10 日行政院推動之南港高鐵沿線的四大金磚旗艦示範計畫。","96 年 11 月 15 日行政院針對高鐵捷運鐵路場站 400 公尺範圍內面積達 5000 平方公尺以上者都更容積率放寬兩倍之細部計畫。","南港地區不斷釋出利多，請儘速公布計畫內容以利都更改建之推動，規定太多，門檻太高，使參與者有「望餅興嘆」之虞，將失政府一番美意，而流於空談，不如釋出更多的容積較實在。","本地區已提高更新地區整併之容積獎勵，可達繁榮周邊之效。"],["陳情人 陳澄雄 君等 16 人85.09.26 府都二字第 85067435 號函公告之「擬配合第二代展會中心變更臺北市南港經貿園區特定專用區 C12、C13 街廓商業區及周邊商業區細部計畫案由變更後商業區商商商商原使用分 一 二 三 四備註區住宅區15% 20% 20% 25%訂南港經貿園區特定專用區細部計畫案」（以下簡稱「南港經貿園區細部計畫」）中有關 A 區土地相關規定如下：","(一)本案 C13 街廓第三種住宅區變更為商業區部份，需回饋百分之四十五之土地或等值樓地板面積或依相關法令以繳交代金替代。","(二)土地使用強度：","1.建蔽率 60%、容積率 400%。","2.地下層開挖規模（地下室開挖率）70%。","二、然二代展會細部計畫中 A 區土地相關規定修訂如下：","－土地使用強度：","1.建蔽率 45%、容積率 225%。","2.地下層開挖規模（地下室開挖率）依法定建蔽率加 10%。","三、經比較兩案細部計畫之土地使用與都市設計管制要點內容，明顯發現二代展會細部計畫對我等原應有權益減損甚多，說明如下：","(一)雖南港經貿園區細部計畫所規定我等土地做商業使用（供商務設施使用）需回饋百分之四十五之土地，其土地使用強度為建蔽率 60%、容積率 400%；而以二代展會細部計畫規定，未來若申請做為（第三種）商業使用，還需依據「修訂臺北市主要計畫商業區（通盤檢討）計畫案」（如下表）規定回饋20%土地面積、等值之樓地板面積、繳交代金或提供停車位給貴府。","(二)兩細部計畫以做商業使用之允建樓地板面積計算比較如下：","1.南港經貿園區細部計畫＝ 土地總面積 A × 55% × 400%＝ 2.20 A2.二代展會細部計畫＝ 土地總面積 A × 225% × 80%＝ 1.80 A配合第二代展會中心變更臺北市南港經貿園區特定專用區 C12、C13 街廓商業區及周邊商業區細部計畫案經計算發現，未來若依據二代會展細部計畫規定做為第三種商業區使用，其實際允建容積率僅 180%，較依據南港經貿園區細部計畫規定做為供商務設施使用之實際允建容積減少40%。","四、依據中央法規標準法第 18 條之精神，細部計畫係都市計畫法所授權委任立法，南港經貿園區細部計畫中既已規定以市地重劃方式辦理，則依法於辦理市地重劃後，即可依據其規定之土地使用強度做商業使用。今非我等不願以市地重劃方式回饋，而是因 貴府未完成市地重劃相關作業，即以「未回饋前，其使用項目、建蔽率與容積率仍維持原第三種住宅區之規定」應付，且二代展會細部計畫所規定之方式，等同將我等土地捐出做開放空間，僅得將允建樓地板面積移出，其與市地重劃回饋土地方式何異？依法律比例原則，我等僅要求 貴府對於前後法規規定應以同等比例原則維護我等應有之權益，並非要求 貴府逾越法規規定、圖謀我等之不當之利得！","五、我等樂意配合政府辦理開發，以促進地方發展，期盼 貴府於計畫開發之時，體恤我等先人遺產歷經 貴府多次徵收，所剩棲身之所，能予妥善計畫考量，以維小老百姓合理之權益。","一、陳請考量我等原有權益與未來開發之實務，於二代會展細部計畫中規定，地區編號 A 土地允建容積（樓地板面積）申請做住宅使用，其允建容積率不得超過 225%；做商業使用，其法 允建容積率不得超過 220%。","二、有關二代會展細部計畫中之獎勵規定，我等建議內容如另案陳情書。","本地區已提高更新地區整併之容積獎勵，可達繁榮周邊之效。"],["陳情人 陳澄雄 君等 16 人一、貴府為鼓勵老舊地區配合第二代展會中心建設期程進行都市更新，於該細部計畫指定我等所有土地所在街廓（地區編號 A）由與地區編號 B、C 街廓整併辦理都市更新，整體規劃集中留設開放空間於地區編號 A，擬以容積獎勵促成容積移轉、留設第二代展會中心完整之開放空間，期達成地主與政府之雙贏願景。","二、有關 貴府為民眾權益著想之立意，銘感於心，然該細部計配合第二代展會中心變更臺北市南港經貿園區特定專用區 C12、C13 街廓商業區及周邊商業區細部計畫案畫之訂定，似未考量都市更新實務相關問題，恐將造成我等無法與 貴府預定街廓土地整併開發，或影響我等可分配之權益。","以地區編號 A 之允建容積（樓地板面積）與法定應附設停車位集中移轉設置於地區編號 B、C 街廓，未來在都市更新開發實務上必定產生下列問題，陳請 貴府聘請學者專家就開發實務計算，並試以接受基地地主立場評估，是否願意以自身權益受損之方式接納外來容積移轉？或試以我等立場評估，未來遭該兩街廓權利關係人拒絕整併開發，或必須以減少我等可分配權益方式勉強移入，如何處置？","(一)地區編號 A 之允建容積（樓地板面積）與法定應附設停車位集中移轉設置於地區編號 B、C 街廓後，勢必無法持分原有地區編號 A 土地，而需持分接受基地之土地，將稀釋開發後地區編號 B、C 街內每坪樓地板與每車位持分土地面積，以國人固有「有土斯有財」觀念，是否會造成對地主實質損失與心理上之影響？","(二)雖規定給予 15%之容積獎勵，然整併開發之建蔽率 45%與地下室開挖率 55%均較原「擬定南港經貿園區特定專用區細部計畫」所規定建蔽率 60%與地下室開挖率 70%降低，將造成接受基地因地面層與地下層樓層數增加所產生每坪允建樓地板營建成本提高，究竟 15%之容積獎勵可否彌補營建成本之增加？","(三)未來開放空間集中留設於地區編號 A 土地，地區編號 A土地地主對於此開放空間是否仍保有其所有權？未來因開放空間直接供第二代展會中心整體使用，有關其開發與管理義務之歸屬？所留設開放空間是否得適用都市更新相關規定計算開放空間獎勵？如能適用時，如何計算？","(四)時程獎勵較「臺北市都市更新自治條例」時程獎勵最多增加 8%，然因範圍擴大後權利關係人人數增多，提高都市更新整合作業之困難度，恐將造成整合作業時程之延宕，能否順利於所定期限內整合一定比例權利關係人後提出申請，爭取最高 15%之容積獎勵，實有困難。"],["合 貴府加速臺北市都市更新發展之政策，基於陳情人等願意配合政府重大建設開發之立場，冀 貴府於推動重大建設之同時，亦能體恤我等未來所面臨都市更新之實務問題，以保障升斗小民微不足道之權益，並能順利推動大規模都市更新，以圖全體市民之福祉。","為提高指定地區編號 B、C 街廓之接受整併開發誘因，需以有效降低接受基地未來之開發（營建）成本與顯現容積獎勵之實質助益，建議於細部計畫中增加訂定獎勵規定，說明如下：","一、降低開發（營建）成本：","意即降低地區編號 A 土地之允建容積（樓地板面積）移轉與法定應附設停車空間集中設置，所產生樓層數增加之營建成本提高之衝擊。以建築設計而言，法定建蔽率與地下層開挖率限制之放寬，可增加允建建築面積與地下層可開挖面積，將有助於設計時減少樓層數。","以合理之都市規劃角度，對於建築基地開發限制規定之擬訂，應能兼顧都市空間發展與街道景觀整體性，以及開發實務之可行性，應鼓勵街廓大規模開發，故建議需達到一定基本條件始得適用放寬規定：1.地區編號 B、C 街廓可分別申請；2.地區編號 B、C 街廓申請適用放寬之基地面積最小規模，應法 達到其所在街廓面積二分之一（含）以上；3.地區編號 A 之容積可分別移轉，然每次移轉之規模需達土地與現有建築物樓地板總面積之二分之一（含）以上。再以此基本條件適用下列放寬規定，建議適用計算公式：","X 1 ＝ X × α × β……………………(1)X：為放寬上限值X1：為實際放寬值α：（地區編號 B、C 街廓）接受基地，申請基地面積佔所在街廓面積之百分比β：（地區編號 A 街廓）移轉容積，申請移轉土地與現有建築物樓地板面積佔總面積之百分比(一)建蔽率：","建蔽率放寬上限為 20%，以此值為 X 代入公式(1)計算，即為申請核准可增加之值。","配合第二代展會中心變更臺北市南港經貿園區特定專用區 C12、C13 街廓商業區及周邊商業區細部計畫案(二)地下室開挖率：","地下室開挖率放寬上限為 30%，以此值為 X 代入公式(1)計算，即為申請核准可增加之值。","二、增加容積實質獎勵：","除可再適用都市更新相關獎勵外，其移轉獎勵容積率之上限提高為 30%，以此值為 X 代入公式(1)計算，即為申請核准可增加之值。","本地區已提高更新地區整併之容積獎勵，可達繁榮周邊之效。"],["陳情人 陳澄雄、王澤光由 號 A 土地之容積移轉獎勵門檻與可移轉範圍。"],["決議放寬地區編號 A 土地移轉之容積獎勵值為 25%，我等陳情人均對 貴會體恤民情，銘感於心。","2. 然據瞭解其規定須以地區編號 B、C 與 A 街廓全部整併開發始得適用 25%之容積獎勵，在都市更新實務上，相當困難；另有關建蔽率與地下室開挖率等是否適宜放寬，陳情 貴會參酌我等於 12法月 14 日之陳情內容卓予調整。","考量地區編號 A 土地係配合政府重大建設計畫之特殊案例，規定「限定範圍」移轉，雖給予容積獎勵，以提高接受街廓權利關係人之整併辦理都市更新之誘因，然地區編號 B、C 街廓範圍內權利關係人人數眾多，且地區編號 A 土地內產權錯綜複雜，整合極為不易（甚早之前即曾整合辦理合建未能成功），是否請 貴會考量放寬地區編號 A 土地之「可移轉範圍」，非僅限定於地區編號 B 與C 街廓，使地區編號 A 土地之允建容積能於交易市場中反應其實際價值。","同委員會決議一、二、三。"],["陳情人 王澤光A 之允建容積集中移轉設置於 B、C，恐因 B、C 原有由 地主及住房者反彈或分配及整合等問題而滯礙難行。","建議將 A 區允建容積除可轉設置於 B、C 區外，同時放寬亦可開放法移轉設置臺北市內其他地區，以期盡早完成 A 區延伸綠地門面計劃之完成。","配合第二代展會中心變更臺北市南港經貿園區特定專用區 C12、C13 街廓商業區及周邊商業區細部計畫案同委員會決議一。"]]}]}
