{"title":"臺北市都市計畫委員會第 578 次委員會議紀錄","session":578,"date":"97/1/25","start_time":"2:0","end_time":"19:20","location":"市政大樓 8 樓西南區委員會議室","chairman":"林崇一","note_taker":"蔡昇晃","attend_committee":["李述德","錢學陶","洪寶川","姚仁喜","丁育群","王惠君","吳清輝","洪鴻智","吳政吉","于俊明","林建元","陳雄文","(鍾弘遠代)","倪世標","沈世宏","羅孝賢","（蘇崇昆代）"],"attend_unit":[{"unit":"產發局","attendee":["章宗慶"]},{"unit":"教育局","attendee":["翁月照"]},{"unit":"觀光傳播局","attendee":["劉志鴻"]},{"unit":"工務局","attendee":["林慶平"]},{"unit":"社會局","attendee":["楊瑞蓮"]},{"unit":"地政處","attendee":["（請假）"]},{"unit":"交通局","attendee":["周進發"]},{"unit":"發展局","attendee":["許志堅","劉秀玲"]},{"unit":"自來水事業處","attendee":["劉鍾芳"]},{"unit":"更新處","attendee":["方定安"]},{"unit":"文化局","attendee":["王逸群"]},{"unit":"土地開發總隊","attendee":["陳名利"]},{"unit":"市場處","attendee":["蘇順建"]},{"unit":"停管處","attendee":["林麗珠"]},{"unit":"捷運工程局","attendee":["張澤雄","林勳杰"]},{"unit":"水利工程處","attendee":["張坤城"]},{"unit":"公燈處","attendee":["高必嫻"]},{"unit":"新工處","attendee":["章立言","郭玉仙"]},{"unit":"北投區公所","attendee":["王台隆"]},{"unit":"衛工處","attendee":["李志榮"]},{"unit":"建管處","attendee":["廖彩龍"]},{"unit":"環保局","attendee":["蕭少基","簡育本","陳怡文"]},{"unit":"民意代表","attendee":["市議員顏聖冠服務處代表顏錦福","本"]},{"unit":"會","attendee":["黃文光","吳家善","郭健峯","張蓉真","謝佩砡","陳福隆","胡","方瓊","蔡昇晃"]}],"confirm_item":[{"case":"宣讀上（577）次續會委員會議紀錄，無修正事項，予以確定。"}],"report_item":[{"case":"臺北市辦理「徵求參與『促進都市再生，2010 臺北好好看』開發計畫」政策公告報告案","resolution":["洽悉。NA決議：洽悉。"]}],"deliberate_item":[{"case":"變更臺北市北投區行義路一小段四九地號等保護區為溫泉產業特定專用區都市計畫案","description":["一、 計畫範圍及面積：整體規劃範圍東以磺溪東側距離 100 公尺之等高線及行義路為界，西至陽明山第一公墓，北達陽明山國家公園分界線，南抵行義路與天母北路交叉口。變更範圍位於計畫區北側，面積：19.09 公頃。","二、 計畫理由：為衡酌溫泉資源可集約發展，以減少環境之過度破壞，乃依溫泉法之精神，將北側原保護區土地變更為溫泉產業特定專用區並採開發許可方式辦理。","三、 96 年 12 月 10 日市府以府都綜字第 09635897400 號函送計畫內容修正對照表、各單位意見回覆表提請本會審議。","四、 本案係市府自 93.8.2 起以府都綜字第 09310659500 號函公開展覽 30 天。","五、 法令依據：都市計畫法第 27 條第 1 項第 3 款"],"resolution":["一、有關本案土地使用是否增列旅館業部分，由於本屆新任委員多數認為現階段提供之參考資訊仍不足以於本次會議作出判斷，故本次會議暫緩決議。請產業發展局辦理、都市發展局協同，進行現勘及相關資料提供，俾供委員瞭解本計畫是否適宜增設旅館業。","二、細部計畫之都市設計管制要點，有關退縮人行步道部分，因地形限制，致無足夠空間留設情形，請修正相關文字以增加規劃操作彈性，並於下次會議提出。","三、細部計畫說明書第 9 頁第六項「申請開發許可基地內夾雜畸零公有土地或未登記土地，…」刪除「夾雜畸零」等文字。","四、除前項三點外，其餘依發展局所提修正對照表通過。"]},{"case":"「臺北市都市計畫容積移轉審查許可條件」條文修正案","description":["一、 本案係市府以 96.10.09 府都綜字第 096345356000 號函送到會。經提 96.11.14 本會第 576 次委員會議，決議：由於本案為社會各界關切議題，請都委會另擇適當時間及地點，舉辦公聽會，聽取各方意見後，再提會審議。","二、 96.12.18 本會召開公聽會，聽取各界意見。會議發言經整理歸納直接與本次條文修正有關者為，（一）送出基地屬公園用地、綠地、廣場者是否限定「未開闢」（二）送出基地屬計畫道路之寬度及持有年限的限制。提請本次委員會討論。","三、 法令依據：都市計畫法第 83 條之 1、都市計畫容積移轉實施辦法。"],"resolution":["「依市府所提修正條文通過」。NA決議：經出席委員表決：「依市府所提修正條文通過」。"]},{"case":"變更臺北市北投區奇岩新社區主要計畫案暨擬定臺北市北投區奇岩新社區細部計畫案","description":["一、 計畫範圍：位處北投區奇岩里，屬北投區奇岩生活圈，介於具豐厚生態特質的丹鳳山、軍艦岩、唭哩岸山系與關渡平原之間。/n計畫範圍西以北投十七號道路及磺港溪為界，東側及南側以公館路及清江國小為界，北側與北投六十一號公園相鄰，面積約 16.88 公頃。","二、 計畫理由及內容概要：（一）本地區係因地勢較低，排水不良，且已遭硫磺水浸蝕，不宜種植農作物，現況大部分農地廢耕、閒置、堆置廢土、垃圾及廢棄車輛等。為促進土地有效利用，維護良好景觀，符合地區發展，市府 95 年 4 月 3 日重新公告「變更臺北市北投區奇岩里農業區為住宅區（奇岩新社區）主要計畫案」，案內劃設住宅區及國中用地等，並敘明以區段徵收方式開發。/n（二）案經進行區段徵收及樹木保護計畫審查作業之際，因都市計畫及配合周邊高程、區域排水系統之整地挖填方式，而原劃設之國中用地經市府教育局 95 年 10 月 30 日評估已無劃設之需求，為能保有區內豐厚的生態特質，具塑造優質生態社區之潛質等因素，爰重新辦理變更，期塑造為具可居性、生態性之優質住宅社區。/n（三）變更內容重點：1.因應高齡少子化及永續生態發展趨勢，取消國中及停車場，變更為生態性公園綠地及機關用地（老年福利）（多目標作停車使用）。/n2.計畫範圍內第三種住宅區佔 7.35 公頃 (43.54%)、公共設施佔 9.53 公頃(56.46%)。其中公園綠地佔 5.64 公頃（33.41%）。/n3.針對水資源、綠資源進行管制，達成生態社區目標：(1)水資源：開挖率與不透水鋪面比例限制、雨水回收系統、中水再利用，設置具生態、景觀及防洪功能生態池，以利基地保水。/n(2)綠資源部分：老樹保留、管制採用原生/複層式植栽、退縮開放空間以創造良好之微氣候環境。","三、 辦理情形：（一）本案經提 96.7.10 本會第 572 次委員會議審議，決議：「本案請市府……針對都市計畫未完成變更，區段徵收作業之適法疑義與其依據，分就區內公園綠地配置之連貫性與合理性；磺港溪兩側水泥護岸重塑自然護岸；老樹保存與移植、生物多樣性維持，區內道路系統過於彎曲不規則易造成路衝與停車交通問題，劃設其他性質機關用地；細部計畫之建築規劃設計如何達成生態社區之具體作法等課題予以釐清，並將本案先前歷次專案小組已討論之議題、結論及相關背景資料，彙整提報下次委員會議再進行審議。」（二）案經續提 96.9.6 本會第 574 次委員會議審議，決議：「請都市發展局徵詢……委員，並召集市府相關單位以討論會方式進行觀念溝通與尋求共識，請於兩個月內召開 2-3 次討論會，研討議題區分細部計畫規範項目及非屬細部計畫法令管制範疇兩部分，並俟取得具體結論後再提送本會審議；同時研議建置相關行政審查管制機制，俾能落實推動本案為符合生態社區規劃理念之作為。」（三）都市發展局 96.10.11 邀請本會委員及相關單位召開研商會議，並依前開會議結論修正計畫書內容，於 96.11.20函送委員會委員及市府相關單位確認與函復意見。/n（四）市府都市發展局彙整與修正前述資料於 96.12.06 以府都規字第 09635905900 號函送書面資料到會，提請續審。","四、 公民或團體所提意見：詳綜理表（共 13 件）。","五、 本件係市府以 96 年 5 月 8 日府都規字第 09631609203 號，並自 96 年 5 月 9 日起公開展覽 30 天。","六、 法令依據：都市計畫法第 27 條第 1 項第 4 款、都市計畫法第 22 條。","七、 申請單位：臺北市政府。"],"resolution":["一、 主要計畫：依市府公展案，照案通過。","二、 細部計畫：依市府 96 年 12 月 6 日府都規字第 09635905900號函所送『第 574 次臺北市都市計畫委員會議決議回應資料-「擬定臺北市北投區奇岩新社區細部計畫案」修正對照表、圖』內容通過。","三、 有關公民或團體陳情意見決議情形詳如綜理表。/n「變更臺北市北投區奇岩新社區主要計畫案」臺北市都市計畫委"],"petition":[["編 號 １ 陳情人 陳慧君"],["編 號 １ 陳情人 陳慧君本人是住在北投區奇岩里的居民，初聞三合街那一帶 16 公頃地將改為規劃成生態社區，與其他居民討論興奮不已，然在參加了說明會後，才發現都市發展局的規劃根本只在規劃住宅區。臺北市已罕有如此大的平地擁有陽明山系的自然、溫泉生態區。如果可以，北投區的自然…人文真的很適合為 Special陳 情 理 由 Town。將其與生俱來的資源最大化：生態無污染、溫泉、太陽能建設的一個小區塊-台灣之耀。臺灣目前面臨國際的壓力，經濟遲遲無法提昇，運用觀光資源，將此 16 公頃地更新為如Keukenhof（庫肯霍夫）花園加上溫泉特色，當地的房價將因此受惠及有利當地地主。臺灣未來的都市規劃將會扮演很重要角色，如日本 2002 年時期泡沫化的改革。如果我們可以改造臺灣，我們的觀光產業將提升。誰說臺北市不能創造民宿，德國海德堡目前成為觀光景點，因為追求太陽能環保建設。北投目前的建築並不如其他地方複雜，易改變其建築外貌。我們要創造的是無限商機，如只是住宅區、地主的獲利也只是當下的房地產熱潮。以鄰近環境來看，如要有上百倍增值，我想這仍須評估，亦需承受如現有需求下的風險及經濟壓力。","建 議 辦 法 期盼在政府有限資源下，說服地主捐地如同金山的社區，加入改造，創造府民雙贏。","1. 依市府公展案，照案通過。","委員會決議 2. 本計畫區採區段徵收方式開發，無償取得土地興闢公園綠地、機關用地、道路用地與抽水站用地，並期建構兼具生態、安全、愉悅且適居的公共空間與示範性生態社區。"],["編 號 2 陳情人 發展局函轉未具名市長信箱函奇岩生態社區都市計畫說明會(書面建議書)＜有關於計畫部分的意見＞1. 「奇岩新社區」的開闢將造成既有環境的改變，例如社區之氣候上升、生活交通負擔增加、、、等等。","2. 都市計畫主要計畫與之前社區所理解的計畫內容有所改變，「國中預定地」為何變為「住宅區」？而不是保留作為「公共設施」使用？整個變更過程並未與社區進行討論。","3. 新的計畫將綠帶留設磺港溪邊的考量為何？相對的，臨奇岩里的部分主要配置住宅空間更為密集的社區發展；可否改變綠帶的配置，部分成為新舊社區的隔離空間，降低新社區對於舊社區的環境影響。","陳 情 理 由 4. 細部計畫書中並未對於新舊社區交界之街道空間有所規範。","5. 公共設施的規劃設計應朝向生態社區的設施標準，之前顧問公司所提出之工程計畫並未落實生態社區的理念。","＜有關於社區生態維護的意見＞6. 生態承諾；基地的大樹與水圳已經形成的生態體系在計畫上與在工程施作過程需要維護與監測。作為一個已經成熟的生態體系不是數量，而是生態效果。報告書中對於社區所提供的資訊被誤植，需要修正。","7. 基地上的各項資產應落實就地取材的「生態理念」。目前圍籬工程進行中，基地上原有之石材被大量運出，不符合生態原則。","＜工程進行中降低對於環境的衝擊＞8. 施工圍籬周邊的人行環境應給予維持，審慎留設人行道的空間，並加以人性之考慮。","9. 基地為低窪地區，因此整地過程中需要有完善之基地排水計畫與雨季暴雨可能造成社區淹水的監測因應計畫。","1. 新社區開闢需要提供相關回饋，以維持公共環境的品質，彌補環境所受的影響。","2. 可否改變部分綠帶的配置，以作為新舊社區的隔離空間，降低新社區對於舊社區的環境影響。","3. 新社區留設可供種植大樹之線性空間以維持社區空間品建 議 辦 法 4.質。","基地內生態現況的資料需要重新請專家調查以確認社區所提供資料，以作為未來擬定生態監測的基礎資料。應該落實「生態社區」的積極理念。並建立積極的生態建設模式，基地內的石材與大樹等等資產應該在基地內使用。","5. 後續施工過程中應落實全民監工的理念與避免社區淹水的監測因應計畫。","委員會決議 依市府公展案，照案通過。"],["編 號 3 陳情人 發展局函轉未具名市長信箱函小市民為北投區奇岩社區之地主,祖先胼手胝足努力所留下之土地，今因市府政策所需，辦理土地區段徵收，雖難免不捨，但為地方建設自是在所不惜；94 年 7 月 28 日下午 14 時30 分，市府地政處五科韋科長彰武先生曾於北投區奇岩活動中心與土地所有權人辦理座談會，會中土地所有權人吳耀輝先生已建議廢除國中用地，因近年學生人數呈遞減之故，但陳 情 理 由 貴府卻答覆國中用地之劃設係考量鄰近石牌國中及北投國中之學區、距離因素及空間區位，於適當之位置，依法需 2.5公頃之面積劃設。地主們在無可奈何的情形下接受 貴府所劃之草案，至少爾等子孫不必再長途至北投國中就學；但今 貴府將土地區段徵收後，出爾反爾不再建國中，甚至將前已經地主認同之草圖，在 貴府為發函各地主之情形下任意變更，顯然有失區段徵收之原意。","建 議 辦 法 都市計畫是長長久久之大事，市府不宜於二年內任意變更計畫，且有不尊重原地主之情事與承諾。","委員會決議 依市府公展案，照案通過。"],["編 號 4 陳情人 北投區奇岩社區發展協會－萬建國1. 依主要計劃說明貳、原分區使用：變更原農業區為住宅區（建蔽率為 40％，容積率為 160％）。計畫人口 5230 人，但依現行計畫建物許可高至 32 公尺(估計 10 層樓高)人口數 5000 人似有低估。請確認建蔽率及容積率，重新計算人口數，以為整體計畫之依據。","陳 情 理 由 2. 本計畫為原 95 年 4 月主計畫之修正案該案歷經多次都市計畫審議審查，但發現現主計畫諸多與原審議內容背離，如申明本區為自然生態社區，原案保留之中崙窄溝及其腹地，竟然規劃為住宅用地，破壞生態之設計(R16、R15)。","另交通規劃亦背離原計畫構想等等如 17 號道路，本區外之三合街未拓寬。","建議辦法建請承辦單位將多次原審議會所蒐集之建議事項重新納入考量。","委員會決議 依市府公展案，照案通過。"],["編 號 5 陳情人 李培華等 70 人集中建設易於管理及維護，又使用率高，又促進敦親睦鄰場陳 情 理 由 合，長期球技切磋技術傳授更易凝聚里民參與匯集推展社區公益活動，增進運動人口，倍增健康又快樂家庭。","建議辦法建議本計畫案公園用地、綠地用地內之公共設施應規劃建設網球場六面。","委員會決議 依市府公展案，照案通過。"],["編 號 １ 陳情人 古秀珍1.R-14 區北邊道路位於中崙仔溝上，與原計畫結論保留中崙仔溝為生態區不符合。","陳 情 理 由 2.本區樹木樹齡約 30 年以上，請優先移植本區原有樹木，而非砍伐後再花錢種新樹苗，以節省資源，不要浪費 30 年樹木成長的時間。","建 議 辦 法 請聘請有名、有成效的生態學者專家參與設計。","依市府所送「第 574 次臺北市都市計畫委員會議決議回應資委員會決議 料」修正後通過。"],["編 號 2 陳情人 發展局函轉未具名市長信箱書面建議1. 綠地部分為何不直接改為公園，是否他日變更地目之用。","2. 8 公尺道路太小，5000 戶居民上下班恐嚴重塞車建議 12公尺。","陳 情 理 由 3. 是否是換了市長，所以全部要重新設計開發計畫，不能用舊的計畫案嗎?4. 重新設計開發計畫，不需經地主知道答應就可以執行嗎?5. 反對生態公園，請改為一般公園。","建議辦法委員會決議依市府所送「第 574料」修正後通過。"],["編 號 3 陳情人 發展局函轉奇岩里里長賴進利於市長信箱書面建議奇岩新社區開發，初期規劃有里辦公處、社區發展協會、地主、地方人士參與，為什麼變更設計，能把門關起來，高興怎麼劃怎麼變就可以嗎?不用里辦公處、社區發展協會、地主、地方人士參與，隨便開個說明會，就公告實施了嗎? 對於奇岩新社區開發案，整合里辦公處、社區發展協會、地主、地方人士參與有以下幾點疑問：","1. 新社區開發案對聯外道路規劃問題?現在磺港路已經夠塞陳情理由車了，1500 戶進來我們怎麼辦?2. 公館路 130 巷、166 巷低窪地區排水怎麼規劃?3. 奇岩新社區開發案中的生態社區如何規劃?4. 奇岩新社區開發案中老樹大部份都是榕樹，這對日後建築基地不會有影響嗎?為什麼整個規劃案一定要遷就它?對二、三十年所謂的老榕樹不能就地移植嗎?新社區的開發，要對舊社區有助益，整個開案都在奇岩里，以目前的規劃對奇岩里只有破壞沒有建設，盼市政府的官員們重視我們的意見，了解我們的需求。","建議辦法1. 將綠地調整成該開發案外圍，做成行人及腳踏車道；一方面配合跑步及騎腳踏車運動，另方面在開發中或開發後緩和對附近居民的影響。","2. 原國中預定地之面積做為公共空間，將住三 R17 建地與周邊綠地結合，做為地下停車場、地面公園，以解決居民停車問題，而政府開發 16 公頃土地連一個停車場也沒有；至於機關用地地下室做停車場，以它的面積僅能供機關停車。","3. 機關用地做為北投行政中心用地，將北投各行政機關集中，讓北投區民眾有一個舒適的洽公空間。","委員會決議 依市府所送「第 574 次臺北市都市計畫委員會議決議回應資料」修正後通過。"],["編 號 4 陳情人 陳光輝請維持臺北市政府於 93 年 11 月發佈的北投區奇岩新社區細部計畫案，並撤回 96 年 5 月提出的新計畫案。","1. 新計畫案是為保護二十一株『珍貴』樹木（其實僅一株印度橡膠樹、一株山麻黃，其餘為榕樹，樹齡皆在二十年左右或下）。台北市文化局如何將保護此當代栽種之植物，與興建十七公頃左右之市區，能容納五千人民眾千百年舒適居住之社區的重要性作比較。其價值觀何在，亦無提出詳細說明。僅憑保護之名而將本來已經審議通過並發佈之原計畫案一筆勾銷，實難苟同。何況愚公可以移山，難道智民不能移樹：當代栽種之樹。","2. 新計畫案與已經審議通過並公佈於世的原計畫案，在土地使用面積分配情形、街廓道路方向、綠地設置等等整體形陳 情 理 由 象可以說幾乎相同；唯一差別就是將國中用地分配取消，改為追加公園用地。使公園面積分配率佔全社區四分之ㄧ，加上綠地面積則比率上升至三分之ㄧ。把變更後的新增加的大部分公園面積拉長成線條狀沿磺港路設置『河岸景觀綠廊』。將來國中用地需求再起，附近何處尋覓。再者，如此大比率之空曠度，除市容外，其使用應符合北投區全體居民之安全與福利。","3. 新計畫案企圖把磺港溪裝扮成『河岸景觀綠廊風貌』。豈知此溪乃山洪排水洩道，平時水量稀少溪底硫磺水潺潺細水流，「黃」硫磺水草目不宜，又有刺鼻氣味；颱風或大雨時節洪水為患，附近遊人處處危險。古早颱風來臨，有失足跌落溪中溺斃而流至田園者。現若將公園拉長沿數公尺高河岸步置，豈非於公園邊造成一長而大的陷阱。要是將原計畫案國中預定地直接改成為公園用地，建設成一較具規模之『中央公園』，其份量由於集中而加重。世上許多大都市一般皆設有此公園或廣場。配合公館路、奇岩路、丹鳳山步道等親山衢徑，庶幾有如新北投公園之功能。目前許多登山者多以中和禪寺前為集合處或休息站，以後可以移到新的公園。而公園內也可以創造多種活動的空間。新的公園可以親山又有親水小徑（目前即可能實行的，從既存接近橋端而升高之硫磺路、延壽橋下面親水），功能多多。","4. 新計畫案中已經闡明磺港溪二側水泥護岸短期無法重塑為自然護岸、增加生物孔隙及親水之可行性。顯然新計畫所提出『景觀綠廊』之設想並不完備。如果據以施行，以後難免產生事端。又提出與關渡平原及周邊山系銜接，為生物建立一水路棲地遷徙網路的可行性。關渡平原開發目前尚未明朗，其生物棲息成長狀態又未列數據；大業路、洲美快速道路、工業區、中央南路、崇仁路早已封閉阻隔，何來遷徙。長條狀『景觀綠廊』不如多功能『中央公園』切合實際。","5. 新計畫案專注『景觀綠廊』，而忽略山洪排水。此問題不僅是磺港溪而已。若能有（既存抽水站影響評估）來衡量，或許能夠引證其重要性。奇岩社區古來就有兩條排水溝擔負奇岩山西麓及丹鳳山東麓之雨水排洩。新計畫案在（公園二）與（公園四）安排上，置於僅有一條洩洪道水溝岸邊以及抽水站北側，同樣是不妥。再看原計畫案，整條水道幾乎全部包含在（綠地）範圍內。奇岩山中有水泉，平時可以用來灌溉區內樹木草坪，水道又有蓄水作用，不必建造人工蓄水池，實在理想。如此安排不應給予變更。","6. 新計畫案之長條狀『河岸景觀綠廊』在社區道路系統中，圍堵了大部分區內道路；不是成迷宮，就是製造許多此路不通之情況。交通系統比原計畫案更不通暢。於防災避難方面亦增加危害性。若在長條狀公園內設通路穿越，豈不是把『景觀綠廊』弄得支離破碎。","7. 新計畫案建築規劃以及捷運奇岩站出口為『視點』，似有狹隘短視之嫌。未能從整個北投區全面掌握，似有其不備之處。丹鳳山、奇岩山、唭哩岸山、軍艦岩無時無刻不在注視全社區；公館路、奇岩路、崇仰路、威靈頓山莊的居民及行人皆會從『視點』相背方向見到相反的一面。因此，樓高規劃，宜從四面八方觀察、設想，求取美觀、舒適。","由『視點』設定之『階梯型』樓高限制，應重新考慮。或參考鄰近樓高，以一般建築法規為準。","貴會於 93 年 6 月 3 日第 529 次會議審議通過之原計畫案，實建 議 辦 法 無不妥處；唯一要變更的是取消國中用地；如能將原計畫案中該預定地直接移轉為公園用地，也是合情合理。","委員會決議依市府所送「第 574料」修正後通過。"],["編 號 ５ 陳情人 臺北市北投區公所一、建議位置：","臺北市北投區奇岩新社區細部計畫案示意圖 R9、R13 二塊基地。","二、建議理由：","本行政中心於民國 71 年啟用迄今，已屆 25 年，目前合署辦公單位計有臺北市北投區戶政事務所、臺北市監理處北投區服務站、北投社會福利服務中心、臺北市勞工局就業服務中心北投就業服務站、士林地政事務所北投地政工作站、臺北市稅捐稽徵處北投分處、財政部陳情理由臺北市國稅局北投稽徵所等單位。因建物老舊年久失修，礙於預算多年來僅能局部修漏，牆壁龜裂，鋼筋暴露，耐震能力不足，已判定需結構補強，補強後亦僅剩餘年限約 20 餘年，為機關長治久安，實有遷建需要。","另有鑒於本行政中心 1、2 樓尚有市場攤販營業，周邊衛生環境條件極差，民眾迭有微詞，且尚有北投區健康中心、陽明醫院門診中心、北投清潔隊等單位無法進駐聯合服務，致使本區民眾常需奔波往返，無法達成一處全程服務的目標，實與市長市政白皮書─建構區級服務型政府之政策相違背。","目前市府有北投奇岩新社區都市計畫開發案，本所亟盼能於案址內規劃興建行政中心，俾能提供優質服務，以符民意需求。","預計行政中心總計需用 7,490.39 坪，各合署單位需求面積如建 議 辦 法 附表。","單 位 需求坪數 備 註臺北市北投區公所4,000臺北市北投區戶政事務所臺北市監理處北投區服務站北投社會福利服務中心臺北市勞工局就業服務中心北投就業服務站士林地政事務所北投地政工作站臺北市稅捐稽徵處北投分處財政部臺北市國稅局北投稽徵所北投區健康中心陽明醫院門診中心北投區少年輔導組北投清潔隊434.39合計委員會決議 不另劃設北投區行政中心。"],["編 號 6 陳情人 北投區奇岩社區發展協會－萬建國1. 各住宅區塊設小型鄰里公園，讓當地居民享受公園之悠閒，並作為生物跳島之用。R1 東北側之老數樹即可現地保留。","2. R16 與奇岩抽水站之間因應本計畫變更希能保留一塊綠地，俾利中崙窄溝本段左右兩側均有鳥禽類生物之屏蔽，隔絕干擾，以利生態成長。","3. 本區既為生態社區請承辦單位用生態方法設計，而不僅從工程便利當唯一之選項。","4. 細部計畫圖四之親水地帶請參考前次計畫位置，請勿重新規劃新位置，且與細部計畫圖不同。","陳情理由及建議辦法5. 公一公二生態公園，目標要求繁多不易達成，希參考自然環境及水文資料再設定。公三宜設為生態公園；中崙窄溝宜整體考量並給予足夠腹地，並將水源重新導回，以利復育。","6. 請澄清細部計畫項次-捌之抽水站開闢經費 900 萬元使用地點，因本區奇岩抽水站早已使用多時。","7. 管制要點：","（1）一（八）請詳細說明如何保護水文及作法。","（2）九（二）請將路樹改為本區已生存已久位住宅區之原本區樹木移植，而非種新外來樹木。（四）項不生態設計請與奇岩發展協會生態人員協調再定案。","（3）建築基地規模建議刪除酌予調整，避免不當開發。","（4）建築規劃設計請考量本區風道之影響，不宜僅考量三合街進入本區之視覺景觀，並請考量各面向之景觀。","（5）（十）請將綠建築要求事項納入全部建築規劃設計。並請將屋頂設為斜屋頂。","（6）（十二）區內滯洪池請考量地形及參照前都市計畫內意見辦理。","8. 公園綠地規劃建議本區施工前請用圍離保留，並將以前會議所提修正事項納入考量，並與當地居民社團先行協調俾找出最佳方案。(區內因設立四周圍籬已造成大量破壞)。","9. R-16 區北邊道路位於中崙窄溝上與原計畫結論保留中崙窄溝為生態區不符，請保持一定間距確保生態區間(越下游越寬)。","10.R-16 區道路離奇岩抽水站綠地太近，希在奇岩抽水站東邊保持綠地，以利附近之生物(鳥類、蟲類等)棲習地完整與車道之隔離，道路與 350 巷銜接。","11.公三(水塘)南岸臨接道路，希能有隔離，考量車道為一曲線設計，否則干擾生物棲息。","12.各住宅區宜考量增設小公園遊戲區，以利居民身心舒緩，並成為生態島嶼。","13.區內住 3 建地高度限制改為 32m 與原計畫 8 層樓高不符，影響天際線甚巨，建議重新評估是否合宜。","14.細部計畫區內建築物宜規定設斜屋頂，並強制太陽能板發電裝置及合綠建築設計雨水回收等相關事項。","15.本區街道方向設計僅考量水程，未考慮風道效應，僅現在因工地週邊圍牆即造成風無法流動，而使溫度生高，造成溫室效應，如日後 32 公尺高房興建，溫室效應更加嚴重。","16.本區樹木樹齡約 30 年或以上眾多。請優先考量移植本區原有樹木，而而非砍伐後再種新小樹苗，以節省資源，不浪費 30 年時間。","17.請將本案前數年開會所建議事項提出重新審視，避免造成重覆作業，浪費時效。","18.磺港溪東側綠地興建戲水親磺港溪區，請查明磺溪為一溫泉水區，不利植物生長，設親水區效果不佳。","委員會決議 依市府所送「第 574 次臺北市都市計畫委員會議決議回應資料」修正後通過。"],["編 號 7 陳情人 發展局函轉未具名市長信箱書面建議我是一個道地的北投人，雖然不在北投出生，但是我從幼稚園開始就住在北投，一路從北投國小、北投國中、復興高中、文化大學現在工作也是在北投。北投一直是我引以為傲的地方，我認為它是全台北市最適合人居住的區域，但是最近得知北投的奇岩新社區將要開始動工，整個規劃案要將原本的綠地，改建成六千多戶的大社區，我真的是太驚訝了，我的第一個想法是北投即將淪陷了，即將失去她原本的風貌。","我一直引以為傲的北投以前沒有高樓大廈，在這幾年高樓大廈也慢慢的出現了，但是街道並沒有相對拓寬，北投的天際線開始變的複雜了，天空不再寬廣了，現在又將有一個超大社區要興建，六千戶將會引進多少人口？北投又將遭受一波人文的衝擊？在我的眼中，北投是有漂亮的山水及廣大的天空，但是這些在建商或是地主的眼中，好像一點也不重陳 情 理 由 要，我不知道郝市長是否有去過中永和、三重等地…..這些地方龍蛇雜處，建築物一棟一棟的蓋，空屋一直增多，外來人口一直增多，人口的周轉率超高，整個居住品質就在這些過客的破壞下，蕩然無存，然而真正的獲利者(建商及地主)、賺了錢，早已搬到高級住宅區去了。留下的是受苦受難的當地平民百姓，北投是我的家，我永遠以它為榮，北投真的算的上是大台北地區居民的後花園，這是大家所認同的北投，也是北投人的驕傲，請市長有空去找找三重或是中永和的天際線，那真的是您所希望看到的北投嗎？","請不要讓北投成為下一個三重或是下一個中永和，請留給北投一個真正符合北投特色的都市規劃，而不是讓北投變成一個錯誤都市規劃下的犧牲品。我們不能讓台北的後花園繼續沉淪下去了！！！！","請幫忙再思考北投新奇岩社區的規劃，多留給我們一些綠建 議 辦 法 地，少一點建設。","委員會決議依市府所送「第 574料」修正後通過。"],["編 號 8 陳情人 林宗明市府於奇岩新社區闢建一條 8 公尺道路直沖本人住家形陳 情 理 由 成路沖。何況本住家右方約 15 公尺處即為公館路 130 巷之巷道。如新社區成形後，本巷弄居民將不得安寧，因車流無法消化。","請於公館路 130 巷之現有巷道延伸至新社區內之道路使建 議 辦 法 其一貫性。並恢復 130 巷 1 弄之現有居民原有之寧靜空間和交通順暢。","委員會決議依市府所送「第 574料」修正後通過。"]]},{"case":"「配合臺北市捷運松山線松山站變更第三種商業區及市場用地為聯合開發區（捷）主要計畫案」暨「擬定臺北市捷運松山線松山站聯合開發區（捷）暨劃定都市更新地區細部計畫案」","description":["一、本案計畫區包括 2 處，均位於八德路松山火車站西北側地區，面積合計 2325 平方公尺。","二、捷運松山線松山站出入口 A 原規劃使用松山市場用地，與市場整體規劃開發，以兼顧捷運建設與市場攤商之安置（該計畫案業於 94 年 3 月 24 日公告發布實施）。因松山市場經指定為臺北市市定古蹟，致原計畫無法執行，市府爰另覓地規劃設置捷運出入口，並配合辦理都市計畫變更，變更第三種商業區及部分市場用地為聯合開發區（捷）暨配合劃定都市更新地區。","三、本主要暨細部計畫案係市府 96 年 12 月 12 日以府都規字第09635188803 號函送到會，並自 96 年 12 月 13 日辦理公開展覽。","四、申請及辦理單位：臺北市政府。","五、法令依據：主要計畫：都市計畫法第 27 條第 1 項第 4 款。/n細部計畫：都市計畫法第 22 條。"],"resolution":["本案請捷運工程局及相關單位，在捷運設施需求性的考量下，就民眾所提陳情意見與疑慮，先釐清擬採行之開發方式對於土地及建物所有權人之權利義務處理內涵，讓民眾充分瞭解後，再提報下次大會審議。"]},{"case":"劃定「臺北市萬華區漢中段二小段 328 地號等 99 筆土地為更新單元」都市更新計畫案","description":["一、 本更新單元位於臺北市萬華區貴陽街二段北側、貴陽街二段29 巷西側、昆明街東側之街廓內，面積為 4,836 平方公尺（含未開闢計畫道路面積 93.44 平方公尺）。","二、 更新單元內計有 54 棟建物，皆為 3、4 層加強磚造或鋼筋混凝土造，屋齡約為 30-59 年間，臨昆明街及貴陽街二段多為商業使用，餘為住宅使用，整體屋況老舊且臨棟間隔及耐震程度均不足，聯外巷道彎曲狹窄，潛藏公共安全問題。土地權屬部分，漢中段二小段 342、342-1、343-1、344-1、344-2、347 地號等 6 筆土地國有，面積 92.00 平方公尺，餘 93 筆土地為私有，面積 4,836.00 平方公尺。目前同意參與更新比例之土地及合法建築物所有權人約 11%。更新計畫實施後，將可改善地區窳陋環境及延續貴陽街、西門町商圈沿街面商業意象，營造優質生活環境。","三、 本件係市府以 96 年 12 月 5 日府都新字第 09631061000 號函送到會。","四、 申請單位：廖繡滿。","五、 法令依據：都市計畫法第 66 條、都市更新條例第 5 條第6 條、第8 條、第11 條暨都市更新條例施行細則第5 條。","六、 本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"劃定「臺北市中正區河堤段四小段 189 地號等 84 筆土地為更新單元」都市更新計畫案","description":["一、 本更新單元位於臺北市和平西路一段以南，晉江街及晉江街4 巷（8 公尺計畫道路）以西，牯嶺街 95 巷以北所圍街廓範圍內，計畫面積 6,223 平方公尺。","二、 本案更新單元聚捷運古亭站 200 公尺以內，聯外交通十分便利，惟現況建築物多為二至四層樓之老舊住宅，建築物年代久遠且多窳陋陳舊，土地使用度低，未能與重大交通建設配合，故為促進本更新單元土地之再開發利用，復甦都市機能，改善居住環境，爰依都市更新條例第 11 條規定，申請自行劃定更新單元，以加速更新單元內實質環境之改善。","三、 本件係市府以 96 年 12 月 26 日府都新字第 09631252000 號函送到會。","四、 申請單位：吳佳宴。","五、 法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及都市更新條例施行細則第 5 條。","六、 本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準。"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"劃定「臺北市信義區三興段一小段 514 地號等 31 筆土地為更新單元」都市更新計畫案","description":["一、 本更新單元位於臺北市信義區基隆路 2 段 39 巷、基隆路 2段 39 巷 8 弄、基隆路 2 段 79 巷、吳興街 50 巷所圍街廓。/n面積共計 5,340 平方公尺。","二、 本案範圍各棟建物使用年限已達逾 30 年，建築物狀況老舊窳漏且結構耐震性堪慮，導致整體生活環境品質不佳，故依都市更新相關規定擬訂更新計畫。","三、 本件係市府以 96 年 12 月 5 日府都新字第 09631068800 號函送到會。","四、 申請人：洪文省。","五、 法令依據：都市計畫法第 66 條；都市更新條例第 5 條、第 6條、第 8 條、第 11 條、都市更新條例施行細則第 5 條。","六、 本案更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["除第 7 頁二、都市更新單元防災救災計畫之整合，…退縮 6公尺無遮簷人行道…，與第 12 頁示意圖 6 公尺人行步道，書圖不符之狀況應予修正外，其餘照案通過。"]},{"case":"劃定「臺北市信義區信義段二小段 35 地號等 26 筆土地為更新單元」都市更新計畫案","description":["一、本更新單元位於臺北市忠孝東路 5 段 236 巷 37 弄以東、虎林街 164 巷以北及虎林街 164 巷 60 弄以西之部分街廓，計畫面積 3,470 平方公尺。","二、本案更新單元內建築物使用年期多逾 30 年，建築物採光不良、年久失修且壁癌漏水狀況難以修復，其生活環境品質不良，已無法提供現代都市發展所必備之安全、舒適及健康之都市空間。爰依都市更新條例及台北市都市更新自治條例等相關法令規定，申請自行劃定更新單元。","三、本件係市府以 96 年 12 月 12 日府都新字第 09631110800 號函送到會。","四、申請單位：黃勝男。","五、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及都市更新條例施行細則第 5 條。","六、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準。"],"resolution":["本案除附圖七中「4 公尺以上開放性人行道」，與計畫書內所載述文字「退縮 4 公尺無遮簷人行步道」不符，應予修正外，其餘照案通過。"]},{"case":"劃定「臺北市信義區虎林段五小段 15 地號等 7 筆土地為更新單元」都市更新計畫案","description":["一、 本更新單元位於臺北市信義區中坡北路、松隆路 329 巷及松山路 9 巷所圍街廓，面積為 1,630 平方公尺。","二、 更新單元內計有 1 棟民國 78 年興建之 6 層鋼筋混凝土造建物，餘違建為民國 49 年左右興建，現況多為住宅使用。整體屋況老舊且耐震程度均不足，區內巷道狹窄，停車空間不足等潛藏公共安全問題。土地權屬皆屬私有。目前同意參與更新比例之土地及合法建築物所有權人比例達 70%以上。更新計畫實施後，將可強化土地使用機能、改善地區窳陋環境，強化防災安全，及延續松山車站沿街面商業意象，營造優質環境，提升都市環境品質。","三、 本件係市府以 96 年 12 月 14 日府都新字第 09631084300 號函送到會。","四、 申請單位：國高有限公司。","五、 法令依據：都市計畫法第 66 條、都市更新條例第 5 條第 6條第 1 項第 3 款、第 4 款、第 8 條、第 11 條暨都市更新條例施行細則第 5 條。","六、 本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"劃定「臺北市松山區美仁段二小段 812 地號等 38 筆土地為更新單元」都市更新計畫案","description":["一、本更新單元位於北寧路與八德路交叉路口附近，鄰近小巨蛋、臺北市立體育場及育達商職，為一完整街廓，面積 3297平方公尺。","二、本更新單元範圍土地使用分區為第三種住宅區及第三之一種住宅區。土地權屬除極小部分為公有土地外（包括國有及市有，1.8％），多數為私有，建物則均為私有。","三、本更新單元除西側計畫道路（北寧路）為 15 公尺寬以外，其餘 3 側計畫道路路寬均僅 6 公尺，本更新計畫目前規劃各側均將退縮留設 2 公尺以上無遮簷人行步道，以改善人行空間品質，並提升防救災功能。","四、本案係市府 96 年 12 月 17 日以府都新字第 09631078800 號函送到會。","五、申請人：林進文。","六、法令依據：都市計畫法第 66 條。都市更新條例第 5 條、第6 條、第 8 條、第 11 條。都市更新條例施行細則第 5 條。","七、本更新單元業經市府審查符合劃定基準。"],"resolution":["一、本案劃定更新單元範圍照案通過。","二、另有關基地四周應留設適當人行步道空間之建議，請都市更新審議委員會酌予考量。"]},{"case":"劃定「臺北市內湖區文德段三小段 155 地號等 22 筆土地為更新單元」都市更新計畫案","description":["一、本更新單元位於臺北市成功路 2 段以西、成功路 2 段 406 巷以北、成功路 2 段 426 巷以南所圍之街廓範圍內，三軍總醫院西南側地區，計畫面積 2,636 平方公尺。","二、本案更新單元內為鋼筋混凝土造之 4 層公寓建築物，建築物使用年限已逾 30 年，現有建築設備老舊、結構耐震及衛生防火安全堪慮，無法完全提供該區土地使用機能，其生活環境品質不良。為促進土地有計畫之再開發、復甦都市機能，爰依都市更新條例暨相關規定，申請自行劃定更新單元，以加速當地都市更新建設事業之實施。","三、本件係市府以 96 年 12 月 17 日府都新字第 09631061200 號函送到會。","四、申請人：謝培恭。","五、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第6 條、第 8 條、第 11 條及都市更新條例施行細則第 5 條。","六、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準。"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"劃定「臺北市中山區長安段二小段 565 地號等 26 筆土地為更新單元」都市更新計畫案","description":["一、 本更新單元位於臺北市中山區八德路二段、安東街及安東街16 巷所圍街廓。面積共計 14,734 平方公尺。","二、 本案範圍內建物主要皆為屋齡逾 30 年的建物，陳年違建佔用公有地，整體基地生活品質不佳，不符都市生活需求，故進行更新改建計畫。","三、 本件係市府以 96 年 12 月 20 日府都新字第 09631084600 號函送到會。","四、 申請人：安大建設股份有限公司、李麗雪。","五、 法令依據：都市計畫法第 66 條；都市更新條例第 5 條、第 6條、第 8 條、第 11 條、都市更新條例施行細則第 5 條。","六、 本案更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"劃定「臺北市信義區三興段一小段 1065 地號等 16 筆土地為更新單元」都市更新計畫案","description":["一、本更新單元位於臺北市信義區文昌街與基隆路 2 段交叉口西側街廓範圍內，計畫面積 1,851 平方公尺。","二、本案更新單元內建築物多為 61 年至 64 年所興建，建築物窳陋老舊且年代久遠，有礙都市景觀且妨礙公共安全，為促進土地有計畫再發展利用，改善居住環境，爰依都市更新條例暨相關規定，申請自行劃定更新單元，以提高本地區及鄰近地區之生活環境品質。","三、本件係市府以 96 年 12 月 20 日府都新字第 09631090500 號函送到會。","四、申請人：李光磨。","五、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及都市更新條例施行細則第 5 條。","六、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準。"],"resolution":["本案除附圖七中臨基隆路 2 段部分，應加註「並留設騎樓」等文字外，其餘照案通過。"]},{"case":"劃定「臺北市大安區龍泉段一小段 169 地號等 27 筆土地為更新單元」都市更新計畫案","description":["一、本更新單元位於新生南路與辛亥路交叉路口附近，鄰近臺灣大學，計畫範圍包括 1 完整街廓及 2 條未開闢計畫道路（部分道路用地），面積 4268 平方公尺。","二、本更新單元範圍土地使用分區為第三種住宅區、第三之一種住宅區及道路用地。土地權屬 72.63％為公有土地，建物則均為私有。","三、本計畫將協助開闢南北側計畫道路（北側道路路寬為 8 公尺、南側道路路寬為 6 公尺），街廓並將退縮留設 4 公尺以上人行道，以改善人行空間品質，並提升防救災功能。開放空間則配置於街廓西側，將配合瑠公圳支流整體規劃。","四、本案係市府 96 年 12 月 20 日以府都新字第 09630992300 號函送到會。","五、申請人：孫愛元。","六、法令依據：都市計畫法第 66 條。都市更新條例第 5 條、第6 條、第 8 條、第 11 條。都市更新條例施行細則第 5 條。","七、本更新單元業經市府審查符合更新單元劃定基準。"],"resolution":["本案除計畫書第 4 頁有關土地權屬之說明文字應依市府本次會議所送資料予以修正外，其餘照案通過。"]},{"case":"劃定「臺北市內湖區文德段一小段 130 地號土地為更新單元」都市更新計畫案","description":["一、 計畫範圍與面積：本計畫位於內湖區文德路與文德路 270 巷所圍街廓；面積 4479 平方公尺。","二、 本更新單元範圍內之地上建築物，皆為 73 年興建之之 5 層樓店鋪住宅，共計 30 棟 150 戶，屋況老舊且耐震力不足，自行劃定更新單元，加速都市更新事業實施。","三、 本案係市府 96 年 12 月 21 日府都新字第 09631110900 號函送到會。","四、 申請人：蕭德川。","五、 法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 8條、第 11 條及都市更新條例施行細則第 5 條。","六、 本更新單元劃定業經市府審查符合「都市更新自治條例」劃定基準。"],"resolution":["一、 本案更新單元劃設範圍照案通過。","二、 計畫書第 20 頁附圖 9「沿街人行步道剖面圖」中有關 4 公尺無遮簷人行步道圖面表達錯誤部分，請予修正。"]},{"case":"劃定「臺北市中山區德惠段三小段 196 地號等 29 筆土地為更新單元」都市更新計畫案","description":["一、 本更新單元位於臺北市新生北路 3 段 87 巷以南、吉林路 456巷以北、德惠街 105 巷以西及德惠街 79 巷以東所圍之街廓範圍內，計畫面積 2,918 平方公尺。","二、 本案更新單元內建物皆為民國 57-61 年所興建，屋齡近 35-40年，建物老舊、鄰棟間隔狹窄居住環境不佳，且結構耐震及防火安全堪慮，整體生活環境品質低落。為促進土地利用，改善居住環境，增進公共利益，爰依都市更新條例暨相關法規規定，申請自行劃定都市更新單元，以加速當地都市更新事業之實施。","三、 本件係市府以 96 年 12 月 28 日府都新字第 09631172200 號函送到會。","四、 申請人：林金蘭、葉妙卿。","五、 法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及都市更新條例施行細則第 5 條。","六、 本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準。"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"劃定「臺北市中山區中山段一小段 952 地號等 16 筆土地為更新單元」都市更新計畫案","description":["一、本更新單元位於中山北路與中山北路 2 段 115 巷交叉路口東北側街廓，面積 1960 平方公尺。","二、本更新單元範圍土地使用分區為商四特（原屬商三），土地及建物權屬均為私有。","三、本更新單元所在街廓，除北側 1 棟 91 年興建完成之 14 層樓建物外，其餘土地均已納入本次更新單元範圍內。","四、本案係市府 96 年 12 月 28 日以府都新字第 09631130900 號函送到會。","五、申請人：王文俊。","六、法令依據：都市計畫法第 66 條。都市更新條例第 5 條、第6 條、第 8 條、第 11 條。都市更新條例施行細則第 5 條。","七、本更新單元業經市府審查符合更新單元劃定基準。"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"劃定「臺北市北投區開明段二小段 4-5 地號等 43 筆土地為更新單元」都市更新計畫案","description":["一、 本更新單元位於新北投捷運站北側，北投區中和街、珠海路、珠海路 26 巷及大業路所圍街廓。面積共計 3,566 平方公尺。","二、 案內建物主要皆為屋齡逾 30 年的建物，土地公私有混雜，建築窳陋，有礙都市觀瞻及公共安全之慮，故進行改建。","三、 本件係市府以 96 年 12 月 28 日府都新字第 09631044300 號函送到會。","四、 申請人：王寶貞。","五、 法令依據：都市更新條例第 5 條、第 6 條第 1 項第 2 款、第8 條、第 11 條及都市更新條例施行細則第 5 條。","六、 本案更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["照案通過NA決議：照案通過"]}]}
