{"title":"臺北市都市計畫委員會第 581 次委員會議紀錄","session":581,"date":"97/4/15","start_time":"14:00","end_time":"17:15","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"林崇一","note_taker":"陳福隆","attend_committee":["李兼副主任述德","張桂林","姚仁喜","郭瓊瑩","洪鴻智","吳清輝","于俊明","林建元","沈世宏（呂登隆代）","倪世標（陳君烈代）","羅孝賢（鄭淳元代）","陳雄文","(鍾弘遠代)"],"attend_unit":[{"unit":"發展局","attendee":["許志堅","劉秀玲"]},{"unit":"地政處","attendee":["柏茂青"]},{"unit":"更新處","attendee":["邊子樹","鄭如惠"]},{"unit":"教育局","attendee":["梁永裴"]},{"unit":"產業發展局","attendee":["陳守強"]},{"unit":"交通局","attendee":["周進發"]},{"unit":"環保局","attendee":["簡育本"]},{"unit":"社會局","attendee":["林秋君"]},{"unit":"民政局","attendee":["張五常"]},{"unit":"文化局","attendee":["盧本善"]},{"unit":"觀光傳播局","attendee":["趙淑芬"]},{"unit":"原民會","attendee":["李瑞和"]},{"unit":"公園處","attendee":["陳登文"]},{"unit":"停車管理處","attendee":["林麗珠"]},{"unit":"水利處","attendee":["張坤成"]},{"unit":"自來水事業處","attendee":["劉鍾芳"]},{"unit":"徐佳青議員助理","attendee":["羅英維","本"]},{"unit":"會","attendee":["黃文光","劉惠雯","張蓉真","蔡昇晃","陳福隆","胡方瓊"]}],"confirm_item":[{"case":"畫說明書規定涉及限縮建築容積獎勵之後續處理原則案」，同意依市府所提補充報告增列『「劃定臺北市北投區桃源段二小段 251 地號等 14 筆土地為更新單元」都市更新計畫案』1 案，併同 580 次委員會議決議由市府重新辦理公告。討論事項十三「劃定臺北市南港區南港段一小段 1016 地號等 27 筆土地為更新單元都市更新計畫案」，因應公民陳情意見，增列決議：「在不影響本會第 580 次委員會議已審議通過更新單元範圍內相關權利關係人權益前提下，為保留西側鄰地 6 筆地號土地納入本案進行整體規劃之可能性，有關陳情人所提 1038地號等 6 筆土地，如能於 3 個月內取得東側已審議通過之更新單元申請人同意納入，並經市府審查符合劃定基準，得再提本會同意擴大更新單元劃定範圍」。"}],"deliberate_item":[{"case":"修訂臺北市南港區玉成段一小段 536、536-3、536-4 等地號機關用地為機關用地（供本府原住民事務委員會及其他公務使用）細部計畫案","description":["一、計畫範圍及面積：本基地位於南港區向陽路 49 號，面積：926 平方公尺。","二、計畫理由及內容：本案變更理由係因原址南港分局搬遷，該建物目前尚無相關單位使用，目前規劃由原住民事務委員會；社會局婦女社區化之福利服務中心；環保局清潔隊共同使用。同時為符合管用合一，爰辦理本都市計畫變更案。","三、本案係市府以 97 年 2 月 18 日府都規字第 09730021000 號函送到會。","四、法令依據：都市計畫法第 23 條。","五、申請單位：臺北市政府","六、公民或團體陳情意見：詳綜理表（共計 2 件）"],"resolution":["一、本案除案名修正為「修訂臺北市南港區玉成段一小段 536、536-3、536-4 等地號機關用地為機關用地（供本府原住民事務委員會等使用）細部計畫案」外，其餘照案通過。","二、公民或團體陳情意見決議如後附綜理表。"],"petition":[["修訂臺北市南港區玉成段一小段 536、536-3、536-4 等地號機關用地為機關用地（供本府原住民事務委員會及其他公務使用）細部計畫案"],["１ 陳情人 劉芳子西新里里民活動中心嚴重漏水，不堪使用，建議遷到本案案址。","本活動中心使用場次每週 10 次以上，請重視里民學習娛樂休閒的空間。","情理由原民會預計使用範圍請撥出一個樓層供在地里（西新里）為里民活動中心。","原西新里居民活動中心因使用年代已久，且於成功橋下，年久失修，逢雨漏水，重車經過整個場地震動，實有另尋場地的必要。","同編號 1。","如何簡化以增使用之彈性，俾供做未來類似案例之處理依據。"]]},{"case":"變更臺北市北投區行義路一小段四九地號等保護區為溫泉產業特定專用區都市計畫案","description":["一、計畫範圍及面積：本案規劃範圍東以磺溪東側距離 100 公尺之等高線及行義路為界，西至陽明山第一公墓，北達陽明山國家公園分界線，南抵行義路與天母北路交叉口，面積 87.99 公頃。計畫範圍則位於規劃範圍的北側，面積為 19.09 公頃。","二、計畫理由：為衡酌溫泉資源可集約發展，以減少環境之過度破壞，乃依溫泉法之精神，將計畫區內保護區土地變更為溫泉產業特定專用區（17.65 公頃），並採開發許可方式辦理。","三、本案市府以 93 年 8 月 2 日府都綜字第 09310659500 號公告公開展覽 30 天。","四、法令依據：都市計畫法第 27 條第 1 項第 3 款。","五、申請單位：臺北市政府。","六、本案經提 97 年 1 月 25 日本會第 578 次委員會議決議如下：（一）有關本案土地使用是否增列旅館業部分，由於本屆新任委員多數認為現階段提供之參考資訊仍不足以於本次會議作出判斷，故本次會議暫緩決議。請產業發展局辦理、都市發展局協同，進行現勘及相關資料提供，俾供委員瞭解本計畫是否適宜增設旅館業。/n（二）細部計畫之都市設計管制要點，有關退縮人行步道部分，因地形限制，致無足夠空間留設情形，請修正相關文字以增加規劃操作彈性，並於下次會議提出。/n（三）細部計畫說明書第 9 頁第六項「申請開發許可基地內夾雜畸零公有土地或未登記土地，…」刪除「夾雜畸零」等文字。/n（四）除前項 3 點外，其餘依發展局所提修正對照表通過。","七、97 年 3 月 5 日由市府產業發展局依前開會議決議辦理現場會勘，與會委員意見摘要如下：（一）行義路溫泉區增列旅館之負面衝擊如交通、停車場空間、環境、溫泉水量等均應加以考量。/n（二）行義路溫泉區先期規劃並未列入旅館業，增列旅館形成業者之間的競爭，但對消費者而言是有利的。/n（三）行義路溫泉區不該只是消極地就現況合法，應有積極的整體營運細部開發規劃，以社區總體營造方式提出公共議題，較能達到政策效果，如由個別業者提出申請，較難創造地區風貌，無法提升整體品質，這有賴行義路地區業者通力合作，或由溫泉發展協會委外規劃設計。","八、97 年 3 月 24 日市府以府都綜字第 09731084200 號函送資料到會提請審議。","九、公民或團體所提意見：計 17 件，詳綜理表。"],"resolution":["一、有關溫泉產業特定專用區內之土地及建築物，如符合市府整體規劃方向，且不會造成對外交通衝擊，並經主管機關審核同意者，允許作旅館業使用。","二、本案以市府本次會議所送計畫書（市府業依規定區分為主要及細部計畫書），依會議資料與書面補充資料，以及本次會議決議第一點修正後通過。","三、有關本市保護區的發展政策，市府雖表示目前將不再針對保護區進行通盤檢討，而是視個案基地特性與使用性質，透過個案變更的方式來進行討論。惟為利後續個案變更審查需要，建議市府另行邀集專家學者進行研討，針對保護區變更建立出一套政策指導綱要或審議規範，以為未來審議之依據。","四、公民或團體陳情意見決議如後附綜理表。"],"petition":[["案名編號陳情理由建議辦法決議編號陳情理由建議辦法變更臺北市北投區行義段一小段四九地號等保護區為溫泉產業特定專用區都市計畫案"],["１ 陳情人 何榮助一、磺溪流域係為溫泉區中重要且敏感的生態資源，現公告之東側範圍線，南北將磺溪河域劃入特定區範圍，而中間區段則未將磺溪河域劃入範圍，明顯未顧及整體生態環境永續經營管理之生態廊道連續性與重要性，恐影響未來溫泉產業特定專用區整體環境發展之管控。","二、現公告西側範圍線之劃設，顯然並未考量山稜線、水域、等高線或其他相關之地理或重要天然之界線審慎劃定，係遷就現狀將現有溫泉開發業者納入，以致衍生行義路西側土地發展深度嚴重不足（部分處僅有 10 公尺深），如申請開發案需面臨計畫道路或既成道路並需退縮留設人行空間，將產生畸零地。","三、行義路西側開發區為陽明變電所所阻斷而不連續等不合理之狀況，明顯欠缺整體發展之考量，且有圖利他人之情形。","四、該西側規範範圍內未列入為溫泉產業區之保護區用地，目前大多為農業使用，但上游變更為溫泉專特區後將因灌溉渠道變更，灌溉用水污染，造成農地無法耕種等問題，一、建請東側範圍線將磺溪流域整體納入特定專用區範圍。","二、考量未來行義路西側溫泉產業之整體發展及交通之改善空間，建請西側範圍以行義路以西 100 公尺至 150 公尺寬為基準予以劃設。","三、故請將行義路西側之保護區一併變更為溫泉產業特定專用區或景觀遊憩區。","本案以市府本次會議所送計畫書（市府業依規定區分為主要及細部計畫書），依會議資料與書面補充資料，以及本次會議決議第一點修正後通過。"],["２ 陳情人 何智遠計畫範圍太小，規範範圍又未知數，本土地已列入保護區 40至 50 年，希望能給我們機會。","將計畫範圍擴大，將規劃範圍一起納入開發利用。","決議同編號 1。"],["陳情人何敦禮、何敦恥、何敦義、何(5553)南陳情位置：北投區行義段四小段 70 地號溫泉產業專用區計畫內之目的之一係為現況業主合法化，為何此計畫天仁溫泉餐廳未列入，全行義路共 24 家經營為何陳情理由 獨漏掉天仁溫泉餐廳。敝餐廳已經營 20 幾年了，位置環境使用、坪數多，比其他溫泉餐廳良好廣大。應合情合理公平，而計畫既是政府德政，為何如此狹隘，請讓我們名正言順經營。","一、敬請現場會勘建議辦法 二、本計畫範圍過小，沒有將來性需擴大範圍以便利地方發展。","一、本計畫已辦理現場會勘。","決 議 二、同編號 1。"],["４ 陳情人 林勝吉陳情理由 陳情位置：北投區行義段一小段 66 地號為產業發展希望能有住宿，要能蓋旅館，故樓層要加高。","建議辦法希望將房屋高度由 10.5 公尺提高到 15 公尺，(537D)由 3 層提高至 5 樓。","1.有關溫泉產業特定專用區內之土地及建築物，如符合市府整體規劃方向，且不會造成對外交通衝擊，並經主管機關審核同意者，允許作旅館業使用。","決 議 2.本案以市府本次會議所送計畫書（市府業依規定區分為主要及細部計畫書），依會議資料與書面補充資料，以及本次會議決議第一點修正後通過。"],["５ 陳情人 林森山陳情理由 陳情位置：北投區行義段一小段 103、104 地號讓地方更繁榮。","建議辦法 行義路西側放寬寬度。","決議同編號 1。"],["６ 陳情人 陳傳宗陳情位置：北投區行義段一小段 66 地號陳情理由 行義路為溫泉專用區，所以要多樣化，可當旅社、泡湯、養生飲食。","建議辦法一、希望原有 10.5 公尺高度放寬 18 公尺高度。","二、開放設置地下停車場。","決議同編號 1。"],["７ 陳情人 陳進治陳情位置：北投區泉源段 1 小段 298 地號陳情理由 上址係磺溪上游一帶為溫泉水源頭亟待相關單位重視及輔導。","建議辦法 請納入溫泉產業特定專用區內。","決議同編號 1。"],["８ 陳情人 何智銘陳情理由 依目前計畫範圍看來根本無法應付遊客及車量。","建議辦法擴大計畫範圍將規劃範圍一起納入開發利用，創造國際級觀光區。","決議同編號 1。"],["９ 陳情人 何錫賢一、初看計畫區範圍奇形怪狀，讓人對政府的德政就地合法的美意印象深刻。並為屢遭拆除困擾的業者，終於有能光明正大經營的一線曙光出現。然而綜觀種種規範，及法規限制，業者若想順順利利完成手續恐非易事，而且範圍也太小，無法創造更大的商機。","二、行義路沿線至今仍保有這麼大塊的保護區（規劃區），陳情理由既然要利用得天獨厚的溫泉資源，考慮有限的水資源分配，所以只著手開發計畫區實在格局太小，綜觀台北、烏來、新店、鶯歌、淡水…，整體開發多麼讓人賞心悅目，反觀我們身為臺北市的首都計畫（休閒、觀光）是如此的保守，實在是深感不解，如果可能的話，是否將全部的保護區（規劃區）一併納入開發。不一定叫溫泉區可以用休閒休憩觀光區（開放休閒農場或），當然一切的開發利用，仍必須受現行種種規範，如此一來繁榮地方的美意及發展觀光休閒的功能也可以面面俱到。","三、明山宮說明會提供許多令人興奮的個案，如今看來並非如此，太失望了。","四、懇請有關單位重新考量，用心規劃。","建議辦法 將全部保護區（規劃區）一併納入開發。","決議同編號 1。"],["陳情人 郭子榮陳情理由 磺溪步道因有些地形陡峭，有落石危險需因應地形區取一邊。","建議辦法 有些地形可採取兩邊，取一邊作為步道使用。","決議同編號 1。"],["陳情人 辜大興、辜大偉土地標示：北投區行義段 1 小段 82、83、84、173、175、176地號一、本地區係屬山坡地地形，空地集中留設有實際之困難，應配合景觀設計，使空間具有變化及多樣性。","二、世界各地之溫泉均是結合住宿、洗溫泉、餐飲、景觀休憩一體之營運方式。例如：烏來、日本箱根等地區。尤其住宿更屬重要，是產業營運生存之重點。","三、本案係屬山坡地形，允許建築之土地（坡度 30％以下）相當稀少，故建請適度放寬建蔽率及容積率，以符土地陳情理由開發之經濟規模。","四、溫泉空間首重通風，建築物樓層是通風的要件，溫泉空間更重空間之變化及層次，建請提高建築物高度以符合產業之特性。","五、本地區之開發市府要求有足夠的停車空間，又屬山坡地形，地面停車不易，故建請提高地下室之開挖率，以供作停車使用，減少路邊停車對道路的衝擊。","六、依「山坡地開發建築要點」規定，開發面積需達 20000平方公尺以上，且其他各項限制相當嚴格，若依該要點申請開發，本地區幾乎無可符合該要點申請規定之建建議辦法地，使本計畫形同虛設，建請排除該要點之規定辦理。","七、土地開發係屬民間行為，開發者依規定申請開發，並已提供適度之回饋金給市政府，要求開發者無償提供退縮土地給市府，不符社會公義，恐遭民怨。","八、本計畫案規定需坡度 30％以下之土地才可建築，故建請依上開允許建築面積計算回饋金。本地區又屬山坡地，行政院農委會已有山坡地開發利用回饋金繳交辦法（以當期公告之土地現值 6％至 12％計算），本計畫案若再要求繳交過高之回饋金，將使開發者卻步，有違本計畫案之美意。","九、本案開發依計畫內容之程序曠日費時，關卡重重且多屬委員會審查方式，立法精神雖屬鼓勵開發，但計畫內容文字卻又重重限制，開發者與審查者之意見落差恐怕相當大，申請流程及時間，開發者相當難掌握，故建請將申請時間及開發時間延長。","十、本地區之吸引人在於山林景觀，屋頂平台又為賞景之最好地點，若限制建物屋頂為斜屋頂，則是建設上之一大缺憾。建請建築師依其專業配合景觀作規劃，再由都審委員在審議時對造型把關。","十一、溫泉管理計畫係屬水利署管理，水利署本身尚未整理出供水總量，開發者無法取得合法之水量證明。","十二、開發者最大成本是時間，時間係關係到經營策略及資金投入成本，若無確切之開發流程及時間表，將使開發業者卻步，則本計畫案只是望梅止渴而已，對本計畫區之發展無實際之功效。","一、建議山坡地空地不需集中設置。","二、建議允許設立溫泉旅館。","三、建議容許建築建蔽率為 50％及容積率 180％。","四、建議建物高度提高為 3 層樓及 15 公尺。","五、建議允許地下室開挖供停車使用。","六、建議不受臺北市山坡地開發建築要點限制開發。","七、建議臨接之面前道路所退縮之土地不需捐贈給台北市政府。","八、建議回饋計算基準以允許建築之土地（坡度 30％以下）面積為準，回饋金額依當年度公告現值總合之 2％計決議編號陳情理由建議辦法決議編號陳情理由建議辦法算，回饋項目可以代金或捐贈現有道路及公共設施用地代替。","同編號 4。"],["陳情人 集客小吃店一、依都市計畫第 16 頁，關於餐飲業營業面積之限制立意甚佳，但與現實情況不合，恐妨害溫泉產業的經營與發展。","二、本都市計畫書對於現有的溫泉業者之現實條件，並未詳細考量，恐難收輔導合法化之成效。","三、對於溫泉區特殊風貌之營造，如：溫泉露頭景觀區之建設，溫泉街之打造，公共店招之設立，公有停車場之闢建，臺北市政府應投入更多資源，才能帶動溫泉區整體品質之提升。","一、建議都市計畫書應管制的內容，應為溫泉使用項目的質與量，而非餐飲空間之面積，如此一來既可達到發展與管制溫泉特定專用區之目的，又不會造成業者經營的困難。","二、建議該都市計畫書應另列專章，以輔導現有溫泉業者之角度，對於現有業者之建蔽率、容積率、坡度限制及申請時程等項目放寬處理。","三、如陳情理由三。","同編號 1。。"],["陳情人 景德鎮溫泉餐廳一、依本案都市設計準則（二）人行步道及景觀道路規定建築基地沿道路境界線退縮留設之無遮簷人行步道至少1.5 公尺，其退縮部分得計入建築基地法定空地。若建築基地沿道路境界線為山坡地護坡擋土牆，已無法退縮，應可豁免本條退縮 1.5 公尺之規定。","二、依本案開發許可規範原則––本區受限於溫泉量之供應，若申請案已達「溫泉區管理計畫」之可供用水總量，則不再受理溫泉使用案之申請。","決議編號陳情理由建議辦法三、水權之申請與分配，應以既有的溫泉業者優先申請與分配，尚屬合理。","同編號 1。"],["陳情人 皇池溫泉養生美食館一、依都市計畫書二、土地使用分區管制所述：規定餐飲用途營業面積不可大於溫泉用途面積，此規定實非合理之比例，應考量目前溫泉浴室與用餐之使用現況，目前作為溫泉浴室之使用面積約佔 5/2，不含廚房之餐飲用途面積約佔 5/3。","二、變更計畫內容：二、土地使用分區管制：（二）溫泉產業特定專用區範圍內土地其建敝率與容積率分別不得超過 40％及 80％。","三、開發許可規範原則所述，（二）溫泉產業特定專用區內開發基地，依其自然條件不同，於申請開發許可時應依相關規定辦理。其中第一條：申請開發許可使用之建築物，應坐落於非屬本府建設局編訂「臺北市環境地質資料庫」中土地利用潛力低及很低地區，及溫泉露頭範圍之地區且應符合台北市山坡地開發建築要點之規定。","四、開發許可規範原則第四條：申請開發基地應分析環境地質如地質天然災害及山坡地邊坡坍方或地滑等災害，公部門應先進行整治工程。","五、開發許可規範原則（二）第十三條：既有合法建築物不符前款規定時，仍得繼續為原有合法使用，但不得申請變更為營業使用，本計畫公告實施後之既有原不合臺北市土使用分區管制規則之建築，應於公告實施後依前述開發許可原則 2 年內完成申請核定。核定後 3 年建築完成，未於期限內依規定完成申請並獲核可，且完成建築之基地及建築，不得再提出申請供營業使用。","一、建議餐飲用地面積應以既成之使用比例為依據。","二、應增述原有之溫泉經營業者應得以既成之建蔽率與容積率提出申請不應受土地使用分區管制之建築容積規定所限制。","三、應明確列出：所謂土地利用潛力低及很低地區及溫泉露頭範圍內之地區包括溫泉區內的哪些地號土地，以免產決議編號陳情理由建議辦法決議編號陳情理由生爭議。","四、如陳情理由四。","五、應增述 2 年內完成申請之起算日應為都市計畫公告實施後，合法水權開放申請日起算較宜。","六、本都市計畫書中都市設計準則之規定若與溫泉區之現有建築相衝突者，應允許現有經營業者以替代方案彈性處理。","同編號 1。"],["陳情人 大老溫泉餐館一、關於計畫書中第 17 頁（二）規定專用區範圍內之建蔽率與容積率各不可超過 40％及 80％。","二、關於計畫書中第 16 頁第 7 項 22 組載明，溫泉產業特定專用區內土地及建築物得為餐飲業，但規定餐飲用途營業面積需小於溫泉相關項目，此規定若依現況，實難達成，建議以現況之用餐與使用溫泉浴室之遊客比例調整，就目前作為餐飲用途面積約為溫泉浴室之 1.5 倍。","三、就計畫書內容來看，對政府或相關主管機關，其權利義務及應辦事宜……等皆未見，使民眾無所適從，且對於此計畫案之可行性及北投溫泉區未來發展有所質疑。","一、建築容積建議依溫泉法原意––於條文中增加敘明，原有在地的溫泉經營業者，應可不受本文限制，可以目前既成的建蔽率和容積率提出申請許可。","二、餐飲用途面積建議應以前之實際使用比例作為參考。","三、計畫書中對於政府或相關機關應辦理事宜應清楚交代於都市計畫書中，使民眾及業者有規則可循。","同編號 1。"],["陳情人 磺溪號何洲 櫻城溫泉餐廳一、依公開閱覽之都市計畫書陸、變更計畫內容都市設計準則的（三）水岸空間第一條「為維持磺溪溪濱步道串聯之順暢性，臨磺溪水岸之建築物須與水岸保持距離 5公尺以上之退縮，其中……原有地貌保留帶」。","二、依都市計畫書陸、變更計畫內容土地使用分區管制（二）建議辦法溫泉產業特定專用區範圍內土地其建敝率與容積率不得超過 40％及 80％。","三、依都市計畫書陸、變更計畫內容土地使用分區管制（五）「申請基地之原始地形應依坵塊圖上平均坡度之分布狀態，區劃成若干均質區，平均坡度之計算方式依「臺北市山坡地開發建築要點」規定辦理。平均坡度在 40％以上之地區，不得建築使用，經台北市都市設計及土地使用開發許可審議委員會審查同意後不在此限。」四、開發許可規範原則（一）本區受限於溫泉泉量之供應，若申請案已達「溫泉區管理計畫」之可供用水總量，則不再受理溫泉使用案之申請。","五、開發許可規範原則（二）第 13 條：，既有合法建築物不符前款規定時，仍得繼續為原有合法之使用，但不得申請變更為營業使用。本計畫公告實施後之既有原不合臺北市土地使用分區管制規則之建築，應於公告實施後依前述開發許可原則 2 年內完成申請核定，核定後 3年內建築完成，未於期限內依規定完成申請並獲核可，且完成建築之基地及建築，不得再提出申請供營業使用。","六、本都市計畫書對於政府應辦事項並未敘明，使得民眾對於臺北市政府塑造溫泉特定區之發展遠景有所質疑。","一、水岸空間第 1 條增加敘明：若申請之基地範圍內，磺溪溪濱步道並無經過基地範圍，得不適用此條，可不與水岸保持 5 公尺以上之退縮建築距離。","二、建築容積本條文增列：既有溫泉經營業者得以現有之建敝率與容積率提出申請，不受本條文規定限制。","三、坡地開發本條文(5897)列：既有溫泉經營業者得以相關技師簽證確定無安全之虞，並增設山坡地監測系統後得不受本條文規定限制。","四、供水總量本條文增列：水權之申請與分配，應以現有溫泉經營業者以原規模優先分配。","五、申請核定本條文增列：開發許可主管單位應優先核定現有溫泉經營業者之所提之申請案。","六、建議本都市計畫書對於推動成立溫泉特定專用區的過程中，政府應負責辦理的事項，應具體敘明並提出相關計畫，明列於該都市計畫書中。","決議同編號 1。"],["陳情人 天祥小吃店一、依都市計畫書【陸、變更計畫內容】內【二、土地使用分區管制】所述，溫泉產業特定專用區內土地及建築物得為各所列組別使用，其中包含第 22 組餐飲業，規定餐飲用途營業面積不得大於溫泉相關項目，並非合理之比例，建議以現況之用餐與使用溫泉浴室之遊客比例加以調整。","陳情理由二、北投溫泉為臺北市特有之天然資源，應永續利用珍貴的溫泉資源及提升溫泉產業品質。","三、依都市計畫書【陸、變更計畫內容】內【四、都市設計準則】的（三）水岸空間第一條規定：維持磺溪溪濱步道串聯的順暢性，臨磺溪水岸之建築物須與水岸保持距離 5 公尺以上的退縮，其中至少留設 3 公尺作為步道或腳踏車道使用，2 公尺作為綠化植栽或原有地貌保留帶。","建議辦法一、目前使用溫泉浴室與餐飲用途面積（不包括廚房）面積約為 1:1.5，因此建議比例為 1:1.5 較為合理。","二、作為溫泉文化展示空間部分，應不計入容積率。","三、建議本條增加敘明：若申請之基地範圍內，磺溪溪濱步道並無經過基地範圍，得不適用此條，可不與水岸保持5 公尺以上之退縮建築距離。","決議同編號 1。"],["18 陳情人 臺北市溫泉發展協會有關會勘行義路一小段四九號溫泉產業專區是否增列旅館業一事，本會並無贊成或反對權利,但在評估是否增列之際，請委員及政府先考量下列法律及市場等相關條件：","陳情理由 一、開放地目是否合法: 開放區域是否均符合都市計畫法、建築技術規則、山坡地管制法等相關規定。","二、開放區段是否符合環保、水土保持相關法令: 開放區域是否能符合環保、水土保持相關法令。","決議三、溫泉及水資源供應量是否充足:（一）溫泉區旅館之開放，尚需考慮溫泉供應量是否穩定充足，如果溫泉區旅館過多，溫泉供應量不足，將會造成業者惡性競爭，損及消費者權益，形成社會問題，亦或造成溫泉開發過度、地層下陷等問題。北投一帶都是地熱式的氣水混合溫泉，目前地熱資源已趨飽和，時有時無，日本習性旅館僅設置大眾湯，房間內不供應溫泉，溫泉資源使用受到保護，台灣習性房間內使用需供應溫泉，加上市場競爭，溫泉旅館房間溫泉池設計愈來愈大，依目前統計，住宿房間、計時湯屋及大眾湯三者，以 2 人 1 間計算，每人平均耗用掉的溫泉量比率為 4.5:2:1，所以溫泉旅館的開放，需考量是否有充足的溫泉資源。","（二）北投一帶都是地熱式的氣水混合溫泉，須引入大量地表水資源才能製造溫泉，旅館開放，政府須撥出大量水資源用以製造溫泉，請考慮是否有充足水資源供應。","四、是否造成市場過度供量，形成惡性競爭: 目前全台已有超過 410 家溫泉產業(96 年統計，95 年為 510 家)，市場競爭激烈，台北市區域內溫泉區尚有多家大、中型及許多小型溫泉旅館要在 2-3 年新增超過 500 間以上溫泉房間，需考慮開放是否會形成惡性競爭，讓更多業者血本無歸。","五、是否需符合交通流量評估: 旅館業會引入大量長時滯納車潮及人潮，開放需考慮是否能有相關交通疏導條件。","六、是否符合地區特色之原則: 本市現有三大溫泉區，已是全台最多，現有經營更有各自定位特色不重複，維持良性之競爭，開放需考慮是否造成同質性過高，使市場更加混亂。","同編號 4。"]]},{"case":"變更臺北市文山區木柵路一段中興山莊附近地區主要計畫案","description":["一、 計畫範圍：以木柵路一段為界分為南、北二基地。北側北以保護區為界、西以計畫道路為界、南至木柵路一段，東側緊臨再興中學，面積約 4.53 公頃。南側西臨光輝路，南至下崙路光輝公園及台電公司機關用地，東接木柵公園、中山國小，面積約 4.34 公頃；合計為 8.87 公頃。","二、 變更理由：（一）文山區永建國小學生活動空間平均每人 5.6 平方公尺，未達部頒 12 平方公尺，且該地區人口成長逐年增加，校地不足負荷使用需求。/n（二）市府教育局考量土地取得費用約 13 億，非其能籌措，評估後函請中國國民黨協助中興山莊土地之捐地事宜，並請其提出相關使用需求、規劃構想等，俾利遷校。國民黨於 91 年 4 月起請市府將該等土地作全盤檢討妥為規劃，遂辦理本變更案。","三、 變更法令依據：都市計畫法第 27 條第 1 項第 4 款。","四、 申請及辦理單位：臺北市政府。","五、 變更內容：編號位置原計畫 新計畫 面積（公頃）1 中興山莊北側基地平坦地區行政區 國小用地2.10中興山莊北側基地地形陡峭之地區行政區保護區1.64中興山莊北側基地，緊鄰再興中學與住宅區之部分行政區住宅區0.654 中興山莊北側基地平坦地區行政區 道路用地0.145 中興山莊南側土地機關用地 住宅區中興山莊南側基地緊鄰木柵公園之坡地機關用地公園用地4.110.23合計--","六、 本案審議歷程：-- -- 8.871. 市府（都市發展局）於 94 年 4 月 12 日起公開展覽 30 天。/n2. 94 年 6 月 8 日本會第 543 次委員會議決議組成專案小組，94 年 7 月 20 日辦理現場會勘，接續召開五次專案小組會議。提報兩次大會（95 年 11 月 23 日、12 月 7 日）審議。/n3. 市府（都市發展局）依據歷次會議決議彙整相關單位意見及補充會議資料於 96 年 9 月 28 日函送本會，於 96 年 10月 19 日、97 年 3 月 31 日召開兩次討論會，並由市府（都市發展局）統整回應資料並修正計畫書內容後，提送委員會大會審議。","七、 公民或團體所提意見：共 9 件（詳後附錄：綜理表）。"],"resolution":["1.本案有關土地權屬疑義之處理已超越本會審議權責，如有涉及過去歷史背景因素而影響相關當事人之權益，應另循法律途徑解決。/n2.案內元利建設股份有限公司對西北側基地保護區私地主權益之保障與承諾事項，納入主要計畫說明書內容予以規範。/n3.有關北側基地右邊劃設之住宅區，為避免日後興建高度與鄰近國小用地、再興中學建築，難以相容或協調，其高度限制之規範，建議「臺北市都市設計及土地使用開發許可審議委員會」於後續審議時，妥適處理。/n4.餘依市府補充資料及簡報資料等修正內容，照案通過。/n5. 有關公民或團體陳情意見決議情形詳如綜理表。"],"petition":[["陳情理由"],["１ 陳情人 吳哲 等 11 人1. 民等坐落文山區華興段 1 小段 152、155、156、162 等地號土地於民國 56 年編訂為機關用地，民國 75 年政府全面徵收公共設施保留地，民等土地未依法徵收，且於通盤檢討細部計劃變更為「行政區」其土地亦受到使用分區限制（未臨馬路及無細建議辦法委員會決議部規劃，致無法有效利用）至今閑置荒廢，不但阻礙都市發展且嚴重影響土地所有權人權益。","2. 民國 89 年 6 月 26 日及 8 月 9 日現場會勘，該土地大部分為平地且建有房屋而非山坡地實不應規劃為保護區在案；今之規劃案卻為保護區。","3. 本變更案僅依國民黨換地範圍劃定，而將私有土地劃為保護區實有失公平。","4. 上述土地經本人向地政機關申請鑑界，該土地為平坦土地，經都發局規劃為保護區（原行政區）實有違常理。","5. 依都發局規劃書說明，凡坡度不超過坡度 30%列為永建國小預定地，本人等所有土地未列永建國小預定地卻為保護區實有不當，為釐正本案，請推派代表會勘基地給地主一個說明機會，以保障百姓權益。","請將上述土地納入永建國小預定地辦理徵收或交換土地。","1. 本案有關土地權屬疑義之處理已超越本會審議權責，如有涉及過去歷史背景因素而影響相關當事人之權益，應另循法律途徑解決。","2. 案內元利建設股份有限公司對西北側基地保護區私地主權益之保障與承諾事項，納入主要計畫說明書內容予以規範。","3. 餘依市府補充資料及簡報資料等修正內容，照案通過。"],["２ 陳情人 高樹德1. 本人土地文山區華興段 1 小段 134 地號（面積 9495 平方公尺，公告現值為 3600 元/平方公尺）、146 地號（面積 4306 平方公尺，公告現值為 57700 元/平方公尺），地目現為「行政區」。","2. 本土地於民國 60 年間之都市通盤檢討時訂為住二用地，後於民國 70 年間再一次通盤檢討，變更為行政區凍結不能使用，已達 24 年之久。","3. 如今政府不但不徵收，竟將其變更為保護區以規避徵收，枉顧人民權益，人民財產損失甚鉅。","4. 而同一案中部分原行政區卻變更為學校用地及住宅用地，顯不公平。","重新檢討本案，考慮全區或區段徵收或以重劃方式辦理。"],["３ 陳情人 祭祀公業張秀卿管理人張國村陳情位置：文山區華興段一小段 440 地號陳情理由：","1. 本計畫範圍內原有本公業土地 4606 平方公尺，即重測前之溝子口小段 11 地號與 13 地號兩筆（重測後併入華興段 1 小段 440地號），被國民黨於民國 40 年代低價強制徵用，58 年都市計畫劃為「機關用地」，61 年強制過戶登記予「革命實踐研究院」，嗣後更名為「社團法人中國國民黨」。本公業謹基於土地關係人之立場，就過去遭受違法不當之處置提出陳情，請貴府主持公平正義。","2. 查國民黨執政時期，以軍事需求強制徵用控管，並以政府特權訂定都市計畫為「機關用地」，卻不供政府機關使用，違反都市計畫法規定及依法行政之原則，政府應對原土地所有人有所補償或行政救濟；民國 77 年政府全面檢討公共設施保留地取得及興闢，徵收一般私有地而放過「國民黨」，嗣後公告土地現值巨幅成長，如今政府與「國民黨」協議之變更都市計畫案，主要以「國民黨」處分土地為主要考量，未顧及回饋原土地所有人，顯欠公允。","3. 請貴府本於社會正義、地方福祉及都市發展需要，考量環境衝擊影響及原有居民權益，再行評估並調整規劃內容。關於用地變更之回饋，建請提高公共使用之比例，並請考量公益使用之需求及對原有居民及地主予以適當補償。","4. 建議請貴府將本計畫範圍連同周邊毗鄰土地納入整體規劃，依法主動以公權力辦理區段征收整體開發，以促進土地合理使用及公共設施之興闢使用，並確保環境品質之維持與開發權益分配之公允。","5. 木柵公園受中興山莊之長期阻隔，影響景觀及進出道路系統之規劃建設，致使附近居民使用之便利性大受限制，應基於公共建設與地方福祉予以檢討改善。","6. 下崙路、光輝路，其規劃興闢受限於中興山莊，致使路形彎曲轉折，且與其銜接巷道形成銳角交叉路口，並構成三角地形，均造成用路人之困擾，應一併檢討改善。","7. 私立中山小學毗鄰中興山莊，該校經營發展亦深受其影響，再加上永建國小遷校需求之關係，造成正面或負面之衝擊均應予以探討，並基於同屬教育資源之運用，理應納入整體考量規劃。","8. 毗鄰之私地畸零不整，甚至建築面臨狹窄巷弄，基於都市計畫與地區發展需要，應趁此時機予一併規劃處理。","9. 本案土地留存許多當地發展人文史蹟，毗鄰木柵公園老樹林立，且環繞山谷之間有一池塘，池塘邊有一口水井，此乃兩百多年世居下崙路邊居民生活水源，及人文發展所在。木柵公園及下崙路闢建，已改變許多地形，如今僅存少許原地貌，池塘、老樹、古井可供歷史見證。中興山莊也是本地歷史產物，是否適宜闢建為住宅社區？原地貌屬山谷地形是否適宜作重大變更？以上均需加以評估。","10. 土地開發權利之賦予及公共設施之興建，係法律授與政府之權責，無論原計畫之檢討或新計畫之執行，台北市政府應本於公法行使公權力主動辦理，不應依私權契約行為交由特定對象行使特權。","11. 中興山莊於民國 58 年劃設為「機關用地」，未曾由政府依法取得及興建政府機關，且除北側於民國 75 年變更為「行政區」外，均未基於整體發展需要而予通盤檢討變更。如今以永建國小遷校需要，希望國民黨捐地，才提出中興山莊地區使用需求及規劃構想，並非主動依權責積極促進本地區之都市發展。","12. 國民黨擁有中興山莊土地，係源自黨政軍不分之時期，以戰時中央政府機關臨時辦公處所需用，亦曾為國防部青屯幹訓班使用，先政府或軍事之名強制占用、收購或徵用民地，再由國民黨接收成為黨產；都市計畫劃設為「機關用地」或變更為「行政區」，方便私產變公產、公產變黨產。過去累積有許多之不公不義，如今黨產標售之際，擬變更為「住宅區」，僅方便黨產變私產。若不行使公權力予以考量化解民怨，恐有失政府公正之立場。","13. 「機關用地」或「行政區」均應屬公用之範疇，係以公益為目的；而「住宅區」、「商業區」或「工業區」則以私利為目的，屬私用之範疇。「住宅區」變更為「商業區」或「工業區」變更為「住宅區」增加私經濟利益，以回饋百分之三十土地作為公共設施用地，將部分私利轉為公益尚屬允當；而公用範疇土地轉為私經濟利益使用，顯然迥異於私利互換，回饋百分之三十實屬偏低。","14. 過去台北市政府曾為取得直潭淨水場用地，將計畫用地ㄧ小部分變更為住宅區，並採區段徵收整體開發，住宅區土地分回原地主或安置拆遷戶；又有萬方社區、基隆河行水區整治、士林官邸等開發案以及多處辦理都市更新地區，係採區段徵收。以上土地開發案例，地主回饋土地比例至少為百分之六十。","15. 週邊畸零不整之私有土地，政府整體考量規畫開發，方能予以公平合理對待。且無論劃設「機關用地」前後，原地主遭受強制占用、收購、徵用或徵收，所滋生之不公不義，亦有賴公權力主持正義。","16. 政府整體考量規劃運用教育資源，方能公私兼顧。「永建國小」規劃尚可考慮與「中山小學」毗鄰、合併或共用部分設施。且可考慮將「木柵公園」納為教學運用資源，並提供毗鄰地區居民就學之便利。"]]}],"other":[{"case":"二、計畫內容與權益考量有失公允1.以「國民黨」為主原計畫係經政府以特權訂定都市計畫劃設為「機關用地」，卻不供政府機關使用，違反都市計畫法規定及依法行政之原則，政府應對原土地所有人有所補償或行政救濟；民國 77 年政府全面檢討公共設施保留地取得及興闢，徵收一般私有地而放過「國民黨」，惟未見政府檢討是否確定不需要「機關用地」，以及對一般私有地徵詢意見。/n2.保留臺灣電力公司使用下崙路兩側各一處「機關用地」，現為臺灣電力公司使用，北側作交通車停車場，南側作材料堆放場與讀書室，現況不符合都市計畫使用目的；且未見協商檢討臺灣電力公司使用計畫，與「機關用地」規定是否符合，又與本案變更計畫有無衝突。/n3.忽視其他地主零星散佈其間之一般私有土地，何去何從未受重視。北側部分，從「機關用地」改為「行政區」，本案將變更為「學校用地」與「保護區」，私地地主可有要求「回饋」的權利？南側部分，變更為「住宅區」仍是畸零地，如何合理使用？"}],"other":[{"other_content":["二、變更臺北市北投區二號機關用地及Ｐ二○號道路用地附近地區主要計畫案1.範圍與現況本計畫範圍位於光明路與磺港溪交叉口以北、七虎公園以南所圍地區，計畫範圍面積計約二‧○○公頃。早期國軍來臺，沿磺港溪興築球場及眷舍而居（即目前之七虎球場及七虎新村），其後發布都市計畫，因公共設施用地地上物無法處理，遲遲未能開闢，使該地區長久以來一直無法配合周邊地區之發展，亦造成該地區建物老舊、防火堪虞、實質環境寙陋及都市景觀之衰敗。/n2.規劃目的與構想因編號Ｐ二○號道路及二號機關用地已無開闢需求，考量都市建議辦法發展及土地所有權人權益，都市計畫實有檢討之必要性；另計畫區現況都市發展寙陋，並考量當地居民意願，本案併予運用劃定為「都市更新地區」方式及整體開發範圍，以加速本計畫範圍內都市居住環境之改善及公共利益增進，有效促進該地區之發展及合理土地使用，爰辦理本變更計畫，以促使地區之更新建設。/n3.計畫內容摘要北投第二號機關用地經本府目的事業主管機關檢討已無開闢之需求，故配合變更都市計畫，俾使土地得以開發，改善都市環境，並考量光明路沿線商業活動熱絡，亦為串連新、舊北投地區商業活動之重要路線，故擬規劃為商業區帶動地區之更新發展，延續光明路沿線之商業活動。/n配合商業區劃設之完整性，原機關用地西側部分住宅區（道路用地）併同調整使用分區。/n4. 辦理情形為本案變更作業之順遂，本府於八十九年至九十一年間邀集土地所有權人及當地住戶，針對計畫內容及開發方式召開七次協調會議，並已獲致共識。/n本案經於九十二年三月六日召開專案小組審查會議，研獲結論如下：1.有關警察局派出所之區位，由於原址重建影響商業區之連續性及發展，依目前府內協調之結果，以另覓適當地點或維持公展計畫位址考量方向。2.本計畫範圍同意依公展計畫劃定更新地區及更新單元，有關開發主體建議另行協調促成。/n本案經依專案小組結論研析後，續提委員會議審議，經九十二年六月十三日第五一三次委員會議決議修正通過。","一、 政府依法以公正立場行使公權力，辦理整體規劃及區段徵收開發。/n1. 現有永建國小校地如何處理，應納入整體規劃，不應成為市政府可另行處分之財產。建議劃入區段徵收，參與土地重新整理分配。或者，將現有校地變更為行政區，供台北市政府與國民黨以地換地。/n2. 下崙路兩側各一處「機關用地」，現為臺彎電力公司使用，北側作交通車停車場，南側作材料堆放場與讀書室。建議應納入整體規劃，以期計畫完整與公允。","二、 土地使用規劃及開發，請重視環境影響評估與環境保護。/n1. 毗鄰木柵公園之山谷地，建議考量水土保持、自然景觀及人文發展史蹟，劃為文教用地，以保留原水文地貌與兼顧公益活動需求。/n2. 本計畫增加「住宅區」4.66 公頃，可建築樓地板約十萬平方公尺，住宅戶數約一千戶，容納人口四千餘人。勢必造成巨大的環境衝擊，尤其是交通的影響。對外交通維一之主要道路，木柵路已不堪負荷，建議適當縮減「住宅區」面積。/n3. 下崙路與光輝路銳角交叉路口，形成狹長三角形街廓，公園與住宅交錯。建議納入整體規劃範圍，一併檢討改善。","三、 請政府將原地主、一般私地主及四鄰居民納入協商對象。/n1. 土地分配與公益回饋，應求得各方能接受之最大公約數。/n2. 政府應採法律賦予之制度，以公權力協商仲裁之角色，推動公共建設，不應委諸民法私權協議，獨厚國民黨享用都市計畫利益。/n3. 民國 81 年尚有以「機關用地」徵收，登記所有權人「中華民國」管理機關「財政部國有財產局」，華興段 1 小段 445、447、448、461 地號等土地，如此不法徵收圖利國民黨，已延續半世紀。政府不應推諉權責，任由民眾與國民黨私了。又上述零星土地，以及木柵路、光輝路角之一處袋地，被國民黨土地包圍，如予棄之不顧，將來使用必至茲生糾葛，均非地方之福。/n-------------94.5.31 補充","一、 請政府檢討確定本計畫之目的。/n1. 如僅為永建國小遷建需要，建議以學校需用範圍辦理變更，並依法徵收，其餘保留將來另行檢討研議。至於校地區位，基於交通條件及教育與環境資源運用之配合，建議以中興山莊南側「機關用地」變更為「小學用地」，以兼顧私立中山小學需用活動空間。/n2. 如為當地都市發展需要，建議一併檢討「行政區」、「機關用地」之存廢及毗鄰地區之土地合理使用，綜合考量規劃辦理都市更新，並採區段徵收方式整體開發。","二、 請規劃檢討辦理都市更新範圍。/n1. 原「行政區」、「機關用地」全部納入，包括「台灣電力公司」所有及「財政部國有財產局」徵收之「機關用地」，以及零星散佈其間之ㄧ般公有或私有土地。/n2. 下崙路與光輝路交叉路口之狹長街廓，畸零不整之公園與住宅區交錯之土地。/n3. 原永建國小校地。","三、 土地分配與公益回饋，應求得各方能接受之最大公約數。/n1. ㄧ般公地機關及私地地主。/n2.「國民黨」及原地主。/n3.「財政部國有財產局」徵收之私地地主。/n4.「台灣電力公司」及「私立中山小學」。/n5.「台北市府政府」及「永建國小」。","四、 應採法律賦予之制度，於主要計畫明訂實施區段徵收。/n1. 本案為主要計畫變更，涉及人民土地權益，須明訂於主要計畫。/n2. 政府權責應調查或協調、協商及規劃事項，應於主要計畫處理，俾供細部計畫遵循。/n1. 本案有關土地權屬疑義之處理已超越本會審議權責，如有涉及委員會決議過去歷史背景因素而影響相關當事人之權益，應另循法律途徑解決。/n2. 餘依市府補充資料及簡報資料等修正內容通過。/n編號 4陳情人 臺北市私立中山國民小學陳情理由建議辦法委員會決議根據私立學校法第 49 條，私立學校可請求附近讓售協助學校公共性增強以發展教育。/n請協助地主優先讓售土地給本校繼續九年一貫國民基礎教育。/n有關優先讓售土地等事宜非屬本案審議範疇。/n編號陳情理由建議辦法委員會決議5 陳情人 臺北市文山區永建國民小學1. 永建國小學區屬文山區華興里及試院里，校地面積僅 4747 平方公尺，93 學年度學生總人數達 840 人，平均每生使用 5.66 平方公尺，不及部頒每生 12 平方公尺標準。/n2. 因面積狹小，學生活動空間不足，已嚴重影響學童受教權益。/n3. 要符合教育部頒標準，校地面積需 2 公頃以上，且須在附近地區才能方便孩子就學。/n請盡速完成永建遷校之用地規劃，俾學區學童能擁有合於設校標準之學校用地，以改善學童學習環境。/n有關變更後永建國小之校地利用與空間規劃，依市府補充資料及簡報資料等修正內容通過。/n編號陳情理由建議辦法委員會決議6 陳情人 臺北市文山區永建國民小學遷校促進會同建議辦法1. 為利永建國小永續發展，學校用地宜求方正，建議西側部分不超過海拔 35 公尺之土地均列入永建國小預定地範圍（概估不超過 2.4 公頃），增列之校地可與保護區相結合，供鄉土及田野教學使用。/n2. 提昇國民黨土地之回饋比例為 35%，私有地部分採徵收方式由市府教育局編列預算。/n3. 永建國小預定地東側圍牆建議向西移動 2 公尺，計畫道路調整為 10 公尺寬，俾利住宅區出入及阻隔學校噪音提升居住品質。/n1.有關變更後永建國小之校地利用與空間規劃，依市府補充資料及簡報資料等修正內容，照案通過。/n2.另回饋內容與財務計畫，依市府補充資料及簡報資料等修正內容通過。/n編號陳情理由7 陳情人 臺北市議員李建昌、徐佳青、周佑威、田欣1. 本案與社團法人中國國民黨巨額土地利益有關。/n2. 由於本案土地所有權人社團法人中國國民黨在公開展覽期間，二次登報公開拍賣本案所有土地；中國國民黨在本案尚未審議通過前變賣土地予第三人之動作，致使本計劃土地關係人可能無法承諾原有之回饋條件，並有規避貴會進行實質審議之疑慮。/n3. 本案係由「行政區」、「機關用地」之公用範疇欲轉為「住宅區」私人經濟利益使用，回饋 32.3%明顯偏低。都市發展局對外指稱此一回饋比例乃「依照慣例」並無法規依據可昭公信；也欠缺土地變更前後土地所有權人實質利益增加之精算。/n4. 本案在公展後，台北市政府文化局依「樹木保護法」、「文化資產保存法」進行勘定，並擬指定本案南側土地臨木柵路大門口四棟加強磚造倉庫登錄為歷史性建物，北側土地之建物尚待專家擇日進行會勘，此顯見都市發展局進行都市計畫變更時，未將本區土地內老樹、古蹟、歷史建物的存在情況列入考量；文建議辦法委員會決議編號陳情理由化局進行實質審查後，卻發現有值得保存之老樹與歷史建物卻尚未納入本案計畫之內。/n1. 請 貴會國民黨籍委員利益迴避，退出此案之審議。/n2. 請 貴會將本案在土地關係人確定前，退回台北市都市發展局，待土地關係人確定後，再行送案審議。/n3. 現有條件是否確信公平反映地主回饋地目變更之利得。/n4. 請 貴會將本案退回台北市都市發展局，待市府相關單位就此一部分納入整體都市計畫變更案後，再行送案審議。/n1.有關土地權屬疑義之處理已超越本會審議權責，如有涉及過去歷史背景因素而影響相關當事人之權益，應另循法律途徑解決。/n2.另回饋內容與財務計畫，依市府補充資料及簡報資料等修正內容通過。/n8 陳情人 臺北市文山社區大學陳情位置："]}],"other":[{"case":"一、土地標示：華興一小段建地 440 號東南側一隅、華興一小段雜地 315 號"}],"other":[{"other_content":["陳情理由："]}],"other":[{"case":"1.中興山莊，原為國民黨革命實踐院所在地，創立於民國 38 年，50 多年來作為國家培育人才的基地，民國 85 年改名國民黨國家發展研究院。先總統 蔣公生前曾多次以國民黨黨主席的身分親臨中興山莊，並與夫人蔣宋美齡女士住在別名「草籚」的行館內。/n據山莊工作人員表示，行館建築年代大約在民國 55 年左右，行館大門原本面對風景優美的萃湖，傳說曾有人看過蔣公與夫人在萃湖划船。現在的行館，外觀經過整修，大門改至面對中興山莊內部，原本與萃湖相望的優美風景已經被築起的高牆相隔在外，從萃湖望去，行館顯得深不可測，發人好奇。/n2.除了蔣公行館別具的歷史意義之外，環繞在行館圍牆四週的百年老樹、張氏祠堂都與木柵地區的開發息息相闗。緊臨在中興山莊南側的下崙路是先民至木柵開拓的道路，下崙路 16 號前的兩棵百年老樹，原本在民國 84 年拓寬道路時要砍掉，幸而耆老張文碧發起保護老樹，而得以保存，此舉開啟了台北市保護老樹運動的先河，目前這兩棵老樹已經列入文山區受保護老樹名單。位在下崙路 34 號的張氏祠堂建於民國 21 年，已有 70 多年的歷史，建材木料是自大陸運來的福州杉，現已成立張慶望張秀卿祭祀公業。/n3.緊臨於行館的木柵公園，在二次大戰期間，曾被當作是戰俘放牧之地。由於木柵公園一側地勢較高，當地人稱之為牛埔，二次大戰期間，此地成為外國戰俘放牧之地，人們稱它為「凸鼻番仔嶺」，臨木柵公園旁─木柵路一段 341 號的連棟建築，就是當時的戰俘營，關的是英軍的高級軍官。現在的木柵公園則是花木扶建議辦法委員會決議編號陳情理由建議辦法委員會決議疏，加上寧謐的萃湖，使公園顯得更加清幽。過去萃湖與蔣公行館之間曾經暢行無阻，萃湖湖畔的一口老井，更是張氏族人取水之地，過去因威權時代的關係而以圍牆阻隔，適逢中興山莊變更計畫公展之際，應該拆去圍牆，恢復舊觀，與木柵公園同時畫入公園用地，開放給居民。"}],"other":[{"other_content":["永建國小的創設，源自於紀念考試院院長鈕永建先生於民國41 年創立考試院附設中興小學而命名，創校至今有 50 餘年的歷史。近年來隨著文山區人口的增加，校地已不敷使用，而有遷校的想法。經過學校多年的爭取，目前國民黨同意中興山莊北側土地捐給市政府做為永建國小校地。而至於遷校後的永建國小校地如何使用，受到居民相當的關注。由於永建國小的成立和附近聚落的發展有著相當的源緣，因此其後續利用，關係著該地區的發展。"]}],"other":[{"case":"1.將華興一小段建地 440 號東南側一隅，和華興一小段雜地 315號，面積約 340 坪(含蔣公行館)，與木柵公園連接，一併畫為公園用地。/n2.拆除行館與木柵公園的圍牆，與公園連成一氣。/n3.保留蔣公行館，做為國發院的歷史陳列館、或木柵文史館、或與木柵公園連結為自然中心。"}],"other":[{"case":"劃定「臺北市南港區南港段三小段 5-1 地號等 3 筆土地及南港段四小段 10 地號等 36 筆土地（共計 39 筆土地）為更新單元」都市更新計畫案","description":["一、本更新單元位於臺北市重陽路及興南街交口東南側之街廓範圍內，計畫面積 2,080 平方公尺。","二、本案更新單元西北側為興南公園，更新單元內建築物屋齡多為數十年的老舊建物，結構上有耐震及防火安全的顧慮，且因部分建物無人居住、年久失修，長期缺乏管理維護，逐年形成衰敗、居住環境品質不佳，影響市容觀瞻甚鉅。為促進土地再開發利用，改善居住環境，爰依都市更新條例第 11條規定，由土地及合法建物所有權人，申請自行劃定更新單元，俾推動該地區之都市更新事業。","三、本件係市府以 97 年 3 月 6 日府都新字第 09730076200 號函送到會。","四、申請單位：首泰建設股份有限公司。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條第 1 項第 2 款及第 4 款、第 8 條、第 11 條及都市更新條例施行細則第 5 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、建議本更新地區未來於擬定事業概要計畫或事業計畫時應考慮與東側市府劃定之「重陽路、興華路口西南側更新地區」進行整體規劃。"]},{"case":"劃定「臺北市中正區中正段一小段 230 地號等 10 筆土地為更新單元」都市更新計畫案","description":["一、本案更新單元位於中正區紹興南街、丹陽街東北側街廓內，鄰近台大醫院、東門國小，面積為 1582 平方公尺。","二、本更新單元範圍土地使用分區為第三種住宅區，土地及建物均為私有。","三、本更新單元北側計畫道路路寬僅 6 公尺，案內規劃更新單元臨計畫道路側均退縮留設 4 公尺無遮簷人行道。","四、本案係市府 97 年 3 月 12 日以府都新字第 09730034800 號函送到會。","五、申請單位：嚴思聰。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條；都市更新條例第 5 條、第 6 條、第8 條、第 11 條；都市更新條例施行細則第 5 條。","八、本更新單元業經市府審查符合更新單元劃定基準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定「臺北市中正區河堤段六小段 550 地號等 16 筆土地為更新單元」都市更新計畫案","description":["一、本更新單元為一完整街廓，鄰近重慶南路三段及水源路交叉路口，面積為 1577 平方公尺。","二、本更新單元土地使用分區為第三之一種住宅區以及第二種商業區，土地包括公有（國有）及私有，建物則均為私有。","三、本更新單元南側計畫道路路寬僅 4 公尺，案內規劃基地臨南側計畫道路一側退縮留設 4 公尺以上無遮簷人行道，東側留設 3.64 公尺以上騎樓，以延續廈門街沿街商業行為，至於北側及西側則視後續規劃，配合退縮留設 4 公尺以上無遮簷人行道或騎樓。","四、本案係市府 97 年 3 月 28 日以府都新字第 09730082600 號函送到會。","五、申請單位：陳滿多。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條；都市更新條例第 5 條、第6 條、第 8 條、第 11 條；更新條例施行細則第 5 條。","八、本更新單元業經市府審查符合更新單元劃定基準。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、本案更新單元南側道路為廈門街 130 巷，計畫書第 13、14頁圖面巷道文字誤繕，請予修正。另計畫書第 12 頁有關更新單元退縮留設無遮簷人行道以提升防救災功能，文字部分請比照第 8 頁（三）第 3 點敘明，前後一致，以資明確。"]},{"case":"劃定「臺北市文山區華興段四小段 6 地號等 12 筆土地為更新單元」都市更新計畫案","description":["一、 本更新單元位於臺北市文山區和興路以北、和興路 79 巷以東、鯉魚山南側、右側鄰 8 米未開闢計畫道路所圍之街廓內，面積為 2,085 平方公尺。","二、 更新單元內僅 1 棟合法建物，產權為私有，餘為違章使用；其構造多為 1-3 層磚造或加強磚造之建物，現況為住宅使用；週邉土地均已興建完成與興建中。整體建物座落密集、巷道狹窄，周邊計畫道路未開闢，影響公共安全與公共衛生之虞。土地權屬除華興段四小段 44-2、464-1 地號等 2筆土地為公有屬經濟部與國有財產局所有外，餘皆屬私有。更新計畫實施後，將可強化土地使用機能與防災安全、改善窳陋環境，協助開闢道路，並提供妥適拆遷安置計畫等，有利提升整體環境品質。","三、 本件係市府以 97 年 3 月 19 日府都新字第 09631294800 號函送到會。","四、 申請單位：周重成 君。","五、 辦理單位：臺北市政府。","六、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨都市更新條例施行細則第 5 條。","七、 本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 案內所述計畫範圍「…及 8 公尺計畫道路以東…」之文字，請予修正為「…及和興路 79 巷以東…」。"]},{"case":"劃定「臺北市北投區崇仰段三小段 68 地號等 30 筆土地為更新單元」都市更新計畫案","description":["一、本更新單元位於天母西路及天母西路 117 巷交叉路口東北側街廓內，鄰近台北榮民總醫院，面積為 2575.18 平方公尺。","二、本更新單元使用分區為第三種住宅區以及第三種商業區（特）（原屬第三種住宅區），土地包括公有（國有）及私有，建物則均為私有。","三、本案規劃基地南側臨天母西路留設 3.64 公尺騎樓或無遮簷人行道，西側臨天母西路 117 巷（路寬 6 公尺）配合消防需求，規劃留設適當之人行步道，開放空間則配置於天母西路與天母西路 117 巷之交角。基地內 2 處現有巷道，未來將配合都市更新事業計畫辦理廢巷。","四、市府 97 年 3 月 25 日府都新字第 09730132500 號函送到會。","五、申請單位：薛凌。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條；都市更新條例第 5 條、第6 條、第 8 條、第 11 條；更新條例施行細則第 5 條。","八、本更新單元業經市府審查符合更新單元劃定基準。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、計畫書第 13 頁更新單元位置示意圖，底圖請循例使用地形圖，較易識別。"]},{"case":"劃定「臺北市信義區雅祥段三小段 10 地號等 26 筆土地為更新單元」都市更新計畫案","description":["一、本更新單元位於臺北市信義區永吉路與松隆路交叉口西南側街廓範圍內，計畫面積 2,420 平方公尺。","二、本案更新單元內建築物屋齡多為 30－35 年，建物老舊，防火巷窄小，且結構耐震性能堪慮，導致整體居住環境品質不佳，無法提供該地區應有土地使用機能。為促進土地再發展利用，復甦都市機能，改善環境品質，增進公共利益，依都市更新條例暨相關規定，由民間申請自行劃定都市更新單元，並研擬都市更新計畫，以加速都市更新事業之實施。","三、本件係市府以 97 年 3 月 25 日府都新字第 09730132700 號函送到會。","四、申請單位：許銘輝。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條第 1 項第 4 款、第 8 條、第 11 條及都市更新條例施行細則第 5 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準。"],"resolution":["本案暫緩，請申請單位與陳情人（林李勉等 22 人）於三個月內先行協議後再提會審議。"]},{"case":"劃定「臺北市信義區福德段二小段 134 地號等 17 筆土地為更新單元」都市更新計畫案","description":["一、本更新單元位於臺北市信義區大道路與大道路 74 巷西南側之完整街廓，位處廣慈博愛院及福德平宅北側面積為 3,979 平方公尺。","二、更新單元內計有 17 棟鋼筋混泥土造之 4-5 層樓建物，均為民國 67 年以前興建完成。土地與建物之產權均為私有，現況一樓多為商業使用、二樓以上均作為住宅使用。整體建物使用年限半數已逾 30 年、建物過於密集、鄰棟間隔不足、缺乏防災空間，現有停車空間不足；加以內部漏水情形嚴重，基地周邊缺乏人行空間等，有影響公共安全與公共衛生之虞。目前同意參與更新比例之土地及合法建築物所有權人達 38%以上。更新計畫實施後，將可強化土地使用機能與防災安全、改善窳陋環境，有利提升整體環境品質。","三、本件係市府以 97 年 3 月 31 日府都新字第 09730155800 號函送到會。","四、申請單位：蔡秀娥 君。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨都市更新條例施行細則第 5 條。","七、本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定「臺北市信義區吳興段三小段 196 地號等 17 筆土地為更新單元」都市更新計畫案","description":["一、本更新單元位於臺北市信義區松仁路、松仁路 281 巷、松仁路 315 巷所圍街廓，計畫面積 5,491 平方公尺。","二、本案更新單元內松仁路 305 號及 309 號等 2 棟建築物，係921 地震列管黃單的兩棟建築物，有傾頹朽壞且危害公共安全之虞；另更新單元內建物使用年期亦皆已超過 30 年，其壁癌漏水狀況甚多且難以修復，建物因狹長及與鄰棟間隔相近而採光不佳，生活環境品質不良，無法提供現代都市發展所必備之安全、舒適及健康之都市空間。故為維護居住安全及品質，促進土地再開發利用，改善居住環境，增進公共利益，爰依都市更新條例暨相關規定，自行申請劃定都市更新單元，並擬訂都市更新計畫，以加速本區更新改建。","三、本件係市府以 97 年 3 月 31 日府都新字第 09730155700 號函送到會。","四、申請單位：顏月裡。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條第 1 項第 3 款、第 8 條、第 11 條及都市更新條例施行細則第 5 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準。"],"resolution":["本案除附圖四「更新單元建築物地籍套繪圖」所套繪顏色有誤，應予修正勘誤外，同意依所申請劃定更新單元範圍通過。"]}]}
