{"title":"臺北市都市計畫委員會第 583 次委員會議紀錄","session":583,"date":"97/6/16","start_time":"2:0","end_time":"17:30","location":"市政大樓 8 樓西南區委員會議室","chairman":"林崇一","note_taker":"蔡昇晃","attend_committee":["","錢學陶","郭肇立","郭瓊瑩","馮正民","喻肇青","丁育群","吳政吉","林建元（賴佩技代）","陳雄文（陳志慎代）","倪世標（詹炯淵代）","黃錫薰（陳君烈代）","羅孝賢（鄭淳元代）"],"attend_unit":[{"unit":"產發局","attendee":["邱書豪"]},{"unit":"發展局","attendee":["許阿雪"]},{"unit":"中央研究院","attendee":["翁啟惠"]},{"unit":"更新處","attendee":["方定安"]},{"unit":"捷運工程局","attendee":["林炫洋"]},{"unit":"地政處","attendee":["徐忠賢"]},{"unit":"交通局","attendee":["周進發"]},{"unit":"環保局","attendee":["簡育本"]},{"unit":"水利處","attendee":["黃治峯"]},{"unit":"停管處","attendee":["黃惠如"]},{"unit":"國產局","attendee":["（請假）"]},{"unit":"國防部軍備局","attendee":["黃秋能","林貞伶","本"]},{"unit":"會","attendee":["劉惠雯","張蓉真","陳福隆","蔡昇晃","黃若津","胡方瓊"]}],"confirm_item":[{"case":"宣讀上（582）次委員會議紀錄，無修正事項，予以確定。"}],"deliberate_item":[{"case":"變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍細部計畫案","description":["一、 計畫位置與面積：以文山區指南里及老泉里部分保護區為計畫範圍，西起老泉街 45 巷及樟山寺附近，東至草湳、文山區第一市民農園，北鄰政治大學、指南宮風景區、北部第二高速公路，南達台北縣新店市與台北市文山區交界處，面積約 239 公頃。","二、 變更緣由：本區域原劃設為保護區，惟因氣候、土壤及水質等自然條件適合栽種茶樹，並經市府輔導，發展成為臺灣地區知名之觀光茶園及登山、品茗、賞夜景之熱門休閒遊憩地區。為滿足遊客休閒需求，發揚貓空地區壺穴自然地景、登山步道及文化內涵等豐富景觀資源，並永續並存人文與自然環境，維護山坡地安全與保護生態資源，故由市府提出「變更臺北市文山區指南里、老泉里部分保護區為休閒產業特定專用區都市計畫案」。","三、 審議歷程：（一） 94 年 11 月 14 日本會第 548 次委員會議決議修正案名為「擬定臺北市文山區指南里、老泉里部分保護區（可申請開發許可範圍）都市計畫案」通過在案。/n（二）經內政部都市計畫委員會 96 年 12 月 11 日第 672 次委員會議決議（略以）：「本案除下列各點建議意見，請臺北市政府納為本案後續計畫執行之重要參考，以利都市健全發展外，其餘準照本會專案小組建議意見及臺北市政府 96年 10 月 16 日府都綜字第 09607273600 號函送修正計畫內容通過」。/n（三）市府遂依前項決議，修定主要計畫內容報請內政部再核定，並於 97 年 3 月 19 日以府都綜字第 09701148400 號公告發布實施「變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及可申請開發許可範圍主要計畫案」。","四、 市府依據前述內政部都委會第 672 次委員會議決議，需就委員會及專案小組之建議意見，除修正補充主要計畫案實施進度及經費與都市防災相關文字內容外，另要將本案計畫及附件「審議規範」內容分成主要計畫及細部計畫兩個層次。","五、 有關擬定細部計畫之內容（包括土地使用分區管制、都市設計準則等屬細部計畫範疇事項），市府係依內政部都委會及專案小組建議，將其 95 年 4 月 21 日報請內政部審議之內容屬細部計畫範疇事項，補充移至細部計畫說明書。","六、 本件係市府以 97 年 4 月 16 日府授都綜字第 09730525300 號函送到會。","七、 提案單位：臺北市政府（都市發展局）。"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"變更臺北市內湖區碧山段3小段180地號等24筆、碧湖段1小段173地號等5筆及碧湖段2小段866地號等4筆部分保護區為防洪調節池用地計畫案","description":["一、 計畫位置與面積：基地位處內湖區內湖路 3 段與內湖路 3 段348 巷之間，東側以內湖路 3 段 348 巷之左側路緣為界線、北側以現有地籍線(碧山段 3 小段 243、244、247 等地號土地與同地段 242 地號之邊界)為界線、西側及西南側部分以內湖路 3 段右側路緣為邊界，東南側大部分以地籍線(碧山段 3 小段 234 地號與碧湖段 2 小段 865 地號之邊界)為界線，計畫面積約 1.84 公頃。","二、 變更理由：本計畫案址近年來曾發生積水事件，積水問題癥結在於該地區之抽水站排水系統集水區包含內湖路 3 段西北側山區之廣大腹地，加上暴雨及納莉颱風期間超大豪雨，其降雨量過大且集中，造成排水幹線排水宣洩不及，以致於週邊地區發生積水現象，故計畫於該地區設置防洪調節池。","三、 變更法令依據：都市計畫法第 27 條第 1 項第 4 款。","四、 申請及辦理單位：臺北市政府（工務局水利工程處）。","五、 變更構想與內容：（一）變更構想：1. 現階段除配合捷運內湖線規劃擴增排水幹線，並在內湖路3 段西北側（本案址）規劃設置防洪調節池，以同時減壓和分流山區尖峰流量，以期達到減輕下游成功路 4 段排水系統負荷之功效。/n2. 本案規劃設置防洪調節池設施除能落實本市推動總合治水之目標，並透過設計之生態人工湖，環湖步道、綠地等，輔以鄰近內湖地區觀光休閒及宗教參訪價值之動線及聚落，期能藉由本工程手段使其兼具生態、親水、活水之功效，進而發揮水利及生態教育之功能。/n（二）變更內容：1. 變更保護區為防洪調節池用地。/n2. 規劃設置一滯洪體積為 40,000 立方公尺之防洪調節池，以提高減災效益。該防洪調節池採生態景觀方式設計，塑造一自然生態的人工湖，加上環湖步道、綠地等，提供社區居民休閒、戶外遊憩活動與生態教育使用。","六、 市府以 97 年 4 月 16 日 府都規字第 097314128803 號函送到會，97 年 4 月 17 日起公開展覽 30 天。","七、 公民或團體所提意見：無。"],"resolution":["本案申請變更保護區為防洪調節池用地，照案通過。附帶決議：本案將來開發防洪調節池時，應以自然生態環境之處決議：本案申請變更保護區為防洪調節池用地，照案通過。"],"add_resolution":["本案將來開發防洪調節池時，應以自然生態環境之處理方式予以施作。"]},{"case":"配合捷運松山線南京東路站修訂臺北市松山區敦化段一小段782-1地號土地及782地號部分土地使用管制計畫案","description":["一、 計畫位置與面積：基地位處臺北市松山區敦化段一小段 782-1 地號及 782地號部份土地上空部分（捷運系統松山線南京東路站出入口處），面積約 54 平方公尺。","二、 變更理由：（一） 本案南京東路站站體位處與捷運木柵線之交會處，其出入口 D1 於細部設計階段時為配合木柵線出入口整體規劃考量，部分出入口結構體需使用世界通商金融大樓（先施百貨）之法定空地（即「臺北市松山區敦化段一小段 782-1地號土地及 782 地號部分土地之上空）。前述設計內容業經 96 年 9 月 27 日第 205 次「臺北市都市設計及土地使用開發許可審議委員會」審議通過。/n（二） 現為配合依大眾捷運法第 19 條及其子法辦理大眾捷運系統需穿越私有土地上空部分使用空間範圍，乃提出本修訂案，俾利捷運松山線南京東路站工程之推動。","三、 變更法令依據：都市計畫法第 27 條第 1 項第 4 款。","四、 申請及辦理單位：臺北市政府（捷運工程局）。","五、 變更內容：（一） 系統松山線南京東路站出入口及其相關設施使用本計畫案臺北市松山區敦化段一小段 782-1 地號土地及 782 地號部分土地上空部分（面積約 54 平方公尺），不予變更都市計畫。/n（二） 擬依大眾捷運法第 19 條及其子法辦理大眾捷運系統需穿越私有土地上空部分使用空間範圍以徵收地上權方式使用。","六、 市府以 97 年 4 月 30 日府都規字第 09731727003 號函送到會，97 年 5 月 1 日起公開展覽 30 天。","七、 公民或團體所提意見：共 1 件（詳後附：綜理表）。"],"resolution":["一、 本案通過。惟計畫案內應註記有關徵收地上權對原地主日後改建其現有地下室構造物與使用之權益考量，避免造成爭端；該等內容須提下次委員會議報告確認後，予以核備。","二、 公民或團體所提意見審議決議詳如綜理表。"],"petition":[["案名配合捷運松山線南京東路站修訂臺北市松山區敦化段一小段 782-1 地號土地及 782 地號部份土地使用管制計畫案編號陳情理由"],["１ 陳情人 國泰人壽保險股份有限公司1. 請秉於妨害民眾最小權益為原則，將站體興建於道路用地上。","2. 請確認徵收地上權，不會造成本棟大樓日後重建時法定空地面積減少，造成一樓面積縮小。","建議辦法 請變更站體設計，不要落在私人土地上。","1. 捷運松山線南京東路站位於捷運木柵線交會之地下站，部分出入口規劃設置於南京東路南北兩側之人行道上，本案出入口 D1 係為配合已營運通車之木柵線出入口整體意見轉乘規劃，部分出入口結構體需使用世界通商金融大樓（先施百貨）法定空地之上空約 54 平方公尺。","2. 本案係以徵收地上權方式處理，地主仍維持原有之土地所有權，故未來於改建時並不影響該基地原有之開發強度與權益，惟仍須依建築法規及大眾捷運系統兩側禁建限建辦法之相關規定辦理。","本案通過。惟計畫案內應註記有關徵收地上權對原地主日後改建其現有地下室構造物與使用之權益考量，避免造成爭端。"]]},{"case":"修訂「臺北市大同區大稻埕歷史風貌特定專用區細部計畫案」內「大稻埕歷史風貌特定專用區都市設計管制要點」第七點停車空間規定案","description":["一、 計畫範圍：大稻埕歷史風貌特定專用區歷史街區範圍。","二、 變更理由：（一）大稻埕歷史風貌特定專用區細部計畫案自民國 89 年 2 月 1日公告實施，並訂定「大稻埕歷史風貌特定專用區都市設計管制要點」，作為計畫區開發管制之依據。/n（二）惟經地區所有權人與民眾反應，迪化街二側不得設置停車出入口之規定，常因基地緊鄰迪化街無法設置停車位，多以繳納代金方式處理，使該歷史街區內臨迪化街二側之建築基地除負擔文化保存之義務外，又增加建築物附屬停車空間留設之限制。/n（三）為使歷史街區內建築基地保存與再發展之權益與義務間能更趨平衡，故檢討該要點停車空間規定。","三、 法令依據：都市計畫法第 27 條第 1 項第 4 款。","四、 申請及辦理單位：臺北市政府。","五、 修訂計畫內容概要：修訂都市設計管制要點第七點停車空間規定，除原有歷史性建築物保存部分、非歷史性建築物原貌重建部分，其樓地板面積得不計入「台北市土地使用分區管制規則」第 86 條之1、86 條之 2 規定計算停車空間及裝卸位外，增訂歷史街區內受前款限制而實際無法設置停車空間出入口之建築基地，其樓地板面積亦得不計入前開規定計算停車空間及裝卸位。","六、市府以 97 年 5 月 8 日函送到會，97 年 5 月 9 日起公開展覽30 天。","七、公民或團體所提意見：共 2 件。"],"resolution":["一、 依發展局所提補充內容修正後通過。","二、 公民或團體所提意見審議決議詳如綜理表。"],"petition":[["案名修訂「臺北市大同區大稻埕歷史風貌特定專用區細部計畫案」內「大稻埕歷史風貌特定專用區都市設計管制要點」第七點停車空間規定案編號"],["１ 陳情人 隆雲股份有限公司迪化街傳統店舖空間為「下舖上居」且多同時臨迪化街及民樂街或安西街；若依原都發局解釋，街屋三進須設停車位或繳停車代金，然代金約 200 萬/車，且繳後無實質增加停車空間，最後居民傾向自設停車位；在不增加都市使用強度下，臨民樂街或安西街側之ㄧ樓空間均須設置停車位，迪化街傳統街屋多進保留及原始空間使用機能保留則幾乎不可能，似有違歷史街區保存原意；若強行規定設置停車位，則街區內建物常因面寬不足，或強行自設停車位，損失臨民樂街或安西街之原始空間使用機能及特性，整體空間精華地段亦損失。","特定專用區內傳統街屋仍同時臨迪化街及民樂街或安西街之建築物，若無增加空間使用強度之開發條件下，其樓地板面積得不計入「臺北市土地使用分區管制規則」第 86 條之 1、第 86 條之 2 規定計算停車空間及裝卸位。","本次修法意旨為受到原都市計畫書規定「面臨迪化街二側不得設置停車場及離街裝卸貨停車場之出入口或通道為原則」限制而無法設置停車位之建築基地，予以停車義務發展局回應之免除；爰歷史街區內具備臨迪化街以外之第 2 條道路者，並不受原都市計畫書之特別限制，應不為免除義務之對象。建議此等建築基地宜維持依「臺北市土地使用分區管制規則」第 86 條之 1、第 86 條之 2 規定計算停車空間及裝卸位。"],["2 陳情人 莊子華「大稻埕歷史風貌特定專用區細部計畫案」所訂定的歷史街區範圍，非僅屬臨迪化街二側之建築物範圍。民樂街、安西街以西等空間均屬歷史街區，且迪化街之多處傳統街屋同時臨迪化街及民樂街或安西街，若依原都發局解釋，必須設置停車空間或繳納代金，但因本區停車代金平均每輛價格為 200 萬元，且繳納後並無實質增加停車空間，故居民趨向自設停車位，造成保留原始空間使用機能幾乎不可能。若強行設置停車位常因建物面寬不足而損失民樂街及安西街之原始空間及特性，似乎有違背歷史街區保存之原意。","特定專用區內傳統街屋同時臨迪化街及民樂街或安西街之建築基地，在未增加空間使用強度之開發條件下，應適用其樓地板面積得不計入「臺北市土地使用分區管制規則」第 86 條之 1、第 86 條之 2 規定計算停車空間及裝卸位。","同編號 1－發展局回應內容。","同編號 1 決議。"]]},{"case":"變更臺北市信義區信義段三小段五三之三四地號人行步道用地為道路用地計畫案","description":["一、 計畫範圍及面積：本基地位於博愛國小及興雅國中南側，5公尺寬人行步道，面積：936 平方公尺。","二、 變更理由及內容：本案變更係因信義計畫區辦理市地重劃配地時，分配於該人行步道南側之部分住宅區基地僅臨接單邊人行步道，經地主陳情其東側及南側之土地分屬不同私人所有，整合不易，導致無法單獨建築設置汽機車出入口。囿於本案問題之產生係重劃分配土地所致，為避免影響其權益，擬透過都市計畫變更該人行步道用地為道路用地，爰辦理本都市計畫變更案。","三、 辦理歷程：（一）本案自公開展覽結束，共提請 5 次大會及 2 次專案小組審議，最近一次為 96 年 6 月 7 日本會第 570 次委員會議，決議為：「請都市發展局再依委員意見，考量採路段管制方式僅供住戶車輛進出，並於消防救災時能迅速移除路障維持暢通；或以透過適度獎勵，修正退縮寬度提供進出車道等方案，提委員會議審議」。/n（二）本案經長久討論，地主亦曾要求再予時間予以整合，但均未成功。本次由發展局提出 6 個方案（包括原公展案及 5 個替選方案），並以 6 個指標分別來分析其優劣，提請本會審議。","四、 本案係市府以 93 年 11 月 10 日府都規字第 09321526000 號函送到會，自 93 年 11 月 11 日起公開展覽 30 天。","五、 法令依據：都市計畫法第 27 條第 1 項第 4 款。","六、 申請單位：臺北市政府"],"resolution":["本案請馮委員正民、吳委員政吉、錢委員學陶協助市府就交通、建築及都市計畫等各層面不同發展課題，再作綜合討論，秉於合理性、公平性及整體資源運用尋求共識後再提會審議。另請本會幕僚於發送開會通知時，亦通知本會其他委員，歡迎對本案議題有興趣且屆時有時間之委員亦可參與討論提供寶貴建議。"]},{"case":"「變更臺北市南港區中南段 2 小段 302-1 地號等機關用地（供國防部軍備局生產製造中心第 202 廠使用）及保護區為機關用地（供國家生技研究園區、中央研究院、國防部使用）主要計畫案」","description":["一、本案計畫區包括 2 處，北側基地面積 25.31 公頃，南側基地面積 11.94 公頃，總計計畫區面積為 37.25 公頃。","二、本計畫北基地係「國防部軍備局生產製造中心第 202 廠」配合國家發展生技產業，釋出部分廠區土地（機關用地、保護區）供「國家生技研究園區」使用（機關用地）。南基地則配合廠區國防設施遷建，變更保護區作為機關用地，作為遷建設施之緩衝區，並兼作中央研究院生態研究使用，不作任何開發。","三、本案係市府 97 年 4 月 28 日以府都規字第 09730949203 號函送到會，並自 97 年 4 月 29 日公開展覽 30 日。","四、申請單位：中央研究院。","五、辦理機關：臺北市政府。","六、法令依據：都市計畫法第 27 條第 1 項第 3 款。","七、公民或團體陳情意見：1 件。"],"resolution":["一、本案除計畫書第 7 頁圖二北側基地之土地使用分區現況應依現行計畫再作修正，以及計畫案名修正為「變更臺北市南港區中南段 2 小段 302-1 地號等機關用地（供國防部軍備局生產製造中心第 202 廠使用）及保護區為機關用地（供國家生技研究園區使用）及機關用地（供中央研究院及國防部使用）主要計畫案」外，其餘依所送計畫內容通過。","二、公民或團體陳情意見審議決議如后附綜理表。"],"petition":[["案名變更臺北市南港區中南段 2 小段 302-1 地號等機關用地（供國防部軍備局生產製造中心第 202 廠使用）及保護區為機關用地（供國家生技研究園區、中央研究院、國防部使用）主要計畫案編號"],["1 陳情人 中研社區協進會陳進華理事長為配合國軍 202 兵工廠舊址上興建「國家生物科技園區」，臺北市政府將「規範該園區於後續開發配置時，應留設園區內之聯絡道路，銜接東側之研究院路、四分溪防汛道路，與北側穿越忠孝東路銜接興中路之隧道路段，作為聯絡南港舊庄地區與南港車站之服務性道路」。而此遂道出口，一處為四分溪防汛道路，一處為研究院路二段 12 巷底之勤力橋旁。","中研社區協進會全體居民對於市政府擬將遂道出口一處置於研究院路二段 12 巷底之勤力橋旁，表示堅決反對，並經理監事會 5 月 15 日決議，請求市府必須將隧道出口遷陳情理由 離 12 巷底之勤力橋旁，理由如下：","第一，如此重要之隧道出口，不應置於居民所住之巷內，而應直接連至研究院路等幹道上。","第二，該出口處為中研公園、思亮新村、中研里居民最集中之處，更是中研院附設幼稚園所在地，原為居民休憩之場所。市政府將幹道出口置於民眾所居住之巷內，將擾亂並危及居民和孩童之生活。","第三，四分溪和旁邊之山林，為各類鳥禽棲息所，更是中研里好山好水之重要屏障，一旦將隧道口置於 12 巷底，四分溪旁之巷道將成為汽機車往來之孔道，帶來嚴重之污染與破壞。","我們堅決反對市政府在研究院路 2 段 12 巷底設置隧道建議辦法出口。另外，基於環保的理由，中研社區協進會建議為來隧道內，應設置雙向自行車專用道，鼓勵民眾騎車至南港車站搭乘捷運，減少汽機車的使用。","本案為主要計畫，本項陳情有關交通動線規劃等建議，係屬細部計畫內容。","議本案除計畫書第 7 頁圖二北側基地之土地使用分區現況應依現行計畫再作修正，以及計畫案名修正為「變更臺北市南港區中南段 2 小段 302-1 地號等機關用地（供國防部軍備局生產製造中心第 202 廠使用）及保護區為機關用地（供國家生技研究園區使用）及機關用地（供中央研究院及國案名變更臺北市南港區中南段 2 小段 302-1 地號等機關用地（供國防部軍備局生產製造中心第 202 廠使用）及保護區為機關用地（供國家生技研究園區、中央研究院、國防部使用）主要計畫案防部使用）主要計畫案」外，其餘依所送計畫內容通過。"]]},{"case":"修正「臺北市內湖區康寧段二小段 262 地號等 29 筆土地為更新地區（更新單元）計畫案」之範圍","description":["一、 本案前係由申請者（壕華建設股份有限公司）依都市更新條例第 11 條規定申請自行劃定更新單元，案經市府（都市發展局）94 年 8 月 19 日北市都新字第 09433815900 號函符合更新單元劃定指標規定，並經本會 94 年 11 月 14 日第 548 次委員會議審議決議：「照案通過」；市府於 94 年 12 月 17 日以府都新字第 09406025301 號函公告在案。","二、 惟經申請單位 97 年 2 月 4 日提送都市更新事業計畫時，函請本市建築管理處協助釐清更新單元內「碧湖段一小段 297-2地號」是否已為鄰側基地建築執照使用；經該處 97 年 3 月10 日以北市都照字第 0976602600 號函復該筆地號已係屬於「74 使字第 0239 號使用執照」建築物之法定空地。（附件 1：臺北市建築管理處函）","三、 為避免後續爭議及影響申請人權益，有關原公告之「臺北市內湖區康寧段二小段 262 地號等 29 筆土地為更新地區（更新單元）」，擬排除碧湖段一小段 297-2 地號，並修正計畫範圍與重新辦理公告事宜。","四、 本件係市府以 97 年 5 月 9 日北市都新字第 09730465600 號函送到會。","五、 提案單位：臺北市政府（都市發展局）。。"],"resolution":["本案同意修正計畫範圍，並重新辦理公告事宜。NA決議：本案同意修正計畫範圍，並重新辦理公告事宜。"]},{"case":"劃定「臺北市內湖區潭美段三小段 889 地號等 4 筆土地為更新單元」都市更新計畫案","description":["一、 本更新單元位於本更新單元位於臺北市新明路南側、成美橋東側及基隆河北側之街廓範圍內，面積為 3,202 平方公尺。","二、 更新單元內計有 15 棟建物，分別為 10 棟磚造、4 棟鋼鐵造及 1 棟鋼筋混凝土造建築物，均為民國 57 年至 69 年間建造完成之低矮建物，平均屋齡約為 34 年。現況周邊地區因規劃為工業區，沿新明路兩側多為傳統工廠，並有部分零售業及修車業，更新單元南側為成美抽水站，主要道路街廓內土地使用現況屬 3~5 層加強磚造住商混合型態。土地權屬除潭美段三小段 940 地號屬公有土地外（國有財產局持分 74.35 平方公尺），餘均屬私有，建物權屬均屬私有，目前同意參與更新比例之土地及合法建築物所有權人達 30%以上。本案基地位於老舊工業區公共開放空間不足、建物消防逃生通道不佳、停車空間不足，以及附近都市機能未有效發揮等，有影響公共安全、衛生之虞。更新計畫實施後，將可強化土地使用機能與防災安全、改善窳陋環境、提供人行與公共開放空間，有助於環境品質提升。","三、 本件係市府以 97 年 5 月 14 日府都新字第 09730293300 號函送到會。","四、 申請單位：張茂庸 君。","五、 辦理單位：臺北市政府。","六、 法令依據：都市計畫法第 66 條、都市更新條例第 5、7、8、11 條暨都市更新條例施行細則第 5 條、臺北市都市更新條例第 13 條。","七、 本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定「臺北市信義區三興段一小段 1109 地號等 31 筆土地為更新單元」都市更新計畫案","description":["一、本更新單元位於臺北市信義區嘉興街與基隆路二段交叉路口北側街廓內部分街廓，計畫面積 1,632 平方公尺。","二、本案更新單元位於信義計畫地區，鄰近基隆路及光復南路二段重要幹道，土地使用分區為第三種商業區，交通便利；惟單元內建築物屋齡大多為 4 層樓之老舊建築物、結構上有耐震及防火安全之顧慮，且舊有建築物未提供人行步道空間、巷弄空間狹小，影響環境品質及居住安全。由於更新單元內公私有土地夾雜，造成整體改建不易，為促進既有商業空間再發展，爰由土地及合法建築物所有權人依都市更新條例相關規定，申請自行劃定都市更新單元，俾擬定都市更新計畫推動該地區都市更新事業。","三、本件係市府以 97 年 5 月 16 日府都新字第 09730253500 號函送到會。","四、申請單位：胡毓芬、陳冠宏。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及都市更新條例施行細則第 5 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及評估指標。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定「臺北市文山區景美段三小段 295 地號等 36 筆土地為更新單元」都市更新計畫案","description":["一、本更新單元位於臺北市文山區景興路以西、景華街 52 巷以東、景興路 108 巷以南、景中街以北所圍範圍內，景美國中東側，計畫面積 5,777 平方公尺。","二、本案更新單元鄰近景華公園及景美國中學區，為文山區五大生活圈之景美生活圈，現況主要為住宅使用，但因鄰近學區致周邊補習班甚多；更新單元內計 11 棟建築物均為 4 層樓，結構屬加強磚造，平均屋齡約 39 年，不符合現行耐震要求，建築物外觀老舊，亟待更新改建。","三、本件係市府以 97 年 5 月 16 日府都新字第 09730339600 號函送到會。","四、申請單位：簡永湶。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及都市更新條例施行細則第 5 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及評估指標。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定「臺北市中正區南海段四小段 723-1 地號等 28 筆土地為更新單元」都市更新計畫案","description":["一、本更新單元位於牯嶺街 12 巷以南、牯嶺街 22 巷以北、重慶南路 2 段以東、牯嶺街以西所圍完整計畫街廓，面積為 2196平方公尺。","二、本更新單元土地使用分區為第三之一種住宅區以及第三種住宅區，土地及建物包括公有及私有。","三、本更新單元北側計畫道路路寬僅 6 公尺，案內規劃基地臨北、南側計畫道路退縮留設 2 公尺無遮簷人行道，臨牯嶺街退縮留設 4 公尺無遮簷人行道及街角廣場，西側臨重慶南路 2 段則留設 3.64 公尺以上之騎樓或無遮簷人行道。","四、本案係市府 97 年 5 月 19 日以府都新字第 09730262300 號函送到會。","五、申請單位：林黃麗香。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條；都市更新條例第 5 條、第6 條、第 8 條、第 11 條；更新條例施行細則第 5 條。","八、本更新單元業經市府審查符合更新單元劃定基準。"],"resolution":["本案更新單元劃定範圍照案通過。臨時提案一案名：「劃定臺北市中山區中山段三小段 795 地號等 14 筆土地為更新單元」都市更新計畫案"],"description":["一、 本更新單元位於臺北市中山北路 2 段 27 巷、同段 11 巷、南京東路 1 段 13 巷及同段 1 段 31 巷所圍之街廓內，面積為2,594 平方公尺。","二、 更新單元內計有 13 棟建物，12 棟合法建築物，1 棟舊違章建築物，部分為加強磚造，其餘多為鋼筋混凝土造之建築物，多數屋齡逾 30 年。現況周邊地區多為住宅區，緊鄰康樂公園（中山 15 號公園）。土地、建物權屬均屬私有，目前同意參與更新比例之土地及合法建築物所有權人達 34%以上。本案基地屋況老舊、結構耐震與防火安全不足，潛藏公安問題，防救災道路寬度不足且人車動線不良、現有停車空間不足，影響地區環境。更新計畫實施後，可強化土地使用機能與防災安全、改善窳陋環境與提昇居住品質、提供人行與公共開放空間，有助於市容觀瞻。","三、 本件係市府以 97 年 5 月 29 日府都新字第 09730380000 號函送到會。","四、 申請單位：徐玉琴 君。","五、 辦理單位：臺北市政府。","六、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨都市更新條例施行細則第 5 條、臺北市都市更新條例第 15 條。","七、 本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["本案有關中山區中山段三小段 803、804、805 三筆地號所有權人陳情表示不願意納入更新單元範圍一節，請都市更新處邀集該等地號土地及合法建築物所有權人召開協調會，並瞭解所有權人參與更新意願與確認更新單元範圍後，再行提會審議。/n臨時提案 二案名：劃定「臺北市中正區中正段一小段 66 地號等 10 筆土地為更新單元」都市更新計畫案"],"description":["一、本更新單元位於臺北市中正區杭州南路一段 71 巷南側、仁愛路以北、杭州南路及金山南路所圍街廓巷弄內，計畫面積2,079.27 平方公尺。","二、本案更新單元土地使用分區為第三種住宅區，現況均為住宅使用，單元內共計 3 棟建築物皆為合法建築，為民國 40 年-72年 建 造 之 1-4 樓 建 築 物 。 本 更 新 單 元 公 有 土 地 面 積 佔45.22%，分別為台灣大學、外交部、台北市政府財政局、財政部國有財產局等 4 機關管理，公有建築物佔建物樓地板面積 75.72%。現階段私有土地及建物所有權同意人數各為 50%及 100%，公有土地及建物管理機關則鈞表示同意劃入更新範圍配合更新。本更新單元土地利用低於法定使用強度，週邊計畫道路狹窄，影響交通安全及消防救災，惟現況多有喬木栽植，另有三株台北市政府文化局列管之受保護樹木。未來以發揮土地使用效益、提供綠化之公共空間、及建立人行救災系統等目標辦理都市更新計畫，以提升都市環境品質。","三、本件係市府以 97 年 6 月 6 日府都新字第 09730483600 號函送到會。","四、申請單位：黃美卿 君。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條暨台北市都市更新自治條例第 15 條規定。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及評估指標。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 本案計畫書伍、其他項有關更新單元內受保護樹木之規定文字修正為「…未來實施者應於更新事業計畫核准前，提送更新範圍內樹籍資料及受保護樹木之保護計畫等相關資料送文化局審查，並納入本案植栽計畫一併檢討。」"]}]}
