{"title":"臺北市都市計畫委員會第 586 次委員會議紀錄","session":586,"date":"97/9/30","start_time":"14:00","end_time":"17:45","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"楊兼副主任委員錫安","note_taker":"胡方瓊","attend_committee":["張桂林","姚仁喜","郭肇立","馮正民","吳清輝","于俊明","倪世標","黃錫薰","林建元（吳素琴代）","羅孝賢（劉瑞麟代）","陳雄文","(于凱代)"],"attend_unit":[{"unit":"發展局","attendee":["脫宗華","劉秀玲","邵琇珮"]},{"unit":"教育局","attendee":["謝麗華","許巧華","蘇再添"]},{"unit":"更新處","attendee":["方定安"]},{"unit":"交通局","attendee":["陳蓉鑫","周進發"]},{"unit":"產業發展局","attendee":["未派員"]},{"unit":"文化局","attendee":["盧平善"]},{"unit":"公園處","attendee":["李明宗"]},{"unit":"訴願會","attendee":["鍾瑞祥"]},{"unit":"停管處","attendee":["蘇先知"]},{"unit":"捷運局","attendee":["張志榮","張美華"]},{"unit":"交工處","attendee":["張建華"]},{"unit":"自來水處","attendee":["黃心怡"]},{"unit":"建管處","attendee":["廖彩龍"]},{"unit":"民意代表","attendee":["林議員瑞圖（曾文秀代）","本"]},{"unit":"會","attendee":["黃文光","張立立","劉惠雯","張蓉真","蔡昇晃","陳福隆","","黃若津","胡方瓊"]}],"confirm_item":[{"case":"區及部分體育場用地土地為道路用地暨修訂土地使用管制規定計畫案」，決議第五點所附公民或團體陳情意見綜理表，其中編號 2 陳情人原計有 11 位，惟依據陳情人之一「全國加油站股份有限公司」委請法律事務所來函澄清該公司並未參與連署，故該表陳情人一欄刪除「全國加油站股份有限公司」。"}],"deliberate_item":[{"case":"「變更臺北市北投區第 13 號道路兩側綠地用地為道路用地（配合社子大橋新建工程）主要計畫案」","description":["一、本計畫區為北投 13 號道路兩側之綠地用地，北側基地面積7517.5 平方公尺，南側基地面積 7728.9 平方公尺，計畫區面積總計為 15246.4 平方公尺。","二、本計畫係市府為配合社子島開發，規劃辦理「社子大橋新建工程」，經由北投 13 號道路跨越基隆河連接規劃中的社子島1-1 號道路，因工址涉及北投 13 號道路用地兩側之綠地用地，爰辦理本計畫案，擬變更綠地用地為道路用地。","三、本案係市府 97 年 7 月 31 日以府都規字第 09733082403 號函送到會，自 97 年 8 月 1 日起公開展覽 30 日。","四、申請單位：臺北市政府（臺北市政府工務局新建工程處）。","五、辦理機關：臺北市政府。","六、法令依據：都市計畫法第 27 條第 1 項第 4 款。","七、公民或團體陳情意見：無。"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"「變更臺北市士林區華岡段四小段 88 等 4 筆地號部分土地保護區為自來水事業用地」主要計畫案","description":["一、計畫範圍：基地位處士林區陽明山仰德大道四段旁保護區用地上，土地地號為華岡段四小段 88、89（部分）、93（部分）、94（部分）地號等 4 筆，產權屬中華民國所有，管理者為北市府工務局公園路燈工程管理處，計畫面積為 0.075 公頃。","二、計畫目標與構想：（一）為改善陽明山地區居民日常用水，計畫以平地水源分段加壓方式上送，補充該地區水源不足，滿足陽明山地區開發用水需求，及解決夏季枯水期缺水問題，市府於擬訂「陽明山平地水源分段加壓上送工程計畫」，由至善路沿仰德大道設置至善、華興、永嶺、下竹林、新安共五處配水池暨加壓站，以加壓方式上送至陽明山第一配水池。/n（二）本次變更係針對第五處新安配水池暨加壓站用地，因其原都市計畫土地使用分區為保護區，市府為使管用合一，故擬透過變更都市計畫程序，將保護區變更為自來水事業用地，俾利後續辦理撥用及興建事宜。","三、實質計畫內容：（一）變更保護區為自來水事業用地。/n（二）設置配水池暨加壓站，作為解決陽明山地區居民日常飲用水問題之用。/n（三）實施進度及經費由臺北自來水事業處規劃興闢，並以臺北區自來水第五期建設給水工程計畫建設經費支應。/n（四）針對基地內配水池等構造物，訂定都市設計管制原則，俾利後續施作。","四、擬定法令依據：都市計畫法第 27 條第 1 項第 4 款。","五、申請及辦理單位：臺北市政府。","六、本案審議歷程：市府（都市發展局）於 97 年 8 月 12 日以府都規字第 09733099703 號函至本會，並自 97 年 8 月 13 日起公開展覽 30 天。","七、公民或團體所提意見：無。"],"resolution":["本案申請變更保護區為自來水事業用地，照案通過。NA決議：本案申請變更保護區為自來水事業用地，照案通過。"]},{"case":"變更臺北市信義區信義段三小段五三之三四地號人行步道用地為道路用地計畫案","description":["一、計畫範圍及面積：本基地位於博愛國小及興雅國中南側，5公尺寬人行步道，面積 936 平方公尺。","二、變更理由及內容：本案變更係因信義計畫區辦理市地重劃配地時，分配於該人行步道南側之部分住宅區基地僅臨接單邊人行步道，經地主陳情其東側及南側之土地分屬不同私人所有，整合不易，導致無法單獨建築設置汽機車出入口。/n囿於本案問題之產生係重劃分配土地所致，為避免影響其權益，擬透過都市計畫變更該人行步道用地為道路用地，爰辦理本都市計畫變更案。","三、辦理歷程：（一）本案自公開展覽結束，共提請 6 次大會及 2 次專案小組審議，經 96 年 6 月 7 日本會第 570 次委員會議，決議為：「請都市發展局再依委員意見，考量採路段管制方式僅供住戶車輛進出，並於消防救災時能迅速移除路障維持暢通；或以透過適度獎勵，修正退縮寬度提供進出車道等方案，提委員會議審議」。/n（二）本案經長久討論，地主亦曾要求再予時間予以整合，但均未成功。之後由發展局提出 6 個方案（包括原公展案及 5個替選方案），提請本會審議。/n（三）本案經 97 年 6 月 16 日本會第 583 次會議審議，決議：「本案請馮委員正民、吳委員政吉、錢委員學陶協助市府就交通、建築及都市計畫等各層面不同發展課題，再作綜合討論，並於合理性、公平性及整體資源運用尋求共識後再提會審議。」（四）經 97 年 7 月 15 日討論會議結論「一、本案如能以方案四整體開發為佳，但地主整合困難，幾乎不可行，經過本次會議充分的討論後達成共識，並基於以下理由，建議以原公展方案提大會討論。 （一）保障學童、行人安全。（二）計畫原意最小調整。（三）防災救護之維持。（四）相鄰地主的開發權益需獲得照顧。（五）兼顧整體公共利益。二、附帶建議：人行道變更為道路用地應考量道路功能，包括車行方向、車速、車種、號誌、舖面等，以達到人車共存及交通寧靜之要求，並 24 小時禁止路邊停車。」","四、本案係市府以 93 年 11 月 10 日府都規字第 09321526000 號函送到會，自 93 年 11 月 11 日起公開展覽 30 天。","五、法令依據：都市計畫法第 27 條第 1 項第 4 款。","六、申請單位：臺北市政府","七、公民或團體陳情意見：詳綜理表（共計 9 件）。"],"resolution":["一、為維持人行步道系統完整並兼顧地主權益，本案中段部分維持人行步道用地，東西兩側則變更為道路用地（信義段三小段 43 地號東側及 47-2 地號西側各 6 公尺範圍內留設供必要停車場出入使用）。","二、附帶決議：為考量會車及交通寧靜之需求，本段道路應 24 小時禁止路邊停車且路口須設置車輛出入警示設施。","三、公民或團體陳情意見審決如後附綜理表。"],"petition":[["變更臺北市信義區信義段三小段五三之三四地號人行步道用地為道路用地計畫案"],["1 陳情人領世館大廈管理委員會反對 53-34 地號人行步道用地原已建設為行人徒步區，現又計畫更改為道路，實在浪費市民的納稅款。而本社區正位於此人行步道之正後方，住戶一開門就碰到來往的車輛實不合理。","建議保持人行道徒步區。","1.為維持人行步道系統完整並兼顧地主權益，本案中段部分維持人行步道用地，東西兩側則變更為道路用地（信義段三小段 43 地號東側及 47-2 地號西側各 6 公尺作為必要停車場出入使用）。","2.附帶決議：為考量會車及交通寧靜之需求，本段道路應 24 小時禁止路邊停車且路口須設置車輛出入警示設施。"],["2 陳情人何凱湘6:30 至 7:30 放學 4:00 至 5:00 國小國中上下學生太多，馬路請維持徒步區。","同編號 1。"],["3 陳情人彭邦炯綠地步道愈多愈好，空氣品質要把關。","不要更改。","同編號 1。"],["4 陳情人賴快華1.路面寬度不及松仁路轉接松勇路之巷道的二分之一，無法騰(5C80)空間提供人行道。如果改成道路，頂多只能做單行道由東往西行，目前為人行道已經有許多車輛違規雙向停車，若改成車道將是車禍不斷。","2.由松勇路南往北到此巷口若將來車輛由此巷道出來將會車禍不變更臺北市信義區信義段三小段五三之三四地號人行步道用地為道路用地計畫案斷，因為此巷道口的既成大樓擋到雙向的視線，不符合路口兩邊15 公尺內不得停車（設置停車格位或任何阻礙視線之障礙物）3.目前已有公車違規走南段的松勇路（工程砂石車、拖車亦然），造成行人、腳踏車騎士極大的危險，若此巷道改成車道，後果不堪設想。","4.為車行方便，造成行人腳踏車不便，更危及生命安全，殊不可行。","反對變更為道路計畫用地同編號 1。"],["5 陳情人洪純琄不希望作任何變更。","決議同編號 1。"],["6 陳情人(9EC4)議員幼中、吳水上里長、張金庭、鐘小燕、吳瓊珍1.隨著北二高信義支線的開通，本計畫案所變更的道路無庸置疑的會成為想要閃躲車流之駕駛的捷徑，而緊鄰在旁的博愛國小與興雅國中兩校將近五千位學生上下學的安全將在人行步道變更為道路用地後受到嚴重影響。同時該二校大部分老師對於道路將作如此的變更一無所悉，更遑論直接受到影響的學生以及家長。為了替駕駛人節省兩三分鐘的紅燈等待時間賠上如此廣大的民眾的人身安全。","2.松勇路 47 號之建築竣工已久，建物之門口即為人行步道，已無退縮空間，若改為道路用地當地住戶一開門即是車道對居民及車主而言皆相當危險，若因建物無法退縮之故而使道路寬度不一，而致使發生之行車事故，責任反將由無辜民眾承擔。","3.信義計畫區規劃之初衷本為效法日本新宿，以行人徒步區替代車道以建構(5C80)一個安全無障礙的行走空間，然目前為解決土地開發變更臺北市信義區信義段三小段五三之三四地號人行步道用地為道路用地計畫案之建築物設置地下停車場之需求，而將此行人徒步區改成道路用地，市府考慮上的不周延實不應由市民買單。","建議維持五米的行人徒步區建築請自行退縮，連結南北向道路（即人行步道）供建地通行。","同編號 1。"],["7 陳情人胡毓成、莊博雄、余正祥、陳威成、陳順1.本案於兩次協調會後，立即整合多數地主共同意見，包括地號43、43-1、43-2（胡姓、劉姓、安廷建設公司）、43-3（寧波同鄉會）、43-5（莊姓）、47-2（陳姓、游姓）等各家族意見，透過問卷一致表達反對所有替代方案及贊成原方案道路規劃（單向暢通）之立場，並收集贊成原方案道路規劃之問卷調查表共 37 張，（經詢都發局回收問卷總計共 46 份，其中勾選原方案有 37 份，勾選替代方案僅 4 份，另 4 份提出替代方案 5，未勾選者 1 份）。","經歸納反對及贊成之理由詳陳如附件。","2.據悉都發局於 94/10 補陳貴委員會本案最新之「建議方案」，擬排入 94/12 審議。經相關地主們關切瞭解後，認為該「建議方案」（1）基地北邊人行步道改成 5M 車道後，擬變更西端設置車阻，若依此變更後車道出口朝東，所有車輛進入市區必需向東繞道行駛，造成拐彎抹角及雙向會車困難等諸多不便，勢必引起民怨。若將原方案規劃之通暢道路，變更成死巷設計，無故阻斷道路流暢，造成突兀景觀，與週邊環境極不協調，嚴重影響地主權益及整體公眾利益。","（2）道路南側住宅區退縮 1.5M 人行步道，並未提供專案退縮補償－「建議方案」僅提供五年時程獎勵 3%，地主普遍認為不足，與第一次協調會中，各方熱烈反映應提供合理專案容積補償的共識不符。","1.針對都發局所提最新建議方案，經多數地主共同商討後，認為相變更臺北市信義區信義段三小段五三之三四地號人行步道用地為道路用地計畫案審議過程，並表達相關意見，盼獲充份溝通達成共識，以維護地主權益及公眾利益，使本案圓滿解決。","2.主張維持原方案道路規劃（單向暢通），並希就退縮深度及補償部份與相關單位再行商議，研擬妥善的實施細節，或道路向北微移，避免基地退縮，或提供合理專案補償，保障地主權益。","3.各替代方案（含補提之建議方案），阻斷道路貫通、形成死巷設計，嚴重違反地主權益及公共利益，難獲地主支持，切勿貿然實施。","同編號 1。"],["8 陳情人賴快華規劃前提：因環球水泥基地已蓋到地面四層，市府的原計畫案及替代方案一、二、三、四均不可行替代方案五1.將北邊六塊基地線以北至公園圍籬、博愛國小、興雅國中圍牆基地線以南之間，南北總共約 9.5 米寬(含現有 4 米人行步道、南北側各約 0.6 米排水溝、校園圍牆南側約 4.3 米人行步道)；從松勇路右側起，向東至信義路五段 91 巷口，東西總共約 200 米長之基地，一併整體考量規劃。","2.上述基地位於領世館﹝松仁路無名巷與松勇路口之既成大樓﹞3.上述基地自領世館基地東界起，迄信義路五段 91 巷西界部份則規劃如下：","（1）公園圍籬、國小、國中南側現有 4.3 米人行步道退縮成 2.5米人行步道。","（2）住宅區基地北側保留 2.0 米人行步道。","（3）中間則變更為 5 米道路用地﹝含南北兩側各 0.6 米隱藏式排水溝﹞，闢設雙向車行道路，供住宅區基地車輛進出。並於5 米道路與信義路五段 91 巷口設置 Τ 路標，禁止外車進入。","優點變更臺北市信義區信義段三小段五三之三四地號人行步道用地為道路用地計畫案1.該 5 米雙向車行道路「沒有全線東西向貫穿」的好處：","（1）若全線東西向貫穿，在全長不到 200 米的道路有 6 個地下室停車場出口(6 塊住宅基地，每塊基地一個地下停車場)。進出六個地下停車場的車輛與東西向行駛的車輛易發生交通事故，勢必險象環生。即或是改為單行道，車輛單向行駛，仍舊是險象環生。","（2）維持上述六塊住宅基地社區，鬧中取靜，創造出原屬於信義計畫區的優質環境。","2.雖然 5 米雙向車行道路沒有全線東西向貫穿，然而，結合整體人行步道，整條 9.5 米寬 200 米長之基地，不論就視野、景觀環境來看，整體是東西向貫穿的。人、腳踏車、氣流均通行無阻，沒有封閉社區、死巷、風水的問題。","3.保持社區週邊人行步道網路完整、連貫與暢通，國小與國中學生進出校園後門安全無虞，繞行前門無須跨越車行道路。社區居民安全進出公園、校園及住宅區。","4.保持既成建築原始設計的卓越性及其基地之原狀，以及尚未建築之基地的完整性，沒有容積率與建蔽率之調整、更動、補償、時程獎勵及地主協調整合的問題。","同編號 1。"],["9 陳情人莊榮源 莊伯雄 95.5.12 緊急陳情變更臺北市信義區信義段三小段五三之三四地號人行步道用地為道路用地計畫案貴委員會審議變更臺北市信義區信義段 3 小段 53-34 地號人行步道用地為道路用地計畫案，為顧及本人依原有都市計畫規定所價購土地（信義段 3 小段 43-5 地號）之成本，要求退縮 1.5 公尺無遮簷人行道供通行，用以佈設完整之人行步道系統乙節，敬請考量本人用地損失給予容積補償。本案發展局提案之周延性應整體思考，不宜以少數地主之意見以偏蓋全，做出錯誤決定而影響整體規劃。","本案原規劃公布之都市計畫採取人車分道系統，是明智及人本的決定；只因臨接系爭部分基地不能出入停車，無法申請建築而予變更實有再商榷多予考量的地方。若依本項提案變更為道路使用，固然解決臨接步道七塊基地申請建築問題，但是每一基地建築一棟房屋就有七處車道出入口，試問其與人行道及寬度 5 公尺之車道之動線衝突點，將致使行人通行無法有所保障？雖然都計審議委員也顧慮到安全，做了速限 20 ㎞/h、單行道、跳動路面、40 公分高自動柵門等措施，試問該道路柵門只有讓車子暫停的功能而已，限速如何管制落實？跳動路面更增加路面品質與維護不良？15 公尺計畫道路進入 5 公尺車道與 5 公尺車道駛出 15 公尺計畫道路的衝突，其又是行車又是行人，實在安全堪慮啊！！所以本方案只能說是發展局所提出來的幾個替選方案中比較好的一個，僅能說是中策絕非最佳方案，是故應是兼顧原有規劃精神又能達到安全之目的，以及無礙各基地建築始為上策。","本人依現行都市計畫可建築之規模購入土地，依現行法規完全可以自行申請建築，如以擬議變更方案要本人土地退縮 1.5 公尺提供公眾通行，只因處理都市計畫之瑕疵而剝奪本人之使用權，於理、於法、於情實有欺壓百姓之嫌。為配合解決土地重劃之無奈，對於本人使用權之之損失，政府理應合理補償容積以免增加土地成有給予 5％之容積獎勵而整合各基地成為大街廓整體開發的構想。再加上獎勵開發時程之 5％之容積獎勵，當可促進系爭基地臨接計畫道路之基地協調整合大街廓基地聯合開發建築。則 53-38地號人行步道東側 43、43-1、-2、-3、-4、-5、-6、-7、-8 等九筆地號，可整合成 L 型之大基地面向 15 公尺計畫道路建築。人行步變更臺北市信義區信義段三小段五三之三四地號人行步道用地為道路用地計畫案道西側 47-1、-2、-3、-4、-5、-6、-7 等 7 筆地號，整合成長方形大基地面向 8 米與 15 米建築。這樣一來既可達成最佳方案，且擬變更為車道之東西向人行步道也可維持原計畫。前述之各種執行疑慮也就不會再發生以上是本人深思且易於執行之可行性方案，本人願協助發展局協調整合各地主來維護原有都市計畫之美意。","同編號 1。"]]},{"case":"修訂臺北市南港經貿園區特定專用區細部計畫通盤檢討案","description":["一、本計畫位於南港經貿園區，南至南港路，東北以基隆河堤防為界，西鄰南港高工，計畫面積約 86.95 公頃。","二、本計畫區自 85 年 9 月 26 日公告實施後，先後於 90、92、93、94 年辦理 11 次個案變更。案經 93 年 10 月 29 日臺北市都市計畫委員會第 535 次會議附帶決議請市府就南港經貿園區全區進行通盤檢討，以符本區之整體發展。","三、本次通盤檢討除街廓編號 C4、C5 由「商業區（供商務文化設施使用）」變更為「商業區（供商務設施使用）」乙項，係為簡化、放寬其土地使用管制，以強化區域辦公服務機能外，其餘則以「土地使用分區管制規定」、「都市設計管制」、「都市更新」及「防災計畫與其他」為主要檢討變更內容。","四、公民或團體主要意見：（一）住宅區部分：延長都市更新時程獎勵期限、建築物高度限制與地下開挖規模放寬。/n（二）商業區部分：取消「不得供作住宅使用」之規定、取消停車空間依分區管制規則 1.8 倍留設之規定、建築物高度與使用強度放寬、C6-C9 街廓另擬細部計畫。","五、本案提 97.2.20 第 579 次委員會議審議決議：「本案請都委會幕僚和發展局就本會委員、民意代表及陳情民眾所提意見進行綜合整理，由規劃單位研擬適切之對應辦法後，再續提本會審議。必要時亦授權都委會得先行邀請部分委員提供意見後再提會討論」。","六、本案於 97.6.5 召開專案小組審查會議，獲結論略以「一、有關第 579 次委員會議本會委員、民意代表及陳情民眾所提意見，經專案小組委員討論後，研獲結論如後附一覽表。二、全案請都市發展局依前項會議結論，彙整相關資料並重新研提修正後計畫書及修正內容對照表，續提委員會審議」。","七、全案經市府都市發展局以 97.8.15 北市都規字第 09733716500號函送「修正後計畫書及修正內容對照表」到會，提請本會續審。"],"resolution":["本案除下列各項，其餘依專案小組討論結論及發展局提送「97一、有關 R6 街廓指定帶狀式開放空間部分，經市府檢視確認其深度應為 20 公尺無誤，本次通盤檢討作業係就圖面不一致部分進行釐正，未涉及變更計畫。","本案除下列各項，其餘依專案小組討論結論及發展局提送「97二、本案修正後計畫書第 17 頁「變更計畫內容」二-（三）-7 項，其修正部分應於附件二中增列「檢討變更理由」。","本案除下列各項，其餘依專案小組討論結論及發展局提送「97三、修正後計畫書第 22 頁「五、C6-C9 街廓間新設之人行步道用地…且得以多目標使用方式附建停車場」一節，請依本會第585 次委員會議審議「變更臺北市南港經貿園區特定專用區編號 2-1 道路用地為人行步道用地暨修訂 C6、C7、C8、C9 街廓商業區（供商務設施使用）土地使用管制規定計畫案」決議內容，刪除「以多目標使用方式」等文字。","本案除下列各項，其餘依專案小組討論結論及發展局提送「97四、有關「變更臺北市南港經貿園區特定專用區編號 2-1 道路用地為人行步道用地暨修訂 C6、C7、C8、C9 街廓商業區（供商務設施使用）土地使用管制規定計畫案」內之「立體連通設施獎勵」空間之核算，仍應採本案「…供通行通道之垂直投影面積 3 倍核計…」方式進行認定。","本案除下列各項，其餘依專案小組討論結論及發展局提送「97五、C6、C7、C8、C9 街廓之地下層開挖規模依本會 97 年 8 月 19日審議通過之「變更臺北市南港經貿園區特定專用區編號 2-1道路用地為人行步道用地暨修訂 C6、C7、C8、C9 街廓商業區（供商務設施使用）土地使用管制規定計畫案」地下層開挖規模不超過建蔽率加 10%為原則之規定修正。","本案除下列各項，其餘依專案小組討論結論及發展局提送「97六、修正後計畫書附件三「修正對照表」中第 108、117 頁所載修訂理由為「維持原計畫」之項次，其修訂理由請更正為「序號調整」及「序號調整及彙整 90 年 9 月 28 日南港通檢案規定」。","本案除下列各項，其餘依專案小組討論結論及發展局提送「97七、公民或團體陳情意見審決如後附綜理表。"],"petition":[[""],["1 陳情人 社團法人台灣都市再生學會本案針對 R1 街廓地區之土地使用管制要點，如建蔽率及時程獎勵等項目更加限縮，將使更新事業更加窒礙難行。是以僅代表 R1 街廓全體居民提出本陳情。","1.時程獎勵疑義:按本計畫土地使用管制要點第七點中，為鼓勵老舊住宅社區之開發，依開發時程給予不同之獎勵比例，本陳情範圍R1街廓權屬複雜，整合困難，若未來提出更新計畫，以本次通盤檢討明定獎勵期限之規定僅能獲得法定容積2%獎勵，將導致更新事業難以推動，顯與臺北市政府鼓勵都市更新政策方向有所違背。建請應以本次通盤檢討施行日重新起算，以符合社會期待。再者，都市更新之時程獎勵並未明定起算時程，導致民眾申請更新事業有所混淆，按本計畫在 85.9.26 公告實施，計畫中雖指定本計畫得適用臺北市都市更新實施辦法自行申請辦理更新，然臺北市都市更新條例及其相關子法卻在87年以後方陸續實施，是以臺北市於89.6.27 重新公告劃定131處都市更新地區，本計畫雖未列於131處公告更新地區範圍內，但實質更新機制於89.6.27後方具有雛形，故建請本次通盤檢討明定都市更新之時程獎勵應以89.6.27為起算點。","2.地下層開挖規模疑義:按本次通盤檢討中，為提供更寬廣開放空間，調降部分住宅區之建蔽率，立意良善，R1街廓更新後自應配合留設開放空間以提升居住品質，然地下層開挖規模規定涉及更新單元未來地下停車場之規劃設計，以R1街廓為例，將難以規劃有效停車面積，導致更新成本升高，影響投資者之更新意願，建請就地下層開挖規模部分仍維持原限制60%為準。","3.建築物高度限制：","按本計畫針對建築物高度部分，老舊街廓地區含R1街廓皆以四十公尺為限，本次通盤檢討中，針對老舊街廓之建蔽率調整為 45%，可知本計畫以鼓勵整體開放並集中留設開放空間為目標，但本次檢討範圍法定容積在南港路沿線30公尺範圍內為 300%，其他部分為225%，若加上都市更新法定容積之1.5倍獎勵、增設停車空間等其他獎勵，建築物高度很有可能將超越四十公尺，顯與計重原目標鼓勵整體使用之方向相背，建請將R1 街廓之建築物高度比照新街廓調整為以六十公尺為限。","4.土地使用分區變更問題:按本次檢討範圍西側經貿一路與南側南港路一段均屬3OM之聯外幹道層級，應可作較高強度土地使用以發揮土地效益，建請 R1街廓西側經貿一路沿線3OM範圍內比照南港路沿線之容積率限制，提高為300% 。","5.土地公廟安置:為維繫地區歷史風貌與居民信仰中心，建請針對R1街廓內之土地公廟要求維護並安置，且留設面積得不計入容積計算。","1.都市更新之時程獎勵應以本次通盤檢討施行日重新起算。","2.建請 R1 街廓地下層開挖規模部分仍維持原限制 60%為準。","3.建請將 R1 街廓之建築物高度比照新街廓調整為以六十公尺為限。","4.建請 R1 街廓西側經貿一路沿線 3OM 範圍內比照南港路沿線之容積率限制，提高為 300% 。","5.建請針對 R1 街廓內之土地公廟要求維護並安置，且留設面積得不計入容積計算。","1.為免造成 R1 街廓與 R16、R17 街廓之不公平對待，比照本府 95 年 6 月 15 日公告都市更新「一定時程」之適用，延長第二期法定容積×5%之適用至 101 年 6 月 14 日，並取消第三期時程獎勵規定。","2.同意發展局所提「配合建蔽率調整，修訂地下開挖率規定」，維持原公展計畫。","3.同意陳情民眾所提建議，取消公展計畫中建物高度之管制，回歸本市土地使用分區管制規則規定辦理。","4.同意發展局所提說明「依本市土地使用分區管制規則第 10條規定『建築物面臨 30 公尺以上之道路，臨接或面前道路對側有河川，於不妨礙公共交通、衛生、安全，且創造優美景觀循都市計畫程序劃定者，容積率得酌予提高』，且經貿一路 35 公尺係因經貿園區辦理市地重劃與區段徵收作業，由其他基地共同負擔所致，R1 街廓並無對價付出，且經貿一路與二路側之住宅區容積率為 120%及 225%基於容積率訂定之公平一致性，故維持原公展規定，不宜提高容積率」。","5.同意發展局所提說明與修正：「R1 街廓內之土地公廟不計入容積一節，查 R1 街廓土地係屬私有，其上之土地公廟係為私設，且非屬具保存價值之歷史建物、古蹟，其面積計算仍應依現行法令規定辦理。至設置之區位應由土地所有權人協議定之」。"],["2 陳情人 南港里闕里長貴卿等 2 人1.限制建築高度 40 公尺約為 12 樓以下，天際線的變化不夠彈性，對都市景觀的加分受限制。","2.R1、R14、R15、R16 區塊單元高度限制規定 40 公尺，但其經貿園區周邊街廓均未限制高度，形成週遭建物約 15－20層之建物，高度差異極大，造成整體景觀極度不協調。","3.政府鼓勵老舊社區進行都市更新，予以獎勵容積，若假設容積獎勵為 35％，若限高 40 公尺及建蔽率 45％，容積無法充分使用，造成居民更新意願低落，顯然與政府推動方向略有差異。","4.勿造成受限於地下室之開挖率之縮小（開挖集中），致造成地上建築物的過度集中化，影響建築物採光及通風。","5.若以地下室開挖率 55％及高度限制 40 公尺做計算，建築物過度密集，鄰棟間隔過小，居住單元無法設計出優良採光及通風建物。若以地下室開挖率 60％及高度限制 60 公尺做計算，將不至於有建物過度密集與採光、通風不良等現象發生。","6.鼓勵民間從事老舊社區更新之開發意願，為市政府政策本意，勿造成所訂定之獎勵項目在日後進行都市更新時無法使用，進而降低居民更新之意願。","1.建議 R1、R14、R15、R16 區塊單元由原高度限制 40 公尺放寬高度限制至 60 公尺。","2.建議 R1、R14、R15、R16 地下室開挖率仍維持 60％，勿變更為 55％。","3.時程獎勵之起算時間一併修改為修訂案核定公告實施日起算。","1.同意陳情民眾所提建議，取消公展計畫中建物高度之管制，回歸本市土地使用分區管制規則規定辦理。","2.同意發展局所提「配合建蔽率調整，修訂地下開挖率規定」，維持原公展計畫。","3.為免造成 R1 街廓與 R16、R17 街廓之不公平對待，比照本府 95 年 6 月 15 日公告都市更新「一定時程」之適用，延長第二期法定容積×5%之適用至 101 年 6 月 14 日，並取消第三期時程獎勵規定。。"],["3 陳情人 杜勇雄等 6 人土地標示：南港區經貿段 73-1 地號。","貴府「修訂臺北市南港經貿園區特定專用區細部計畫通盤檢討案」中第柒條變更計畫內容，關於 R6 街廓之土地使用分區管制規定及都市設計管制內容，並未詳細評估本街廓之條件，給予公平合理之管制及容積放寬，建請修正部分計畫內容，以增加建築設計之彈性並維護本街廓土地所有權人權益。","1.R6 街廓土地與 C5 街廓土地相鄰,屬同一完整街廓,公共開放空間規定同為留設寬 20 公尺之帶狀式開放空間並另須退縮留設寬 4 公尺騎樓(詳圖十一、示意圖一及示意圖二) 其中圖十一公共開放空間系統之 R6 街廓依規定留設寬 20 公尺帶狀式開放空間與圖七防災計畫圖之 R6 街廓火災延燒防止地帶(寬 lO 公尺)所示範圍並不相符,依第柒條第五項第三款規定,建議應與公共開放空間系統修正一致;另示意圖二 10公尺帶狀式公共開放空間中剖面圖示之街廓編號內容及指定牆面線規定有誤應隨修訂內容調整。","2. 有 關 都 市 設 計 管 制 要 點 之 最 小 建 築 基 地 規 定 ( 詳 圖 八 ),R6街廓最小基地規模為 500 平方公尺,與相鄰 C5 街廓須全街廓開發規定差距甚大,考量最小基地規模 500 平方公尺扣 除留設之寬 20 公尺帶狀開放空間後可建築之基地面積過 小,且依住宅區院落規定,受最小後院深度及最小後院深度比之限制,建議應將 R6 街廓最小基地規模提高為 1000 平方公尺。","3.依地下層開挖規模規定,R6 街廓為開挖率 55%，帶狀式開放空間以不開挖地下層為原則,且地下開挖範圍須臨建築線退縮至少 1.5 公尺後開挖為原則,本街廓扣除上述開挖規定範圍後,造成建築設計上停車規劃沒有效率及深開挖等問題,建議本街廓地下層開挖規模,參酌示意圖一 20 公尺帶狀式公共開放空間圖,修正為以臨建築線 10 公尺植栽帶範圍不開挖地下層為原則。","4.有關建築物高度限制規定(詳圖十),R6 街廓建築基地沿 2 號道路境界線向內境深 50 公尺範圍,建築物高度不得超 過 60公尺,以外街廓範圍,建築物高度不得超過 40 公尺為 原則,然而沿 2 號道路同一側之 C4、C5、R8、R10、Rll 等街廓皆無此限制規定,實無單就本街廓限制之必要,請參 酌修正,以回歸並維護都市建築量體及天際線管制之原意。","5.考量本街廓地處商業區及住宅區交界且與 C5 商業區同為一完整街廓,因相關寬 20 公尺帶狀式公共開放空間及 4 公尺騎樓留設規定,所衍生之上述關於本街廓土地使用分區管制規定及都市設計管制內容,皆較區內其他住宅區(供商務住宅使用)嚴格等不公平問題,建請貴府放寬本街廓土地使用強度容積率為 300%,使用組別參照第三之一種住宅區規定,或比照「綜合設計放寬與容積獎勵規定」或「台北市都市更新自治條例」,對於所留設之公共開放空間給予容積獎勵,以維護本街廓土地所有權人權益。","6.本街廓緊臨商業區且與 C5 商業區同為一完整街廓,而 C4、C5 為供應地區購物中心、娛樂設施為主，屆時將帶來大批人潮,且與世貿展覽館近在咫尺,而以展館之未來攤位規模將達 5000 攤之數,以信義世貿展覽館之實際使用狀況為 例,可預見將來本區將是另一信義路之翻版,建請酌情放寬本區之停車獎勵為要。","1.同意發展局所提「R6 街廓本府於 85 年擬定細部計畫即指定留設 20 公尺帶狀式開放空間以延續毗鄰商業區人行動線，且於辦理全區市地重劃及區段徵收作業時，即整體考量進行配地，經試算規範留設 20 公尺帶狀式開放空間之住宅區，不致影響開發權益，故維持原計畫規定」，維持原公展計畫。","2.同意發展局所提「R6 街廓已完成區段徵收發還土地所有權人，如提高基地開發規模門檻，將影響地主權益，故仍維持原計畫」，維持原公展計畫。","3.依發展局回應說明擬修正規定為帶狀式開放空間植栽部分以不開挖地下層為原則。","4.同意陳情民眾所提建議，取消公展計畫中建物高度之管制，回歸本市土地使用分區管制規則規定辦理。","5.同意發展局所提「住宅區不得適用綜合設計規定」，維持原公展計畫。","6.同意發展局所提「未來交通運輸將以大眾運輸為主，且週邊商業區之法定停車已要求須依本市土地使用分區管制規則之 1.8 倍留設，可滿足商業區及會展衍生停車之需求，故本街廓並無須增設停車空間之必要」，維持原公展計畫。"],["4 陳情人 林朝聘土地標示：南港區經貿段 72 地號（R6 街廓東北側）。","1.R6 東北側限高為 40m，但其同一街廓（西南側）為 60m，且其東西兩街廓（R8 及 C5）皆為 60m，就整體都市設計而言，忽然降低該區量體，似乎有不合理之處。","2.若未來 R6 整體開發，忽然降低某部份量體，亦不符合都市設計整體規劃原則。","3.C4、C5 街廓東北側原計畫為 40m 限高，此次改為限高 60m，而相鄰之 R6 街廓卻沒有享受同等待遇，實令人不解。","建議 R6 全街廓皆調為限高 60M，不必區分前後，以符合量體規劃合理性。","同意陳情民眾所提建議，取消公展計畫中建物高度之管制，回歸本市土地使用分區管制規則規定辦理。"],["5 陳情人 林朝聘土地標示：南港區經貿段 73 地號。","本基地臨接 50m 寬經貿二路，依規定必須退縮 20m 才能建築，惟檢視相關圖說，本基地為唯一需退縮 20m 之住宅區，其它皆為商業區，且 R8、R10 皆無退縮，既看不出都市規劃整體設計理念，且不符合公平原則，實有欠公義。","本區應比照台北市有關商業區開放空間相關法令，提供適當容積獎勵，以符合公平原則。。","同意發展局所提「住宅區不得適用綜合設計規定」，維持原公展計畫。"],["陳情人 臺北市南港區南港段一小段 700 地號等 71筆土地更新單元都市更新會針對於台北市政府 11 月 30 日晚間 7 點 30 分所召開「修訂臺北市南港經貿園區特定專用區細部計畫通盤檢討案」公聽會，說明修訂內容，其中涉及南港 700 地號等 72 筆土地更新單元(Rl6 區塊) 部份為:(1)住宅區建築高度限制依然為 40 公尺並未放寬，且建蔽率由原計畫 50%縮減為 45%。(2）地下室開挖率由原計畫 60%縮減為 55%。(3)時程獎勵值 15%非為核定公告實施日起算。本街廓所有權人配合政府都市更新政策，在重重約束下可能導致申請容積獎勵無法使用完畢的現象，造成居民不願參加都市更新，顯與市府都更施政方針不符，故希望本社區居民能有下列三項建議 。","1.建議本更新單元 (R16 區塊)由原建築高度限制 40 公尺放寬建築高度限制至 60 公尺。","2.建議本更新單元(Rl6 區塊)地下室開挖率仍維持 60%，勿變更為 55%。","3.時程獎勵值 15%之起算時間，一併修改為修訂案核定公告實施日起算。","1.同意陳情民眾所提建議，取消公展計畫中建物高度之管制，回歸本市土地使用分區管制規則規定辦理。","2.同意發展局所提「配合建蔽率調整，修訂地下開挖率規定」，維持原公展計畫。","3.延長第二期法定容積×5%之適用至 101 年 6 月 14 日，並取消第三期時程獎勵規定。"],["7 陳情人 三重里江里長輝吉1.R1 沿南港路一段 30 公尺進深範圍容積率為 300％，然沿經貿一路（新闢）為 40 米道路，理應比照容積調為 300％。","2.開發時程之獎勵，請依修訂台北市南港經貿園區特定專用區細部計畫開始，以更多獎勵促進 R1、R17 之街廓開發，提昇 C12、C13 二代展覽館之周遭門面。","3.C4、C5 本次通盤檢討新計畫供商務設施使用，分區使用規定不得供作住宅使用，目前三重里及全區均人口住戶最少的里，大部分土地是南軟一二三期及展覽館以及 C2、C3 之商業為主，人口比率無法改善。","1.將臨經貿一路之深度 30 米調高容積率為 300％，以促進都更之可行性。","2.請再延長開發時程獎勵，以修訂細部計畫起算，以更多誘因促進更新。","3.C4、C5 請准五層樓以上供作住宅使用，以吸引南軟上班人士就地居住，以提高居住人數創造人潮之活絡。","1.同意發展局所提說明「依本市土地使用分區管制規則第 10條規定『建築物面臨 30 公尺以上之道路，臨接或面前道路對側有河川，於不妨礙公共交通、衛生、安全，且創造優美景觀循都市計畫程序劃定者，容積率得酌予提高』，且經貿一路 35 公尺係因經貿園區辦理市地重劃與區段徵收作業，由其他基地共同負擔所致，R1 街廓並無對價付出，且經貿一路與二路側之住宅區容積率為 120%及 225%基於容積率訂定之公平一致性，故維持原公展規定，不宜提高容積率」。","2.延長第二期法定容積×5%之適用至 101 年 6 月 14 日，並取消第三期時程獎勵規定。","3.同意發展局所提「為維持高品質商務機能，商業區不宜放寬作住宅使用」，維持原公展計畫。"],["8 陳情人 許祥熙土地標示：南港區經貿段 70、70-1 地號。","1.重大工程並未依限完成。","2.商三土地原來就容許作多戶住宅使用。考量社會實際需求。","1.將容積獎勵延長三年至 101 年 3 月 20 日。","2.允許 C5 得作住宅用地，讓地主有更多選擇。","1.延長第二期法定容積×5%之適用至 101 年 6 月 14 日，並取消第三期時程獎勵規定。","2.同意發展局所提「為維持高品質商務機能，商業區不宜放寬作住宅使用」，維持原公展計畫。"],["9 陳情人 闕狀崙等 2 人土地標示：南港區經貿段 70、70-1 地號。","本案已將街廓編號 C4、C5 調整為商業區（供商務設施使用），為達名實相符，應比照本市土地使用分區管制規則第三種商業區之使用，不宜再做限制等除外規定。","1.建議比照商三土地使用分區管制規則有關規定，容積率為560％、建蔽率為 65％。","2.建議取消汽車停車空間依北市土地使用分區管制規則 1.8倍留設規定。","3.建議配合容積移轉之需要，放寬街廓高度 60 公尺之限制。","1.同意發展局所提說明：「修訂台北市主要計畫商業區(通盤檢討)計畫案」規定變更住宅區及商業區為商(特)區建築基地之建蔽率及容積率維持不變，以及經貿園區原規劃構想容積率係自 C10、C11 街廓 560%往 C6、C7 街廓遞減至 360%，隔經貿二路對側之 C4、C5 街廓亦為 360%，本計畫區因係以區段徵收方式整體開發，當時配地比例均已參酌各街廓之使用強度計算負擔，故基於公平性原則，維持原公展規定容積率為 360%。","2.同意發展局所提修正：「本計畫區停車空間及離街裝卸場設置標準，應按「臺北市土地使用分區管制規則」之相關規定辦理。C3 至 C11 及 C14 街廓之汽車停車空間依該管制規則停車空間之 1.8 倍留設，惟得視交通衝擊影響情形，經交通主管機關同意調整實際設置數量」。","3.同意陳情民眾所提建議，取消公展計畫中建物高度之管制，回歸本市土地使用分區管制規則規定辦理。"],["10 陳情人 闕文智等 27 人土地標示：南港區經貿段 70、70-1 地號。","本案既變更作「第三種商業區」使用，地主自將依土地最高最有效利用指導原則規劃，以追求最高經濟效益。如高土地使用強度之商業規劃確較低土地使用強度之住宅規劃有利，地主斷無捨長就短之理。實無須加註「台北市土地使用分區管制規則」所無之限制，其為陳情土地及土地所有權人權益之維護俱無裨益。","（同陳情理由）同意發展局所提「為維持高品質商務機能，商業區不宜放寬作住宅使用」，維持原公展計畫。"],["11 陳情人 闕文智政府基於產業多樣化及發展腹地考量，業於本計畫將 C4、C5從供「商務文化設施」使用改為供「商務設施」使用，不久將來必有大量就業人口移入本特定區，應滿足其安居樂業之需求。","建請本計畫區街廓編號 C4、C5 取消「不得供作住宅使用」之規定或改為「四樓以下限供商務設施使用」。","同意發展局所提「為維持高品質商務機能，商業區不宜放寬作住宅使用」，維持原公展計畫。"],["12 陳情人 中國信託商業銀行股份有限公司1.本公司與台灣肥料公司於 C6、C7、C8、C9 等 4 個街廓土地簽訂 50 年之使用權，期望透過街廓整體開發，以塑造本區域具指標性建築形象，然這 4 個街廓受南北向都市計劃道路分割為東西 2 側，至整體規劃彈性倍受限制。經整體評估若編號 2-1 號道路往北側調整為廣場用地，除可獲得整體規劃開發效益，尚可創造下列園區優勢：1、提供優於單純線性通行的都市空間。2、提供有效率且高品質維護管理機制。","2.提供員工教育中心亦為本公司興建企業總部主要需求故考量受訓員工來自臺灣各地，併而規劃提供員工住宿需求， 然公告計畫取消原計畫本區位得提供寄宿住宅之允許使用組別實不符合公司規劃期待，擬請貴單位維持原得提供作為寄宿住宅之規定或同意適當比例提供員工訓練使用所需之附屬住宿設施。","3.本次公告針對上述 4 街廓提出『街廓編號 C6、C7、C8、C9底層部建築面積 15%應提供挑空間公尺以上之公共開放空間，且全時開放供人行穿越。』與『街廓編號 C6、C7、C8、C9 地下一樓、一樓及二樓各樓層 30%樓地扳面積應設置零售、餐飲，及其他經本市「臺北市都市設計及土地使用開發許可審議委員會」審議通過之使用活動，且 15%應沿街面設置。』2 項規定均在面積比例上或設計土有過於嚴格限縮之規定，例如底層部建築面積 l5%、挑空 10 公尺以上、各樓層 30%與 15%應沿街面設置..等，又本基地未來非全然係供商場使用，因此希望政府能適度考量私人開發權益與建築設計彈性前提下，調整相關規範。","4.查本計畫容積及高度放寬規定 1、(3)高度比放寬之規定『: 建築物各部分高度不得超過自該部分起量至面前道路中心線水平距離之 5 倍。』，等文字，所使用之高度比檢討方式與『臺北市土地使用分區管制規則』計算高度比 (自對側道路中心線)方式不同，且也限縮原本臨公園用地、綠地、廣場 ...等空間得將其寬度納入之可能性，反而可能造成限制，減損高度放寬之美意，因此陳情放寬高度比之計算方式採以與『臺北市土地使用分區管制規則』規定方式辦理。","1.將編號 2-1 號道路往北側調整為廣場用地，以舒緩捷運車站通往商務中心人潮。","2.街廓編號 C6、C7、C8、C9 維持原得提供作為寄宿住宅之規定或同意適當比例提供員工訓練使用所需之附屬住宿設施。","3.有關『街廓編號 C6、C7、C8、C9 底層部建築面積 15%應提供挑空間公尺以上之公共開放空間，且全時開放供人行穿越。』與『街廓編號 C6、C7、C8、 C9 地下一樓、一樓及二樓各樓層 30%樓地扳面積應設置零售、餐飲，及其他經本市「臺北市都市設計及土地使用開發許可審議委員會」審議通過之使用活動，且 15%應沿街面設置。』2 項規定均在面積比例上或設計土有過於嚴格限縮之規定，希望能適度考量私人開發權益與建築設計彈性，調整相關規範。","4.放寬高度比之計算方式採以與『臺北市土地使用分區管制規則』規定方式辦理。","5.針對上述陳情內容，檢附「擬定臺北市南港經賀園區經貿段 43、43-1、45 及 45-l 等 4 筆地號(原 C6、C7、C8、C9街廓)商業區(供商務設施使用)細部計畫」案細部計畫書一份，尚祈參酌惠予協助辦理。","同意發展局所提說明與修正：「C6~C9 街廓計畫道路調整一節，中國信託公司已依都市計畫法第 24 條規定申請細部計畫變更，將予另案辦理」。"],["13 陳情人 世正開發股份有限公司本案「都市設計要點」第十五條廣告招牌設置原則部份，擬提案建議修改第三款部分規定。","建議修正條文：","第三項：沿 2-1 號、2-2 號、2-3 號兩側廣告物、廣告旗幟及招牌不得突出建築牆面線，設置高度不得超過建築物二樓板量起 1 公尺，離地淨高不得低於 3 公尺，廣告招牌淨高度不得大於 2.5 公尺，且不得設置霓虹閃光裝置，並建議結合時段性專用人行步道景觀燈具設置。","第六項：本地區建築物屋頂不得設置任何作為廣告物或霓虹閃光燈等之雜項工作物。","同意發展局所提說明與修正：","1.依道路層級與本市都市設計審議案例原則修正商業區及工業區廣告招牌設置應以整體規劃設置為原則，並經本市都市設計及土地使用開發許可審議委員會審議通過後，始得設置，以確保整體環境美觀與園區意象。","2.增訂商業區整體街廓開發者得設置薄膜廣告面積不得超過各向立面之 50%。"],["14 陳情人 莊琮博等 2 人1.「Ｃ2 商業區（供觀光旅館使用）」部分：","依本通檢草案，希望將商業區回歸台北市土地使用分區管制規則第三種商業區使用組別的管理，且都市計畫的控管須考量市場運作機制，若控管嚴格背離市場趨勢，將造成業者未來違規使用的問題，恐衍生更多使用上管理的社會成本。","2.「Ｃ3 商業區（供商業娛樂設施使用）」部分：","依本通檢草案，希望將商業區回歸台北市土地使用分區管制規則第三種商業區使用組別的管理，且都市計畫的控管須考量市場運作機制，若控管嚴格背離市場趨勢，將造成業者未來違規使用的問題，恐衍生更多使用上管理的社會成本。","3.「Ｃ4、Ｃ5、Ｃ6、Ｃ7、Ｃ8、Ｃ9 商業區(供商務設施使用)」部分：","希望將商業區回歸台北市土地使用分區管制規則第三種商業區使用組別的管理，且都市計畫的控管須考量市場運作機制，若控管嚴格背離市場趨勢，將造成業者未來違規使用的問題，恐衍生更多使用上管理的社會成本。","4.本計畫「住宅區」部分：","希望將住宅區回歸台北市土地使用分區管制規則第三種住宅區使用組別的管理，且都市計畫的控管須考量市場運作機制，若控管嚴格背離市場趨勢，將造成業者未來違規使用的問題，恐衍生更多使用上管理的社會成本。","5.「R13 住宅區(特)，R1、R14、R15、R16 之住宅區(供住宅使用)，R4~R10 住宅區(供商務住宅使用)與街廓編號 R17第三種住宅區(特)」部分：","其允許使用組別及附條件允許使用，建議回歸台北市土地使用分區管制規則第三種住宅區及住三之一規定，將一般旅館業及國際觀光旅館列為附條件允許使用管制，讓民間業者依據區位條件、市場機制彈性運用。","6.新計畫「住宅區建蔽率減少 5％規定」部分：","住宅區建蔽率為回歸台北市土地使用分區管制規則規定，故於新計畫各減少 5％，恐將影響住宅區部份店舖之價值及面積。","7.「R1 街廓」部分：","Ｒ1 街廓除臨南港路外，尚臨街經貿二路，且經貿二路為50 米計畫道路，故建議應比照臨南港路方式放寬容積率。","8.「時程獎勵」部分：","目前新計畫草案通過時程，預計於民國 97 年，故適用之獎勵時程為第三期（法定容積 2％），比照都市更新時程獎勵至少 5％，減少些許誘因，故建議 R1、R16(不含市地重劃範圍)、R17 街廓開發獎勵時程，可重新調整。","9.「最小建築基地」部分：","計畫規定Ｃ2、Ｃ3、Ｃ4、Ｃ5 等地區最小建築基地規模為全街廓，因部份街廓土地面積甚大，且開發金額龐大，若無法採用分期分區開發方式，恐將影響民間業者之意願。","10.新計畫「住宅區地下開挖率減少 5％之規定」部分：","減少住宅地下開挖率，勢必導致地下開挖深度增加層數，為提供足夠之停車空間，除增加民間業者之開發成本，並製造更多耗能之地下建築物。","1.「Ｃ2 商業區（供觀光旅館使用）」部分：","（1）直接取消一般旅館業及國際觀光旅館總容積樓地板面積之二分之一以上的規定，並允許可供住宅使用，回歸第三種商業區之使用組別規定。","（2）採用彈性放寬方式，雖規定上述使用組別達總容積樓地板面積之二分之一以上的規定，但經台北市都市設計及土地使用開發許可審議委員會審議通過者，不在此限。","2.「Ｃ3 商業區（供商業娛樂設施使用）」部分：","（1）直接取消部份使用組別總和達總容積樓地板面積之二分之一以上的規定，並允許可供住宅使用，回歸第三種商業區之使用組別規定。","（2）採用彈性放寬方式，雖規定部份使用組別總和達總容積樓地板面積之二分之一以上的規定，但經台北市都市設計及土地使用開發許可審議委員會審議通過者，不在此限。","3.「Ｃ4、Ｃ5、Ｃ6、Ｃ7、Ｃ8、Ｃ9 商業區(供商務設施使用)」部分：","建議依據台北市土地使用分區管制規則第三種商業區允許使用組別規定，應增加可供作住宅使用之項目。","4.本計畫「住宅區」部分：","（1）直接取消住宅使用樓地板面積不得少於總容積樓地板面積之三分之二以上的規定。","（2）採用彈性放寬方式，雖規定住宅使用樓地板面積不得少於總容積樓地板面積之三分之二以上的規定，但經台北市都市設計及土地使用開發許可審議委員會審議通過者，不在此限。","5.「R13 住宅區(特)，R1、R14、R15、R16 之住宅區(供住宅使用)，R4~R10 住宅區(供商務住宅使用)與街廓編號 R17第三種住宅區(特)」部分：","建議取消不允許第 41 組一般旅館業、第 42 組國際觀光旅館使用，回歸台北市土地使用分區管制規則第三種住宅區及住三之一之規定。","6.新計畫「住宅區建蔽率減少 5％規定」部分：","建議仍維持原計畫住宅區建蔽率之規定，若為考量地面雨水之滲透率及植栽，可透過設計手法加強之。","7.「R1 街廓」部分：","建議 R1 街廓臨南港路及經貿二路 30 公尺進深範圍，容積率為 300％，建築基地臨接道路面寬在 16 公尺以下者，其容積率仍為 225％。","8.「時程獎勵」部分：","建議開發時程第一期獎勵調整從 97 年新計畫發佈實施日起算，以此類推第二期及第三期。","9.「最小建築基地」部分：","建議如Ｃ2 及Ｃ3 土地面積大之街廓，其建築基地最小面積應修正為 1/2 街廓，以利整體規劃，分期分區開發。","10.新計畫「住宅區地下開挖率減少 5％之規定」部分：","建議維持原計畫住宅區之地下開挖率。","1.同意發展局所提「為滿足經貿園區會展衍生之旅館、購物與娛樂需求，C2、C3 街廓仍宜規範主體使用比例」，維持原公展計畫。","2.同意發展局所提「為滿足經貿園區會展衍生之旅館、購物與娛樂需求，C2、C3 街廓仍宜規範主體使用比例」，維持原公展計畫。","3.同意發展局所提「為維持高品質商務機能，商業區不宜放寬作住宅使用」，維持原公展計畫。","4.同意陳情民眾所提建議，取消住宅區住宅使用樓地板不得少於 2/3 以上之規定。","5.同意陳情民眾所提建議，取消住宅區不允許作旅館使用之規定。","6.同意發展局所提「為落實生態設計理念，加強雨水滲透及植栽設計，本市土地使用分區管制規則已於 88 年調降全市各使用分區之建蔽率，爰配合修訂本計畫住宅區比照該規則第二種、第三種住宅區之建蔽率，惟如依調整後之建蔽率無法用畢法定容積者，建蔽率得再放寬 5%」，維持原公展計畫；文字部分請仍依法規原意加以註釋。","7.同意發展局所提說明「依本市土地使用分區管制規則第 10條規定『建築物面臨 30 公尺以上之道路，臨接或面前道路對側有河川，於不妨礙公共交通、衛生、安全，且創造優美景觀循都市計畫程序劃定者，容積率得酌予提高』，且經貿一路 35 公尺係因經貿園區辦理市地重劃與區段徵收作業，由其他基地共同負擔所致，R1 街廓並無對價付出，且經貿一路與二路側之住宅區容積率為 120%及 225%基於容積率訂定之公平一致性，故維持原公展規定，不宜提高容積率」。","8.延長第二期法定容積×5%之適用至 101 年 6 月 14 日，並取消第三期時程獎勵規定。","9.同意發展局所提「為營造高品質旅館與購物娛樂中心，仍宜維持 C2、C3 全街廓開發之規定」，維持原公展計畫。","10.同意發展局所提「配合建蔽率調整，修訂地下開挖率規定」，維持原公展計畫。"],["15 陳情人 鄭文淵等 29 人【編號l】「(二)本地區各種使用分區之使用規定：4、本計畫區街廓編號C4、C5、C6、C7、C8、C9之商業區(供商務設施使用)」建議理由 :1.內湖科學園區及大彎南土地與本區土地最具比價效應，而且其地價遠低於本區，加以台北市政府十餘年來大幅開放上揭地區之商業使用致嚴重壓縮本區商業使用需求，是本區商業用地由高強度之商業使用轉作低強度之住宅使用實為不得不然。","2.地主於區段徵收領回土地時即因商業用地同時擁有高強度使用及容積獎勵雙重誘因，始願以較低之分配比例領回商用土地;高強度商業用途已因前述不符市場需求，如再強加該修訂內容所載限制，對地主豈非雙重懲罰 ?3.建議應回歸市場機制面，依「台北市分區使用管制規則」比照第三種商業區規定之精神，取消本項商業區不得作住宅之限制。","【編號2】「附件一、三、2：綜合設計放寬規定」建議理由:C4、C5地主配合政府計畫同意於其上設置捷運站，為不減損地主權益，建議捷運站體所佔基地面積應計入有效開放空間面積。","【編號3】「附件一、十一：建築基地交通規劃及停車空間設置標準：4、本計畫區停車空間及離接裝卸場設計標準，應按「台北市 土地使用分區管制規則」之相關規定。C3至Cll及Cl4街廓之汽車停車空間依該管制規則停車空間之1.8倍留設，惟得視地下開挖、交通街擊影響情形，經交通主管機關同意減設。」建議理由:1.本計畫區除需要更新街廓外，其餘建築基地不適用「台北市增設室內公共停車空間鼓勵要點」，是以政府於規劃之初即認為無增設停車位之需求。","2.又，人民納稅無非集眾人資源由政府統籌辦理公共建設開發，今將此重責加諸於 C4、C5 地主，對該二地號地主至為不平。","【編號4】「附件一、十六：本地區街廓編號C2至Cll及C14之商業區，建物各樓層應設有集中之公共設備服務空間」建議理由:1.「法規命令，有下列情形之一者，無效: ... 二、無法律之授權而剝奪或限制人民之自由、權利者。」，行政程序法第一五八條第一項第二款定有明文；本項限制人民權利之修訂內容既無法律授權，在在不符憲法第二十三條揭櫫限制基本人權三大要件：公益目的、法律保留原則及比例原則，是項行政命令自有自始、確定、當然無效之虞。","2.面臨計畫道路可獨立經營之店面及負責人辦公室均有獨立設置廁所或茶水間之需求。","3.需考量夜間加班之婦女於使用集中留設廁所之方便性並防範治安風險。","【編號l】取消本項商業區不得作住宅之限制。","【編號2】明訂 C4、C5 街廓綜合設計計算準則【編號3】取消上述各項限制，回歸台北市土地使用分區管制規則之相關規定。","【編號4】取消上述各項限制，於個案提送都市設計審議時，視其基地條件及規劃設計案內容合理性逐案審查即可。","1.同意發展局所提「為維持高品質商務機能，商業區不宜放寬作住宅使用」，維持原公展計畫。","2.同意發展局所提說明：本局 97 年 4 月 23 日邀集法規會、捷運局、建管處及地政處等單位召開研商會議，確定綜合設計獎勵之適用與是否設定地上權（捷運站體所佔基地面積）無關，如可符合本市土地使用分區管制規則及本市綜合設計公共開放空間設置及管理維護要點等相關法令規定之有效開放空間，即可適用獎勵規定。","3.同意發展局所提修正「本計畫區停車空間及離街裝卸場設置標準，應按「臺北市土地使用分區管制規則」之相關規定辦理。C3 至 C11 及 C14 街廓之汽車停車空間依該管制規則停車空間之 1.8 倍留設，惟得視交通衝擊影響情形，經交通主管機關同意調整實際設置數量」。","4.同意發展局所提「為引導建物合理使用，避免及預防建物違規使用，參考一般辦公大樓之合理設計，公共設備服務空間仍應集中留設」，維持原公展計畫。"],["16 陳情人 陳浩雲建築師事務所（R2 住宅區）1.本所受委託設計規劃座落臺北市南港區經貿段 9-4 地號建築基地設計規劃案，該基地屬街廓編號 R-2 住宅區(供住宅使用)，依都市設計管制要點第八點規定，本基地之最小前院深度為 5 公尺，最小後院深度為 3 公尺，最小後院深度比為 0.4。","2.都市設計管制要點第二五點規定，前述未規定事項則適用「臺北市土地使用分區管制規則」第二種住宅區之規定。","3.本基地經辦理都市計畫區段徵收交地後，地形呈寬扁形，正面臨接 12 公尺計畫道路(已開闢完成)，背側與兩端均為鄰地。基地留設前院 5 公尺，後院 3 公尺，並檢討後院深度比後，能配置建築物之深度，最窄處只餘 2 公尺，最寬處亦不過 9 公尺。實有配置建築物之困難。明顯判斷本基地若依前院全面退縮 5 公尺方式設計，基地恐將難以開發。","本基地區段徵收交地後，基地形狀雖不易設計，卻並非畸零地，亦無與鄰地進行畸零地調處之條件。","4.依臺北市全市通用之「臺北市土地使用分區管制規則」第二條用語定義，前院深度為建築物前牆或前柱中心線與前面基地線間之前院平均水平距離，後院深度為建築物後牆或後柱中心線與後面基地線間之後院平均水平距離。同法規定第二種住宅區之前院深度即為 5 公尺，後院深度即為 3公尺，與本基地之規定實為一致，「臺北市土地使用分區管制規則」並有規定最小淨深度不得小於 1.5 公尺。","5.本地區之都市設計管制要點內容中，對於計畫區內之指定牆面線、公共開放空間系統、騎樓、迴廊、無遮簷人行道等退縮規定，均已整體考慮留設，自當遵照辦理。唯於院落規定之計算方式，考量建築設計量體得以彈性配置，並留設深淺不同之前院深度，本基地之最小前院深度 5 公尺，最小後院深度 3 公尺，函請准予依全市通用之土地使用分區管制規則定義之平均水平距離方式計算。","6.從都市的觀點來看，院落屬私權範圍，非屬都市公共開放空間，依都市計畫之管制技術來看，院落規定不同於屬全面一致性退縮之指定牆面線、公共開放空間系統、騎樓、迴廊、無遮簷人行道等規定，是以放諸全市來看，不論是台北市土地使用分區管制規則，亦或細部計畫另有規定之地區，均已經回歸全市通用之土地使用分區管制規則定義之平均水平距離方式計算（如信義計畫地區）。就規定影響設計結果之實際面上來看，本基地就兩個方案來比較，全面退縮 5 公尺之方案，姑且不談其建築設計的不合理處，單就其量體橫向拉長，無法製造凹凸虛實變化之空間，以都市的角度來看，亦是較差的方案。","案內都市設計管制要點第八點院落規定之計算方式，請准予依全市適用之土地使用分區管制規則定義之平均水平距離方式計算。","同意陳情民眾所提建議，回歸本市土地使用分區管制規則平均深度與最小深度規定辦理。"],["17 陳情人 筑丰實業股份有限公司（R13 街廓）1.筑丰實業股份有限公司負責人：王一婷委託王山頌建築師事務所規劃設計位於南港區南港段一小段 384 等 10 筆地號，實施都市更新事業(本案都市更新事業計畫於 97 年 01月 09 日 經 台 北 市 政 府 核 准 公 展 在 案 ， 府 都 新 字 第0963104740l 號函)。","2.本案位於 R13 街廓，依計畫書(府都四字第 09115514600 號)第七項都市設計準則第二款規定，建築物高度不得超過六十公尺或四十公尺，實施都市更新事業之基地得適用本市土地 使用分區管制規則第 80 條第 2 款規定放寬；其中位於本案東南側宏境建設股份有限公司都市更新案(96 建字第 0243 號)，規劃為地上 14 層地下 3 層，建物高度為 45.8公尺；而位於基地南方園區街對面之南港軟體園區，其樓層數為 2l 層，樓高為 88.6 公尺(北市政府工務局 92 使字第Ol77 號)。本案建築物高度亦現依前述規範詳細檢討說明，目前規劃為 3 棟地上 14 層地下 5 層，總高度為 48.3 公尺之建築物。","3.台北市政府於 97.l.31.公告徵求參與「促進都市再生 2Ol0 年臺北好好看」開發計劃案(府都規字第 09730020l00 號文)中提及為加速推動都市再生、促進都市更新，以 20l0 年為計劃目標，公開徵求提出開發計畫使台北市成為水岸、科技、人文之都。","4.由於本案建築設計係由王山頌建築師及美國 Frmk willlams事務所共同設計，在規劃設計過程中，建築師 Frank Williams一直希望能將本案設計成能與杜拜、莫斯科、上海等國際城市齊名之具國際知名度之地標性建築，然因法規高度限制下無法實行。","5.細究本案之規劃設計理念與「促進都市再生 20l0 年臺北好好看」開發計劃案之精神完全相符。現今本案基地面積為4058 ㎡，若再併入相鄰帶狀公園(面積為 2166 ㎡)，開發面積將達 6l22 ㎡(大於促進都市再生 20l0 年臺北好好看開發計畫案中之規定 0.5 公頃規定)，現擬採用台北市土地分區管制規則第 80 條第 2 款高度放寬規定，修改規劃為 2 棟地上22 層地下 5 層總高度為 78 公尺之地標性高層建築物。其中由於相鄰帶狀公園面積 2l66 ㎡之產權屬台北市政府公園路燈管理處，實施者希望能整體規劃設計並且興闢完成後認養，加強基地內開放空間與公園綠帶之整體性，朝創造本案特殊都市生活體驗空間為目標設計，增加空地比及地面層開放空間面積，並配合實施綠建築及綠建材使用，達到增進基地周遭建築量體群之空間美感。","6.依據 96.11.15 公展之「修訂台北市南港經貿園區特定專用區細部計畫通盤檢討案」，得知本街廓細部計畫將於 97 年4 月中旬再次檢討，本案實施者及地主王文宏、魯鳳雲、謝憲國、 王達立等 72 人提出是否能於細部計畫中修正建築物高度之限制，使將來能發展成具地標性之建築物並產生較大的空地比與地面層開放空間，由此提升本街廓之空間美感與創造更美 麗的天際線，懇請貴局准予放寬建物高度限制，實感德便。","請准予放寬建物高度限制。同意陳情民眾所提建議，取消公展計畫中建物高度之管制，回歸本市土地使用分區管制規則規定辦理。"],["18 陳情人 張高祥1.民有土地坐落於南港區經貿段 81、81-4 地號及 62-2 地號，分屬 R12 及 R15 街廓，依 96 年 11 月 15 日府都規字第09633652200 號公告公開展覽之「修訂臺北市南港經貿園區特定專用區細部計畫通盤檢討案」，計畫書載明「…為促進住宅區更新與開發、以及協助解決舊社區停車問題，R1、R13、R14、R16、R17 街廓，得比照『台北市建築物增設室內公共停車空間鼓勵要點』之規定辦理」。","2.民所有土地鄰近 R13 及 R14 街廓，基地條件應相同，且展資館周邊未來停車位需求量大，民有該筆基地亦可提供公眾停車使用，卻無法比照相關規定辦理，實不合理，另有關建築物高度不得超過 40 米限制，有礙都市景觀之活潑性。","1.將 R12 及 R15 街廓納入適用「台北市建築物增設室內公共停車空間鼓勵要點」範圍，以示公允。2.建議放寬高度限制，以利都市景觀天際線之發展1.同意發展局所提「未來交通運輸將以大眾運輸為主，且週邊商業區之法定停車已要求須依本市土地使用分區管制規則之 1.8 倍留設，可滿足商業區及會展衍生停車之需求，故本街廓並無須增設停車空間之必要」，維持原公展計畫。","2.同意陳情民眾所提建議，取消公展計畫中建物高度之管制，回歸本市土地使用分區管制規則規定辦理。"],["19 陳情人 三重里江里長輝吉等 97 人1.基於本計畫範圍內建築物大多老舊，巷道曲折狹小，防災機能嚴重不足，現有環境亟待更新。","2.鑑於南港軟體一、二、三期及東北側之南港展覽館，展覽期間以目前台肥 C2、C3 商業區暫替代停車約 2000 位以及中信公司約提供 700 位，園區街高益及台肥之土地停車位約 600 位，如此停車之數量待前開基地開發之後，將勢必產生停車位嚴重不敷使用，必須增加停車供給。","3.請闕議員枚莎以未來經貿園區整體發展之願景爭取比照R1、R13、R14、R16、R17，適用停車獎勵使停車供需問題得以解決，同時加速更新願景打造更美更繁榮的都市國際景觀。","為配合第二代展會中心變更台北市南港經貿園區特定專用區之全部街廓商業區及周邊商業區細部計畫，請爭取適用台北市建築物增設室內公共停車空間鼓勵要點，以促進住商區更新與開發，並協助解決停車問題。","同意依發展局於專案小組會議所提說明：「未來交通運輸將以大眾運輸為主，且週邊商業區之法定停車已要求須依本市土地使用分區管制規則之 1.8 倍留設，可滿足商業區及會展衍生停車之需求，故本街廓並無須增設停車空間之必要」，維持原公展計畫。"],["20 陳情人 杜勇雄等 6 人原計畫內容中有關 R6 街廓土地，附圖八、公共開放空間系統規定為留設寬 10 公尺之帶狀式開放空間，示意圖二 10 公尺帶狀式開放空間之街廓編號也包括 R6 街廓，且「修訂臺北市南港經貿園區特定專用區細部計畫通盤檢討案」中圖七防災計畫圖之 R6 街廓火災延燒防止地帶（寬 10 公尺）亦然；惟通盤檢討案中圖十一公共開放空間系統改為留設寬 20 公尺之帶狀式公共開放空間，顯與原計畫內容相衝突，應為誤用原計畫內容之附圖七指定牆面線及附圖九騎樓之規定所致，然本次通盤檢討已取消指定牆面線及騎樓之規定，自應回歸原計畫公共開放空間系統之帶狀式公共開放空間（寬 10 公尺）規定。","貴府「修訂臺北市南港經貿園區特定專用區細部計畫通盤檢討案」中，關於 R6 街廓都市設計管制內容之公共開放空間系統，帶狀式公共開放空間（寬 20 公尺）與原計畫內容之帶狀式公共開放空間（寬 10 公尺）不符，建請回歸原計畫內容以維護本街廓土地所有權人權益。","同意市府都市發展局說明：有關 R6 街廓指定帶狀式開放空間部分，經檢視本府 85 年 9 月 26 日公告「擬定南港經貿園區特定專用區細部計畫案」計畫書之附圖標示尺寸有 10 公尺與20 公尺二種版本，經檢視計畫內容核算開放空間之 20 公尺帶狀式開放空間長度及面積，確認 R6 街廓指定帶狀式開放空間應為 20 公尺無誤，本府於後續辦理配地發還作業時亦已考量基地深度開發需求，本次通盤檢討作業係就圖面不一致部分進行釐正，未涉及變更計畫。"]]},{"case":"變更臺北市士林區至善段五小段 80、81、117 地號等加油站用地為公園用地細部計畫案","description":["一、本案基地位於本市士林區至善路以北，至德公園及故宮博物院以西，臨溪市場用地以東，基地面積 830 平方公尺。","二、計畫緣起與目的：隨都市發展，外雙溪周邊地區漸次設置加油站，當地已無設置加油站必要。另因基地臨近故宮博物院，如發生爆炸意外，將嚴重影響故宮典藏國寶文物之安全，在保護故宮國寶優先，避免重大災害發生且配合本市發展重要政策，爰依都市計畫法第 27 條第 1 項第 2 款及第 4 款規定，變更本加油站用地為公園用地。","三、計畫變更內容：變更臺北市士林區至善段五小段 80、81、117 地號等加油站用地為公園用地","四、本案係市府 97 年 7 月 24 日府都規字第 09732914903 號函送到會。","五、公民或團體所提意見：詳綜理表（共計 51 件）。","六、申請單位：臺北市政府。","七、法令依據：都市計畫法第 27 條第 1 項第 2、4 款。"],"resolution":["本案依下列意見修正後通過。一、計畫書第 1 頁計畫緣起「…如發生爆炸意外，將嚴重影響…」文字修正為「…如發生意外，恐將嚴重影響…」。","本案依下列意見修正後通過。二、計畫書第 7 頁「柒、其他」第（二）項中所述及行政訴訟及損失補償等非關都市計畫變更議題，予以刪除。","本案依下列意見修正後通過。三、本案公展計畫圖及說明書中「變更位置示意圖」圖例「變更公園用地為公園用地」應予修正為「變更加油站用地為公園用地」。","本案依下列意見修正後通過。四、公民或團體陳情意見審決如後附綜理表。"],"petition":[["名變更臺北市士林區至善段五小段 80、81、117 地號等加油站用地為公園用地細部計畫案"],["1 陳情人 兆亨事業有限公司都市計畫異議書1.貴府辦理變更臺北市士林區至善段五小段80、81、117地號等加油站用地為公園用地細部計畫案，公開展覽公告所載內容，故意曲解法令，圖利他人，為此提出嚴重異議。","2.本件涉及合法加油站建照遭廢止，導致人民合法權益無端蒙受巨額損失，原處分機關迄今無法提出廢止建照之事證依據，現貴府竟又再以：避免加油站爆炸意外危及故宮國寶之臆測之詞，作為辦理變更細部計畫案之依據，試問：","加油站是否毫無法規可以管制安全？如果本公司加油站爆炸意外危及故宮國寶，台北市任何一座加油站爆炸意外是否也危及周圍民宅之生命安全？市民生命是否不如國寶 ?3.公開展覽公告所載計畫緣起明載，本加油站基地距正館距離約400公尺，在400公尺外一座加油站爆炸，真能波及故宮國寶？","4.請提出證據，證明深埋地下，且依加油站營建安全標準所興建之加油站仍有爆炸之疑慮。如果提不出證據，臺北市政府與反對興建加油站之ㄧ般民眾有何差別？此種以罔顧加油站安全管理法規之臆測之詞，作為辦理變更細部計畫案之理由，未來若其他住在加油站毗臨之民眾，也以行政程序法不得有差別待遇作理由，要求廢止加油站許可、要名變更臺北市士林區至善段五小段 80、81、117 地號等加油站用地為公園用地細部計畫案求變更加油站用地作其他用途，台北市政府能有同一套說詞嗎？","5.尤其甚者，貴府承辦人員，在展覽公告說明柒，竟然在柒之（二）說明內容加畫底線，強調:因本府都市發展局正與兆亨公司就廢止本案基地建造執照一案進行行政訴訟，惟不論訴訟結果如何，兆亨公司不得以本案變更前已取得建造執照為由，要求本府回復原都布計畫。此種針對兆亨公司不利之詳細說明，已經違反行政訴訟法及行政程序法，置司法判決程序於不顧。","6.為此，兆亨公司嚴重抗議貴府承辦人員擅自違法進行變更臺北市士林區至善段80、8l、ll7地號等加油站用地為公園用地細部計畫案，並嚴正聲明：","（1）臺北市士林區至善段80、8l、ll7地號變更細部計畫案應立即停止，待行政訴訟判決勝敗後再予處理本變更細部計畫案。","（2）若貴府執意違法辦理，兆亨公司一定對承辦、決策及督導之公務員進行民刑事責任追訴。","（同上）1.同意發展局所提說明：「本加油站用地變更係考量本基地鄰近故宮博物院，在與該院文獻大樓僅有 330 公尺距離設置加油站，一旦發生意外，恐將影響故宮典藏國寶文物。其次，故宮院方自 91 年起即已多次函請本局將加油站用地變更為公園用地，以維該院文物安全。本基地 2 公里範圍內即有 4 座加油站，足敷周邊民眾加油所需，且本基地於 76年即已規劃為加油站用地，逾 20 年未開闢，顯示當地並無加油站設置之迫切需求」。","2.本案修正後通過。"],["2 陳情人 徐銘鴻贊成興建公園，接下來的公園改建需要居民的意見，需要居民的同意及意見，重新表決。","停止建加油站。錄案供參。有關變更後公園用地得採多目標使用，後續開闢事宜由市府另循行政程序辦理。"],["3 陳情人 林金梅贊成興建公園，接下來要興建公園需辦公聽會。同編號 2。"],["4 陳情人 徐光陞外雙溪公園已經太多，不需要再建公園。同編號 1。"],["5 陳情人 張子柏本區因有故宮，應增加遊客相關設施。增加公園綠地遊樂設施。同編號 2。"],["6 陳情人 黃羅月娥離故宮博物院太近，影響文物古董。附近已有 4 個加油站，離大直自強隧道口加油站僅有 1 公里。"],["7 陳情人 黃信吉故宮路左轉至善路已是擁塞，若再設立加油站，更是危險阻塞交通，對故宮博物院好比是一顆不定時炸彈。","請作為公園用地，美化環境提升觀光。同編號 6。"],["8 陳情人 恆泰、陳鐵夫、丁鄭春霞、陳瑞珠、楊銀珠設加油站危及故宮，污染環境。請改為公園用地。同編號 6。"],["9 陳情人 劉健在污染環境，影響交通。作公園綠地。同編號 6。"],["10 陳情人 洪秀花加油站設在轉彎口處易引起車禍。請改為公園用地。同編號 6。"],["11 陳情人 張子松本區為觀光旅遊區，建議應該以綠地、遊樂設施為主。公園、綠地、腳踏車公園。同編號 2。"],["12 陳情人 黃榮光設加油站是不定時炸彈，危及故宮。作公園提升觀光品質。請變更為公園用地。同編號 6。"],["13 陳情人 韓溫榮花安全理由、住戶安全。危害故宮古物。公園綠地。同編號 6。"],["14 陳情人 尚人清加油站危及故宮，污染環境。請作為公園綠地，提升生活品質。同編號 6。"],["15 陳情人 黃湘晴此區鄰近已有 4 個加油站，緊鄰自強隧道北安路口加油站 1名變更臺北市士林區至善段五小段 80、81、117 地號等加油站用地為公園用地細部計畫案公里，無須再設置加油站。","污染環境。","希望有個好公園，美化環境提升生活品質，請更改為公園用地。","同編號 6。"],["16 陳情人 黃斯聖1.設立加油站，只圖利部分人士，而為當地居民帶來的便利，恐怕不如油價下降 1.2 元有利。","2.加油站有爆炸的隱憂，一旦爆炸，威力之大，誰來負責。","3.三差路口原本車禍已多，何苦為了開車人的一點方便或建商的利益，而危及甚至犧牲人民的生命。","改為公園、綠地。同編號 6。"],["17 陳情人 蕭國雄1.加油站的設立，將不可避免帶來空氣、土壤及水質等多方面的污染。","2.當全球提倡節能減碳的同時，增設非必要之加油站，無異變相鼓勵民眾開車。","3.鄰近已有多個加油站，開車者並不會計較多開一點路到比較便宜的加油站加油。","同編號 6。"],["18 陳情人 宋后玲1.該加油站違反都市計劃與交通安全。","至善路五小段80、81、117地號等加油站用地之位置， 正面臨故宮車道下坡出口十字路，與自強隧道龐大車流轉彎出口處，以及至善路一、二、三段快慢直行幹道相交會點，如設置加油站極不妥，違反都市計畫之原則。請考察該處平日交通已混亂易堵塞每日需仰賴多位交警指揮，才能避免塞車與車禍，如再設加油站乃雪上加霜不智之舉，不僅違反交通安全，浪費交通指揮，難免造成交通大癱瘓，民怨四起，意外事故頻傳，抗爭不斷。請重視問題之嚴重。","名變更臺北市士林區至善段五小段 80、81、117 地號等加油站用地為公園用地細部計畫案2.落實環保，改建公園防治污染與噪音。","該加油站用地位於十字路口旁，匯集大量車流轉彎處，車流無法有效減速，熄火加油易造成連環車禍非常危險，且加油後再發動車出來時，與至善路直行車又迎面易相衝，尤其是上下班假日尖峰時，更不堪設想。加油站無可避免會造成污染與噪音，不僅故宮國寶無法維護，有損國際聲譽，當地居民更是首當其衝的受害者，破壞環保將禍害千年，後患無窮故不可設置。應改建公園造福百姓又可防治污染與噪音。","3.預防炒作土地不法圖利。","眾所皆知，距該加油站用地附近早已另設有三大加油站。","該加油站用地頗狹窄，交通又易堵塞癱瘓，耗時費油等待加油開車族不會來，經營不易恐不賺反賠錢，實應另覓適合他處營業。弊端已向里長反映並公開提出於說明會。但少數商人無視多數里民反對，仍堅持設加油站，恐其不擇手段，變更加油站作炒作土地不法圖利。","4.國防安全。","該加油站用地緊鄰故宮與附近軍事陣地，目標顯著，如遭恐怖份子或敵人蓄意縱火或破壞攻擊，後果不堪設想，應有危機意識與安全考量，改建成綠化公園。","1.改建為都市綠化公園：請結合專業建築師、園藝、造景專家，改加油站為綠化公園。","2.發展為有特色的觀光公園：該地緊臨故宮至德園旁，得觀光交通地利之便，可配合發展觀光綠化公園，展示本土特有園藝與相關活動。","3.推廣成環保或運動公園：改建公園可配合環保宣導政策，常舉辦假日二手用品義賣，或推廣運動（如太極拳教學）。","同編號 2。"],["19 陳情人 王北辰設於路口 100 公尺內，平日車流較大影響交通。週邊環境易受污染。","因旁邊即為公園，改為公園用地較為適當。同編號 6。"],["20 陳情人 黃俊智污染環境，危害生命及建康，增加車禍危險，造成週末更大塞車，鄰近已有多個加油站，多設立加油站只是增加危險，也危害故宮國寶。","設立公園可美化市容，綠化環境，提升生活品質。同編號 6。"],["21 陳情人 黃湘芸1.本區域鄰近已有多個加油站，因此無須在此增設加油站，影響交通、污染環境。","2.現在的城市都是希望能夠有更多的綠地，但在至善路這邊除故宮之外，綠地或全家休閒的地方不多，設立公園將會為本區提升生活品質，請做為公園用地。","同編號 6。"],["22 陳情人 卲鳳月降低生活品質，影響交通，污染環境。自強隧道口已有加油站，危害居民健康生命及安全。","廢止加油站，改設立公園。同編號 6。"],["23 陳情人 李衍穎1.該地段之交通動線非常複雜，平常上下班車子行人很多，假日更是塞爆，另有公車站牌在此，將來如設加油站，恐更雪上加霜，一定會常常發生交通事故，故應改為公園為宜。","2.響應馬政府及市長之節能減碳政策，不應為讓開車族方便，而造成明日污染擴大。","建議將該地段改為環保公園，並請兆亨公司將其擁有的一小塊地捐出，合併開闢成環保公園，可為：「兆亨環保公園」，並立碑說明，讓世人瞭解其過程，並感謝兆亨公司之犧牲。","同編號 2。"],["24 陳情人 彭炳進名變更臺北市士林區至善段五小段 80、81、117 地號等加油站用地為公園用地細部計畫案贊成該計畫，作公園，環境幽美，有利觀光及民眾休閒活動。請從速施工完成，以期早日完工，市市民的期待，尤其是政府的德政。","同編號 2。"],["25 陳情人 康麗美、宋杰、葉玉妹、葉義治、黃寶雲作公園。同編號 6。"],["26 陳情人 吳良經作腳踏車公園。同編號 2。"],["27 陳情人 鄭光雄希望建景觀公園。同編號 2。"],["28 陳情人 陳冠良作銀髮族公園。同編號 2。"],["29 陳情人 徐金珠蓋公園1.離故宮最近的加油站大直加油站，車程 5 分鐘距離只有 1公里。","2.上海加油站爆炸威力 1 公里內可感受到，故宮離加油站只有 300 公尺，危害文物安全。","3.市府要創造故宮瑰寶大道塑造文藝氣息，若旁邊有個濃烈名變更臺北市士林區至善段五小段 80、81、117 地號等加油站用地為公園用地細部計畫案的油氣，豈不是打折扣。","4.加油站離故宮出口、自強隧道出口太近，亦造成工安意外。","5.國家級博物館旁蓋 5 樓加油站，真的很可笑。","6.國營中油 10 年申請 3 次加油站未過，民營加油站萬興也遭拒絕，所以為了故宮文物應不允許蓋加油站。","1.將至德園的荷花池延伸出來，應該非常漂亮。","2.我曾經去過日本大阪市區，從路的一邊到另一邊，有漂亮的溪流，當行人要走到對面時有漂亮的拱橋，溪流兩側皆有綠樹。","同編號 2。"],["30 陳情人 徐銘陽反對蓋加油站，蓋公園。","1.故宮周邊已有 6 家加油站，車程只要 5-10 分鐘。","2.近來加油站爆炸火災新聞不斷，危害故宮文物之虞。","情理由3.加油站設立在路口急轉彎處，會造成重大工安意外。","4.當前政府正推動節能減碳，及提倡文化觀光產業，加油站設立不符合目前政策。","5.市府推動故宮瑰寶大道，觀光客走一走聞到令人作噁的油氣，文藝氣息打折扣。","將加油站用地變更為公園與至德園合併在一起，希望能將至德園的荷花池延伸出來。因為若能在市區中看到荷花池，這樣的景觀一定很美。","同編號 2。"],["31 陳情人 陳雄飛1.由故宮路左轉至善路的車流量因加油站之設立將會造成搶道。","2.加油站本身腹地不夠，將迫使車輛佔用至善路，緊鄰公車站牌，危險至極。","3.地上 5 層的加油站意向可疑。","1.停蓋加油站。","2.美化公園，可造建兒童帆船親子公園或戶外象棋園。","同編號 2。"],["32 陳情人 黃阿雪為維護該地區的交通安全順暢與百姓生命安全起見，一定要劃該地為公園預定地。該業者在地方上有收買一些里民和地方仕紳，請委員會長官要提高警覺，請勿上當，儘量維護地方居民的權益。","贊成為公園用地。同編號 6。"],["33 陳情人 王秋土1.避免業者炒作地皮。為何加油站要蓋五層樓，小心上當。","2.為維護故宮博物院車輛順暢及故宮國寶的安全，絕對不允許在此蓋加油站。","贊成該地為公園用地。同編號 6。"],["34 陳情人 臨溪社區反對加油站設置自救委員會感謝市政府給予市民參予這個公聽會，希望本案恢復為公園用地，瑰寶大道計畫順利完成。","希望本案恢復為公園用地。同編號 6。"],["35 陳情人 施伯沂希望蓋個優雅大方的公園，故宮至德園連接構成一段瑰寶大道之另類公園。","不要像小孩遊藝所擺設請大器，因為這是國際觀光景點，全國市民都會來，世界各地觀光客都可以看到的，請專家好好設計。","同編號 2。"],["36 陳情人 蔡芳婷故宮是國際知名文化景點，每天都有許多觀光客經過至善路，希望此處變更為公園，好好重新整理規劃。","至善路上故宮路旁的私人土地一併徵收，規劃像樣的公園，與故宮連成一氣。","同編號 2。"],["37 陳情人 陳永標名變更臺北市士林區至善段五小段 80、81、117 地號等加油站用地為公園用地細部計畫案附近可供居民與遊客休憩的大型公園仍嫌不足。與至德園一同規劃，園內多蓋涼亭，樹蔭下多設椅凳，園藝請專家用心設計，祈能與故宮有所適配。","同編號 2。"],["38 陳情人 吳慈祥贊成公園設立，希望有多一點運動設備，不要只是種花種樹而已。","安全又可健身的設備，可以吸引更多人使用，不要只是一個養蚊子的場所。","同編號 2。"],["39 陳情人 張偉珠希望蓋個親子公園，讓大人小孩都有一個可以放心休憩的場所。","可請專業人士規劃設計。同編號 2。"],["40 陳情人 羅怡婷贊成蓋公園。","希望結合志德園延續延展延長到馬路邊，讓民眾感覺此地有公園在，可以有休憩的地方。荷花季節更要讓市民知道公園內有美麗的荷花園，才能創造故宮瑰寶大道之整體意象。","種樹遮陽，設置實用又大方的座椅。同編號 2。"],["41 陳情人 李承志贊成蓋公園，目前至德公園環境美化很好，但很少人進入，可比照北市其他公園，建遊樂設施及運動設施以吸引民眾進入遊玩，順便欣賞公園美麗景觀。","1.和其他公園一樣，建多用途孩童遊樂設施及鞦韆。","2.建大眾都可使用的單雙槓、籃球架。","3.種樹遮陽，設置座椅乘涼休息。","同編號 2。"],["42 陳情人 黃海丰、謝計程名變更臺北市士林區至善段五小段 80、81、117 地號等加油站用地為公園用地細部計畫案贊成蓋公園。美化環境方式。同編號 2。"],["43 陳情人 曹(7D89)玲1.車輛加油迴旋腹地大，此地恰逢自強隧道出口和公車站牌，易造成阻塞和發生交通事故。","2.公有地釋出外租未曾經環評和舉辦說明會，市民權益明顯遭惡意出賣有官商勾結之嫌，此風不可長。","3.至德園優雅樣貌已遭開發商粗暴更動和河川流向。破壞美感事小，已嚴重威脅居民安全。","4.值此全球致力於環保和減碳運動之刻，再造加油站（目前也不缺）將成為笑柄。","5.破壞國寶級博物院環境有傷國際聲望。","1.收回已出租之公有地。","2.回復雅緻優美綠地，與志德園連成一片造福群眾。","同編號 2。"],["44 陳情人 葉恒青1.該地段不適加油站，因處在隧道口和公車站旁，人擠車擠易生事故。","2.至德園部分風貌遭開發商嚴重破壞且河川流向也經任意改道，違反環保也損故宮和市民生命權益。","3.值此全球力求減碳運動之際，設加油站正是反其道而行。","1.收回已出租之公有地，造成錯誤之單位該負起責任。","2.回復至德園優雅風貌，造福群眾。","同編號 2。"],["45 陳情人 葉頌壽此區土地不宜設加油站之理由：","1.如設加油站易造成此區車輛壅塞，尤其假日更易堵塞。","2.此區有溪流經過，設加油站易造成溪水汙染、河川堵塞妨害環保。","3.故宮博物院近在咫尺，加油站之油湮易造成空氣汙染，有名變更臺北市士林區至善段五小段 80、81、117 地號等加油站用地為公園用地細部計畫案害國寶之維護。","4.加油站萬一爆炸則除生命財產損失，也會造成國寶損失。","1.收回已出租之國有地，全部改為公園用地。","2.改建公園與隔鄰之至德公園連成一片，嘉惠人民。","同編號 2。"],["46 陳情人 陳淑玲加油站前面路口車速很快，不到 100 公尺的地方還有轉彎車道，不到 50 公尺也有公車站，很危險。","不該蓋加油站。同編號 6。"],["47 陳情人 鄧郭發能否改為兒童體能休閒娛樂場所。同編號 2。"],["48 陳情人 洪小惠應國際觀光視野之拓展，故宮實屬本國文化展現之所此地可供立體停車場之考量，方便國際團體參觀時停車方便，也可供當地居民之使用，發揮最大之效益，請以大體之考量勿以利益為優先。","同編號 2。"],["49 陳情人 黃庭玫希望能改建為幼兒遊樂場使用。同編號 2。"],["50 陳情人 江美香故宮常有展覽停車不易，建議設停車場所。名變更臺北市士林區至善段五小段 80、81、117 地號等加油站用地為公園用地細部計畫案同編號 2。"],["51 陳情人 黃閔蘭可以規劃為公園或遊樂場或生態公園，讓故宮附近可以更加優質之生活環境。","同編號 2。"]]},{"case":"劃定臺北市南港區南港段一小段 1016 地號等 27 筆土地為更新單元","description":["一、 本案係臺北市南港區南港段一小段 1016 地號等 27 筆土地為更新單元，申請人李樹桐 君依都市更新條例規定申請自行劃定更新單元案，該案經提本會 97 年 3 月 21 日第 580 次委員會議決議：「依照本案計畫書原提案範圍通過」。","二、 後因公民陳情意見，經提 581 次委員會議審議後，增列決議：「在不影響本會第 580 次委員會議已審議通過更新單元範圍內相關權利關係人權益前提下，為保留西側鄰地 6 筆地號土地納入本案進行整體規劃之可能性，有關陳情人所提 1038 地號等 6 筆土地，如能於 3 個月內取得東側已審議通過之更新單元申請人同意納入，並經市府審查符合劃定基準，得再提本會同意擴大更新單元劃定範圍」。","三、 市府更新處於 97 年 5 月 7 日召開本案併鄰地擴大劃定範圍可行性協調會，會中雙方尚未達成協議。申請人李樹桐君 97 年7 月 29 日函文更新處說明與鄰地未達成協議，擬維持原申請範圍。","四、 本案市府以 97 年 5 月 21 日府都新字第 09702480200 號函公告，更新處認為本案西側鄰地 6 筆土地仍可依都市更新條例第 11 條及台北市都市更新自治條例第 12 條規定申請自行劃定更新單元，不影響其辦理都市更新之權益，故擬維持原公告範圍。","五、 唯陳情人闕河生君等於 97 年 6 月 27 日陳請將其持分所有之南港段一小段 1045 地號排除於本案已劃定都市更新範圍外，俾便併入南側同小段 1050 等 6 筆土地範圍內，經本會 97 年 7月 2 日以北市畫會一字第 09730222700 號函請更新處依本會第 581 次會議增列決議辦理，並將協調結果提會報告。"],"resolution":["本案基於不影響西側鄰地辦理都市更新之權益下，維持原公告範圍。"]},{"case":"劃定臺北市信義區雅祥段三小段 10 地號等 26 筆土地為更新單元","description":["一、本更新單元位於臺北市信義區永吉路與松隆路交叉口西南側街廓範圍內，計畫面積 2,420 平方公尺。","二、本案更新單元內建築物屋齡多為 30－35 年，建物老舊，防火巷窄小，且結構耐震性能堪慮，導致整體居住環境品質不佳，無法提供該地區應有土地使用機能。為促進土地再發展利用，復甦都市機能，改善環境品質，增進公共利益，依都市更新條例暨相關規定，由民間申請自行劃定都市更新單元，並研擬都市更新計畫，以加速都市更新事業之實施。","三、本件係市府以 97 年 3 月 25 日府都新字第 09730132700 號函送到會。","四、申請單位：許銘輝。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條第 1 項第 4 款、第 8 條、第 11 條及都市更新條例施行細則第 5 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準。","八、本案前經 97 年 4 月 12 日本會第 581 次委員會議審議決議：本案暫緩，請申請單位與陳情人（林李勉等 22 人）於三個月內先行協議後再提會審議。","九、市府都市更新處依上述會議決議於 97 年 9 月 9 日函送協調辦理情形報告書到會，結論略以：「考量本案尚未協調整合完成，建議本案再延長協議時間，由本處再協調」。"],"resolution":["本案撤回。請申請人、陳情人達成協議後另案申請更新單元之劃定。"]},{"case":"劃定臺北市中山區中山段三小段 795 地號等 14 筆土地為更新單元","description":["一、旨揭案前經 97 年 5 月 29 日提請本會審議，經提 97 年 6 月 16日第 583 次委員會議審議，因單元單元內部分所有權人於會中表示不願意納入，會中決議：「本案有關中山區中山段三小段 803、804、805 三筆地號所有權人陳情表示不願意納入更新單元範圍一節，請都市更新處邀集該等地號土地及合法建物所有權人召開協調會，並瞭解所有權人參與更新意願與確認更新單元範圍後，再行提會審議」。","二、案經都市更新處依上述決議於 97 年 7 月 3 日邀集該等地號土地及合法建物所有權人召開協調會議，並請其於 2 周內將更新意向調查表寄回該處彙整，俾利後續更新之推動。","三、經查陳情排除範圍內所有權人計 8 人，書面表達意願計 4 人，經電話調查紀錄計 1 人，皆不同意參與本次更新單元劃定（土地及建物所有權人數佔 62.5%，土地面積佔 77%，建物樓地板面積 71%）。由於陳情排除範圍已達多數所有權人不同意參與更新，原申請範圍「劃定臺北市中山區中山段三小段 795 地號等 14 筆土地為更新單元」，擬排除同小段 803、804、805地號，調整範圍為「劃定臺北市中山區中山段三小段 795 地號等 11 筆土地為更新單元」。調整後範圍面積為 2,180 平方公尺，仍符合申請劃定更新單元劃定基準及評估指標（三）、（六）、（九）。","四、本案縮小範圍後之計畫書圖，擬提本會審決後修正。","五、本件係市府以 97 年 8 月 29 日北市都新字第 09730915900 號函送到會。","六、辦理單位：臺北市政府（都市發展局）。"],"resolution":["本案經市府（都市發展局）協調更新單元內之不願意參與土地及合法建物所有權人後，予以剔除中山區中山段三小段803、804、805 等 3 筆地號土地。本更新單元範圍修正後通過。"]},{"case":"劃定臺北市萬華區漢中段三小段 91 地號等 38 筆土地為更新單元案","description":["一、 本更新單元位於西寧南路、永福街交角西北側街廓內，面積1,686 平方公尺（含道路用地面積 491 平方公尺）。","二、 更新單元內計有 20 棟木造及鋼筋混凝土造建築物，使用年期多逾 30 年以上，皆屬合法建築物。土地權屬公有部分 22.59%（分屬國有財產局、澎湖縣萬安鄉公所）、私有 77.41%與建物權屬公有 1.20%、私有 98.80%。目前同意參與更新比例之土地及合法建築物所有權人約達 43%以上。本案基地屋況老舊、結構安全堪慮且周邊計畫道路尚未開闢、停車空間不足等，有公共安全之虞。更新計畫實施後，可強化土地使用、防災安全、改善窳陋環境與提昇居住品質、提供人行與公共開放空間，有助於市容觀瞻，建構舒適商業空間與居住環境。","三、 本件係市府以 97 年 8 月 8 日府都新字第 09730665600 號函送到會。","四、 申請單位：吳發喜君。","五、 辦理單位：臺北市政府。","六、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新條例第 15 條。","七、 本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市萬華區福星段二小段 104 地號等 48 筆土地為更新單元案","description":["一、本更新單元位於中華路一段以西、漢口街二段以北、漢中街以東及中華路一段 76 巷以南所圍之兩街廓內，面積 2,125 平方公尺。","二、更新單元內計有 24 棟建築物，構造多為 1~2 層磚造及木造建物，使用年期已逾 30 年，少部分為 3-5 層鋼筋混凝土造建物。/n土地權屬除福星段二小段 109 地號為公私共有土地，11 筆國有財產局經管公有土地外，餘為私有。目前同意參與更新比例之土地及合法建築物所有權人約達 35%以上。本案基地土地低度利用且建物老舊有耐震不足之虞、單元內計畫道路未開闢且建物間距狹窄狹窄、不利消防救災等公共安全之虞。/n更新計畫實施後，可強化土地使用機能與防災安全、提供優質開放空間、人行動線空間與都市環境居住品質。","三、本件係市府以 97 年 9 月 11 日府都新字第 09730823800 號函送到會。","四、申請單位：黃義平 君。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新條例第 15 條。","七、本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市士林區芝山段一小段 385 地號等 7 筆土地為更新單元","description":["一、本更新單元位於忠義街、忠義街 78 巷及 46 巷、忠誠路一段107 巷 12 弄所圍街廓東南側，面積約 2,116 平方公尺。","二、本案位芝山岩公園東北側，土地使用分區為第三種住宅區，建蔽率為 45﹪、容積率為 225﹪。單元內合法建物計 4 棟，為 5或 6 層樓鋼筋混凝土構造，屋齡約 22-25 年，建物間夾空地多堆砌雜物、搭建違章攤棚等，有建築無法提供良好使用環境、外觀老舊、環境品質低落、防火巷狹小、停車空間不足等問題。","三、本更新單元土地、建物權屬均為私有，未來將配合芝山岩公園與忠義街、雨聲街景觀特色，規劃建築量體配置，於基地南、西側留設綠化空間，並符合綠建築設計原則；配合雨農國小聯合醫院陽明院區周邊人行及防救災空間計畫之需求，於基地臨忠義街側退縮 6 公尺及臨忠義街 78 巷側退縮 2 公尺。","四、本件係市府以 97 年 8 月 11 日府都新字第 09730652500 號函送到會。","五、申請單位：楊曹連。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定業經市府審查。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 本案更新單元 395 地號原為市有土地業移轉為私人所有並分割為 395、395-2、395-3 等三筆土地，本案計畫書所載之土地權屬請配合修正。"]},{"case":"劃定臺北市士林區福林段三小段 217-3 地號等 17 筆土地為更新單元案","description":["一、本更新單元位於中山北路五段 740 巷、748 巷、756 巷所圍成之完整街廓，面積 2,496 平方公尺。","二、更新單元內計有 8 棟 3 層樓鋼筋混凝土造建築物，使用年期已逾 30 年，皆為合法建築物。土地權屬除福林段三小段217-3、218-3、219-3 等地號為臺北市政府財政局管理外，其餘為私有；建物權屬皆屬私有。目前同意參與更新比例之土地及合法建築物所有權人約達 16.67%以上。本案基地屋況老舊、有漏水現象、周邊停車空間與開放空間不足等，有公共安全、防救災之虞。更新計畫實施後，可強化土地使用機能與防災安全、提供優質開放空間、改善都市及河岸整體景觀環境與提昇居住品質。","三、本件係市府以 97 年 8 月 13 日府都新字第 09730687700 號函送到會。","四、申請單位：歐芳如君。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新條例第 15 條。","七、本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市大安區懷生段一小段 121-4 地號等 18 筆土地為更新單元","description":["一、本更新單元位於臺北市大安區安東街以東、復興南路一段以西、忠孝東路三段以北、復興南路一段 126 巷以南所圍之街廓範圍內西南側，計畫面積 911 平方公尺。","二、本案更新單元範圍內建築物計有 17 棟磚造之違章建築，目前 1 樓多作為零售及小吃店，2 樓多屬住宅使用，興建年期皆逾 40 年以上。本更新單元鄰近捷運板南線及木柵線忠孝復興站，惟範圍內環境窳陋，土地極低度利用，與周邊環境發展現況有明顯落差，影響商圈發展及都市景觀。","三、本件係市府以 97 年 8 月 13 日府都新字第 09730582200 號函送到會。","四、申請單位：李治。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及評估指標。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、本案「居民意願比例表」應修正改以「私有」土地所有權持有面積及人數為換算基礎。","三、計畫書第 1 頁及第 9 頁載述有關「本更新單元劃定範圍於 97年 3 月 31 日臺北市都市更新審議委員會第 93 次委員會議審議通過在案」一項，應修正為「本更新單元劃定基準於…」，以別於本會審議權責。","四、本案計畫圖未標示土地使用分區，請規劃單位併行修正。"]},{"case":"劃定臺北市大安區龍泉段二小段 745 地號等 7 筆土地為更新單元","description":["一、本更新單元位於泰順街以西、辛亥路一段以北、泰順街 62 巷以南所圍之街廓範圍內東側，面積約 1,111 平方公尺。","二、本案位辛亥路、泰順街口，東側為私立新民小學，土地使用分區為住 3-2 及住 3，建蔽率分別為 50﹪及 45﹪、容積率分別為 400﹪及 225﹪。單元內合法建物計 5 棟，均為 4 層樓鋼筋混凝土造，屋齡均 30 年以上，區內建物老舊，不符都市機能，且現有建築皆無附設停車場，巷道停車雜亂，影響交通及救災。","三、本更新單元土地、建物權屬均為私有，未來將規劃數棟建築物，更新單元臨路部分退縮 2-6 公尺，留設無遮簷人行道，並與計畫道路銜接處保持平坦且做順平處理，提升公共環境品質及防災救災能力。","四、本件係市府以 97 年 8 月 15 日府都新字第 09730657200 號函送到會。","五、申請單位：盧陳恆淑。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定業經市府審查。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 本更新單元臨辛亥路一段側建議留設至少 3 公尺以上無遮簷人行道。"]},{"case":"劃定臺北市中正區南海段五小段 255 地號等 22 筆土地為更新單元","description":["一、本更新單元位於泉州街以東、重慶南路三段以西、和平西路二段以北、重慶南路三段 54 巷以南所圍之街廓西側，面積為2007 平方公尺。","二、本更新單元使用分區為第三種住宅區及第三之一種住宅區，土地包括公有(6.38%)及私有(93.62%)，建物均為私有。","三、本更新單元東北側重慶南路三段 54 巷為既成道路，路寬不滿8 公尺寬，更新單元將配合消防救災需求退縮補足 8 公尺，南側與西側面臨和平西路二段及泉州街側，留設 3.64 公尺騎樓或無遮簷人行道。另配合開闢更新單元西北側 6 公尺寬計畫道路，並自更新單元退縮留設 2 公尺以上無遮簷人行道，以增加消防救災空間。","四、本案係市府 97 年 8 月 13 日以府都新字第 09730624100 號函送到會。","五、申請單位：陳憲治。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條；都市更新條例第 5 條、第 6條、第 8 條、第 11 條；臺北市都市更新自治條例第 15 條。","八、本更新單元業經市府審查符合更新單元劃定基準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市中正區臨沂段一小段 488 地號等 47 筆土地為更新單元","description":["一、本更新單元位於臺北市杭州南路一段 11 巷、齊東街 70 巷、忠孝東路二段 64 巷所圍之街廓，計畫面積 3,153 平方公尺。","二、本案更新單元土地使用現況主要作為住宅使用，全為老舊一樓平房，鄰近街廓多以改建為五樓以上新式建築物，土地使用強度明顯較低，未符現有使用分區發展強度。範圍內共有15 棟建築物，為民國 40 年代所興建，平均屋齡已超過 50 年，建物構造為一樓木造之平房，部分呈現老舊窳陋且有傾頹或朽壞的情形，居住環境品質惡化。","三、本件係市府以 97 年 9 月 10 日府都新字第 09730855300 號函送到會。","四、申請單位：力麒建設股份有限公司。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條（第 1 項第 4 款）、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及評估指標。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、範圍內 1 棟建物目前尚由文化局認定文化資產建物中，建議市府函告國產局暫緩標售，以避免衍生文化資產處理疑慮。"]},{"case":"劃定臺北市中正區河堤段六小段 501-1 地號等 28 筆土地為更新單元案","description":["一、本更新單元位於中正區廈門街以東、廈門街 147 巷以南，牯嶺街以西，水源路以北所圍街廓之東北側，面積 1,715 平方公尺。","二、更新單元內計有 5 棟 4 層加強磚造建物，使用年期已逾 40年，皆為合法建築物，建物權屬皆屬私有。土地權屬除河堤段六小段 501-1、504、504-1、504-2、504-3 等地號為國有財產局經管，502-2、542、543、544、545 等地號為臺北市政府財政局經管外，其餘為私有。目前同意參與更新比例之土地及合法建築物所有權人約達 76%以上。本案基地屋況老舊、都市景觀不佳，單元內道路狹窄、不利消防救災，周邊停車空間與開放空間不足等，有公共安全之虞。更新計畫實施後，可強化土地使用機能與防災安全、提供優質開放空間、改善都市環境與提昇居住品質。","三、本件係市府以 97 年 9 月 8 日府都新字第 09730654600 號函送到會。","四、申請單位：林金珠 君。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新條例第 15 條。","七、本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市大同區大龍段三小段 271 地號等 35 筆土地為更新單元","description":["一、本更新單元位於臺北市承德路三段以西、承德路三段 176 巷以北、南北向承德路三段 190 巷及 198 巷以東、承德路三段208 巷以南所圍街廓範圍內，計畫面積 2,501 平方公尺。","二、本案更新單元土地使用現況沿承德路一樓店面部分經營汽車百貨業、餐飲業等零星之商業使用，南北向承德路三段 190巷及 198 巷有小型加工廠，二樓以上多以住宅使用為主。更新單元內有 13 棟建物，屋齡多逾 30 年，屋況老舊，結構上亦有耐震及防火安全的顧慮，潛藏居住環境與公共安全問題。","三、本件係市府以 97 年 8 月 15 日府都新字第 09730640900 號函送到會。","四、申請單位：柯淑美。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及都市更新條例施行細則第 5 條暨臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及評估指標。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、計畫書中第 9 頁所提列「更新單元地籍圖」應配合第 5 頁所載述「鄰近土地所有權人意願」，補繪基地南側土地地籍圖並修正 316 地號為 314 地號。","三、計畫書第 10 頁之圖例應配合第 6 頁「實質再發展」之文字內容，刪除「退縮配合」等字。","四、計畫書第 8 頁之更新單元範圍圖，於基地南側所標示之「第參種商業區」應修正為「商三特」。"]},{"case":"劃定臺北市大同區大同段二小段 115 地號等 22 筆土地為更新單元","description":["一、本更新單元位於大同區承德路三段以西、承德路三段 24 巷以北、承德路三段 28 巷 3 弄以東、昌吉街以南所圍街廓內，面積 1,418 平方公尺。","二、本案基地位於三德飯店對面，西臨大同國小，土地使用分區為商三特(原住四:建蔽率為 50﹪、容積率為 300﹪)、商三特(原住四之一:建蔽率為 50﹪、容積率為 400﹪)。單元內合法建物計 4 棟，為 3-5 層樓加強磚造及鋼筋混凝土造建物，屋齡超過30 年，建物屋況老舊、耐震不足。","三、本更新單元土地、建物權屬均為私有，周邊環境形塑高品質住宅社區，臨承德路三段及 28 巷 3 弄側各留設 3.64 公尺、2.5公尺無遮簷人行道，並提昇地區防救災功能。","四、本件係市府以 97 年 9 月 10 日府都新字第 09730847700 號函送到會。","五、申請單位：王林進、陳富美。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 因更新單元位於重要幹道，地下停車場出入口應設於後巷，以免車輛出入造成交通擁擠；並建議臨承德路三段 28 巷 3弄部分退縮 3 公尺作為無遮簷人行道。"]},{"case":"劃定臺北市中山區榮星段二小段 501 地號等 16 筆土地為更新單元","description":["一、本更新單元位於中山區五常街以北、龍江路以西、龍江路 377巷以南及民權東路三段 39 巷以東之街廓內，面積約 3,794 平方公尺。","二、本案位榮星公園東北側，基地南側臨五常國小、東側臨五常國中，土地使用分區為第三種住宅區，建蔽率為 45﹪、容積率為 225﹪。單元內合法建物計 6 棟，均為 4 層樓高鋼筋混凝土構造，屋齡超過 32 年，建物屋況老舊、耐震不足且皆未留設停車場，另有約 40%更新單元現為私人收費平面停車場。更新單元座落於五常國小、五常國中旁，周邊缺乏寬廣的人行步道系統。","三、本更新單元市有土地佔 24.57%，其餘為私有，建物權屬則均為私有，未來將配合榮星公園及五常國小，利用建築配置退縮及景觀植栽設計，營造健康休閒的綠色開放空間，規劃舒適寬敞的人行步道，並提昇地區防救災功能。","四、本件係市府以 97 年 8 月 26 日府都新字第 09730756500 號函送到會。","五、申請單位：林國富。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、本案更新單元 577、585 地號土地權屬為市有土地，計畫書第2 頁文字修正為「公有土地(臺北市政府，管理機關：臺北市政府財政局)」。"]},{"case":"劃定臺北市中山區榮星段三小段 347 地號等 2 筆土地為更新單元","description":["一、本更新單元位於龍江路、龍江路 257 巷、龍江路 271 巷所包圍街廓西側，面積為 2031 平方公尺。","二、本案土地使用分區為第三種住宅區，土地及建物均包括公有及私有。範圍內建物於民國 81 年經行政院原子能委員會認定為「輻射污染建築物」，並於 83 年評列為宜予「拆除重建」。","三、本更新單元業經市府審查符合「臺北市都市更新自治條例」第 13 條之劃定規定：輻射污染建築物經主管建築機關認定有危險之虞，應立即拆除或應予修繕補強者，經土地面積及合法建築物所有權人人數均在 8/10 以上，並其土地面積及合法建築物總樓地板面積均在 8/10 以上同意之規定。","四、更新單元北側及南側計畫道路路寬僅 6 公尺，基地將退縮補足 8 公尺道路寬度；與東側鄰棟建築除間隔 4 公尺現有巷道，另留設平均深度約 4 公尺之綠地；更新單元西側及南側則退縮留設無遮簷人行道。","五、本案係市府 97 年 9 月 8 日以府都新字第 09730772300 號函送到會。","六、申請單位：龔郁惠。","七、辦理單位：臺北市政府。","八、法令依據：都市計畫法第 66 條；都市更新條例第 5 條、第 6條、第 8 條、第 11 條；臺北市都市更新自治條例第 13 條、第 15 條。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、本案依計畫書第 7 頁地籍圖所示，90％以上土地為公私共有，至於第 2 頁表 1 土地權屬則敘明公、私有土地比例分別為 31.66％及 68.34％。請於計畫書內補充敘明該筆公私共有土地之公、私持分比例，以資明確。","三、計畫書第 8 頁規劃構想圖之圖示、文字及圖例，請依第 4、5頁規劃設計構想予以修正，俾求前後一致。"]},{"case":"劃定臺北市中山區長春段一小段 272 地號等 62 筆土地為更新單元","description":["一、本更新單元位於臺北市中山區興安街以南、興安街 80 巷以西、龍江路 187 巷以北及龍江路以東所圍之街廓，計畫面積 2,291平方公尺。","二、本案更新單元土地使用現況為住宅、商業混合使用，面臨興安街及龍江路部分作為商業店舖使用，臨興安街 80 巷及龍江路 187 巷部分多作為住宅使用。範圍內共有 43 棟建築物，其中 6 棟 4 層樓建築物，37 棟 1-2 層樓建築物，建築老舊密集，有公共安全之虞。","三、本件係市府以 97 年 9 月 8 日府都新字第 09730776600 號函送到會。","四、申請單位：山禾開發顧問有限公司。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及評估指標。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、計畫書第 6 頁之「整體規劃構想」說明應配合第 10 頁「規劃構想圖」再做文字修正與補充。"]},{"case":"劃定臺北市中山區中山三小段 57 地號等 7 筆土地為更新單元","description":["一、本更新單元位於錦州街 4 巷 10 弄以南、錦州街 30 巷以西、附件2中山北路 2 段 93 巷以北及中山北路 2 段 93 巷 11 弄以東所圍街廓範圍內，面積為 1721 平方公尺。","二、本更新單元土地使用分區為商四特（原屬第三種商業區），土地及建築物均為私有。","三、更新單元東側及南側臨計畫道路側留設 3.64 公尺騎樓，北側及西側臨計畫道路側退縮 4 公尺以上無遮簷人行道。","四、本案係市府 97 年 9 月 8 日以府都新字第 09730788500 號函送到會。","五、申請單位：郭敬恩。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條；都市更新條例第 5 條、第 6條、第 8 條、第 11 條；臺北市都市更新自治條例第 15 條。","八、本更新單元業經市府審查符合更新單元劃定基準。","九、公民或團體陳情意見：計 1 件。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"],"petition":[["案名編號劃定臺北市中山區中山三小段 57 地號等 7 筆土地為更新單元"],["1 陳情人 陳寶森1.有關本人所有座落於臺北市中山區三小段 62 地號（ 持分1/10）所有權人，係本人於民國 77 年間以來夥同友人陳村富、陳睿智、柯明泉（ 各持分 3/10）等 4 人陸續共同買進，登記共同所有人，緣因渠等 3 人權利爭執發生糾紛，因而牽扯地上物大樓，自民國 80 年間起予以閒置迄今，紛爭亦未協調處理。","2.依大展公司旨意，市府已依臺北市都市更新自治條例第 12條、「臺北市未經劃定應實施更新之地區自行劃定更新單元建築物及地區環境評估標準」規定，將該公司檢附文件，經審查符合規定 1 案，惟本人不予同意，理由如下:（1）地上物大樓係符合都市計畫規範的十層大樓建築物，具有案名委員會決議劃定臺北市中山區中山三小段 57 地號等 7 筆土地為更新單元合法產權及使用執照，結構安全無虞，雖然老舊，仍可沿續使用，稍加整修，可成大樓新貌，無影響市容景觀、環境衛生、交通妨害等，係台北市早期都心大樓，促進周邊繁榮，聲名遠播中南部及國外，世人多所懷念，保持原始建築狀態，可為紀念性建築，本大樓屬性不同並無配合公寓合建的必要性。","（2）本案其他地號要求合建者，可自行結合其他鄰近業者從事都市之更新，始符合都市發展，促進都市土地有計畫之再開發利用，復甦都市機能，改善居住環境，增進公共利益為目標，故本大樓不適用該法的約束。","（3）本案劃定都市更新單元，係以私人利益為宗旨，企圖不軌，初步介入購置大樓持分時，始終未知會或徵詢其他共有人意見，相繼攔腰破壞原始持有人的權益損失補償契機，日後覬覦合作，則須原始持分人的充分諒解。","（4）大樓原持分人內訌，緣因部分持分人財務拮据，積欠他共有人房租、復水、復電費用、法院數度查封拍賣而衍生他共有人權益損害，誣告案外人葉武昌先生被對方占其持分而產生他共有人權益損害等紛爭未解，因而大樓閒置多久。","（5）本人所造成他共有人之損失，原乘法拍機會，以共有人優先承購機會作為彌補損失，但被當事人未徵得共有人意見逕自向債權銀行以債權轉移方式強行攔腰取得持分，切斷求償的契機。","（6）本地上物大樓與當事人郭敬恩居住所相鄰，閒置 16 年，其間糾紛定非同小可，理應可為預知，介入動機可議。其於最近一、二年始著手購置，旋即主動提議合議，頗具投機氣息之私人商業利益，而非增進公共利益為目標，違背都市更新計劃精神。"],["本人不同意劃定，請就陳情人陳情意見，酌予審查，勿為猾詐奸商所利用得逞，假借都市更新名義詐取暴利。","本案更新單元劃定範圍照案通過。"]]},{"case":"劃定臺北市松山區敦化段三小段 507 地號等 30 筆土地為更新單元案","description":["一、本更新單元位於八德路二段 346 巷、八德路二段 346 巷 7 弄、八德路二段 346 巷 9 弄及八德路二段 366 巷所圍街廓內西側，面積 2,354 平方公尺。","二、更新單元內計有 16 棟 2~4 層加強磚造，使用年期已逾 40 年，皆為合法建築物，建物權屬皆屬私有。土地權屬除敦化段三小段 525 地號為國有財產局經管，588-2 地號為未定地，其餘為私有。目前同意參與更新比例之土地及合法建築物所有權人約達 12%以上。本案基地屋況老舊、土地權屬複雜，單元內道路狹窄、不利消防救災，周邊停車空間與開放空間不足等，有公共安全之虞。更新計畫實施後，可強化土地使用機能與防災安全、提供優質開放空間、改善停車空間與都市環境居住品質。","三、本件係市府以 97 年 9 月 8 日府都新字第 09730847800 號函送到會。","四、申請單位：曾國豐 君。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新條例第 15 條。","七、本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["本案於實質再發展中規劃構想所提留設之帶狀式開放空間應規範最小寬度，餘更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市松山區延吉段一小段 85 地號等 37 筆土地為更新單元","description":["一、本更新單元位於光復南路以西、光復南路 6 巷以南、光復南路 22 巷 16 弄以東、光復南路 22 巷以北所圍完整街廓，面積為 5373 平方公尺。","二、本更新單元使用分區為第三種住宅區及第三之一種住宅區，土地包括公有及私有，建物均為私有。","三、本更新單元臨光復南路側將留設 3.64 公尺騎樓或無遮簷人行道，另南、北、西側留設 2 公尺無遮簷人行道。","四、更新單元東側 117 地號為國防部總政治作戰局所有，預計 99年將委託國有財產局辦理處分，本案後續作業將優先考量眷戶騰空搬遷時程，並納入整體規劃。","五、本案市府 97 年 9 月 11 日以府都新字第 09730831600 號函送到會。","六、申請單位：張王滿。","七、辦理單位：臺北市政府。","八、法令依據：都市計畫法第 66 條；都市更新條例第 5 條、第 6條、第 8 條、第 11 條；臺北市都市更新自治條例第 15 條。","九、本更新單元業經市府審查符合更新單元劃定基準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"密不錄由","resolution":["本案照案通過。NA決議：本案照案通過。"]}]}
