{"title":"臺北市都市計畫委員會第 587 次委員會議紀錄","session":587,"date":"97/10/24","start_time":"14:00","end_time":"17:30","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"林建元","note_taker":"蔡昇晃","attend_committee":["洪寶川","張桂林","錢學陶","洪鴻智","吳清輝","吳政吉","于俊明","邱大展（吳素琴代）","陳雄文","(陳窓期代)","倪世標(程樹森代)","黃錫薰","羅孝賢（鄭淳元代）"],"attend_unit":[{"unit":"發展局","attendee":["邱敬斌","劉秀玲"]},{"unit":"民政局","attendee":["張五常"]},{"unit":"更新處","attendee":["徐燕興"]},{"unit":"交通局","attendee":["黃惠如"]},{"unit":"產業發展局","attendee":["未派員"]},{"unit":"文化局","attendee":["鄧文宗"]},{"unit":"財政局","attendee":["謝柏枝"]},{"unit":"建管處","attendee":["廖彩龍"]},{"unit":"市場處","attendee":["劉雲濤"]},{"unit":"捷運局","attendee":["張美華"]},{"unit":"交工處","attendee":["張建華"]},{"unit":"國有財產局","attendee":["江靜福"]},{"unit":"公園處","attendee":["高必嫻"]},{"unit":"文建會文化資產總管理處","attendee":["林炳耀","本"]},{"unit":"會","attendee":["黃文光","張立立","劉惠雯","張蓉真","陳福隆","胡方瓊","黃","若津","蔡昇晃"]}],"confirm_item":[{"case":"宣讀上（586）次委員會議紀錄，無修正事項，予以確定。"}],"deliberate_item":[{"case":"變更臺北市文山區木柵段三小段 666 地號等 34 筆土地市場用地停車場用地道路用地住宅區為商業區主要計畫案","description":["一、本計畫區位於本市文山區木柵路二段 138 巷以東、木柵路二段 204 巷以西、木柵路二段以南及興隆路 105 巷以北所圍區域，面積共 13,310 平方公尺。","二、計畫緣起：市府計畫將本市文山區安康社區附近之閒置及低度利用公有土地，配合周邊完整範圍內之私有土地一併作整體開發利用，以地盡其利，並進一步帶動地區發展。本案透過公有土地有效使用規劃，引進可帶動地區發展之活動，並以商業設施開闢回饋公共建設，以充實地區公共設施服務水準，提昇整體環境品質，爰辦理本變更計畫。","三、計畫變更內容：變更市場用地、停車場用地、道路用地、住宅區為商業區。","四、本案係市府 97 年 9 月 1 日府都規字第 09733715403 號函送到會。","五、公民或團體所提意見：詳後附綜理表。","六、申請單位：臺北市政府。","七、法令依據：都市計畫法第 27 條第 1 項第 3 款。"],"resolution":["一、同意本案土地使用變更部分。","二、因應捷運環狀線南環線預計行經本計畫範圍，本案使用內容允許捷運場站及相關設施之設置。另未來本案開發時亦應保留足夠之公共設施空間以滿足地區停車及相關公共設施之需求。","三、計畫書第 14 頁有關公共設施回饋原則之內容，文字修正為「本計畫案屬都市土地活化再利用之公共投資，應維持公共服務機能，未來開發仍需提供一定面積之樓地板面積做為公益性設施或公共設施，該面積大小另於細部計畫書內規範」。","四、公民或團體所提意見審決如後附綜理表。"],"petition":[["變更臺北市文山區木柵段三小段 666 地號等 34 筆土地市場用地、停車場用地、道路用地、住宅區為商業區主要計畫案"],["１ 陳情人 明義里高德四里長一、強烈反對將閒置之安康市場及旁邊的安康停車場，設置為 24 小時營業的寵物旅館，及大型綜合性寵物賣場。將會嚴重影響當地市民之安寧及周邊商機，且看不出有什麼經濟效益。即使是臨時性設置更不符經濟效益，且一旦設置根本不可能是暫時性質，請神容易送神難，與當初建議相背離。","二、自 88 年即提案將該址附近全盤規劃為大型商圈發展中心，期待帶動木柵地區之繁榮願景。本提案歷經 3 任市長，各單位就此召開無數次協調會，主辦單位不也已經召商共同開發研議著手進行中，本里里民充滿期待有眉目了可順利進行，到此絕不容許有任何節外生枝的提案。","請用原建議規劃木柵三小段 666 地號附近之市有地及周邊老舊社區納入都市計畫更新，開發為大型商圈發展中心。","所提建議係涉土地使用管制規定，錄請市府於後續細部計畫案內參考。","情理由一、按前幾次開會決議，住宅區變更為 24 層商業大樓案。","二、堅決反對建寵物館，破壞住宅環境品質。","按照前幾次會議決議辦理。所提建議係涉土地使用管制規定，錄請市府於後續細部計畫案內參考。"]]},{"case":"擬定臺北市中正區齊東街保存區及日式宿舍風貌保存特定專用區細部計畫案","description":["一、計畫範圍及面積：計畫範圍分為二區，第一區為本市中正區齊東街、濟南路二段、金山南路一段及金山南路一段 30 項所圍部分地區；第二區座落於泰安街二巷 3 號之市定古蹟李國鼎故居，面積總計：6878 平方公尺。","二、計畫目標：藉由保存古蹟、歷史建築及規範街區建築形貌、空間、植栽群落地景方式，形塑齊東街地區日式宿舍原有風貌，創造城市文化空間。","三、辦理歷程：（一）本案自公開展覽結束，共提請 5 次專案小組審議，最近一次為 97 年 8 月 7 日，提出修正意見後同意市府提送計畫送交委員會議審議。/n（二）臺北市政府都市發展局於 97 年 10 月 6 日函送修正後計畫書，提請本會審議。","四、本件係市府以 95 年 3 月 30 日府都規字第 09577703303 號函送到會，並自 95 年 3 月 31 日起公開展覽 30 天。","五、法令依據：都市計畫法第 22 條、文化資產保存法第 33、35、36 條。","六、申請單位：臺北市政府（文化局）。","七、說明會日期：95 年 4 月 13 日（中正公民會館，臺北市忠孝東路一段 108 號 8 樓）。","八、公民或團體陳情意見：詳綜理表（共計 8 件）。","九、全案經市府都市發展局以 97 年 10 月 6 日北市都規字第0973463800 號函送「修正後計畫書、第 5 次專案小組審查意見回應一覽表及修正對照表」到會，提請本會審議。"],"resolution":["一、 都市設計管制要點中第十一條景觀設計原則中，「採現代日式庭園設計為原則」，刪除其中「現代」文字。","二、 依市府所提建築基地內圍牆形貌應與古蹟協調配合外，其基座在 45 公分以下、高度不得超過 1.8 公尺、沿街圍牆透空率應達 70％以上為原則，並送都市設計及土地使用開發許可審議委員會審議。","三、 其餘依專案小組審查結論、本次會議所提修正計畫書及補充資料內容通過。","四、 後續風貌保存及建築管制部分則請市府秉於文化保存精神加強管理。","五、 公民或團體陳情意見審決如後附綜理表。"],"petition":[["名擬定臺北市中正區齊東街保存區及日式宿舍風貌保存特定專用區細部計畫案"],["1 陳情人 周永祥一、 未能保障周遭居民之基本權益，尤以居住權與財產權為甚。","二、 4 月 13 日的說明會只是照本宣科，以幻燈片急速帶過，完全流於形式，對於居民所提疑問又無法答覆，另反對聲浪如排山倒海，草草結束。","三、 計畫目標首揭「保存本市珍貴文化資產，維護….，形塑….」，未能說明為何如此作，其意義與價值何在？","四、 建築開發設計管制要點第三點「….歷史建物應盡量採用日式宿舍等….格局、建築形式、語彙與材料….」形同綁標，為何還要買日式材料？","五、 有關事業及財務計畫，編列開闢經費共 2 億零 6 百萬元，市府只顧編列預算 1200 萬元佔 5.82％，其餘則由民間挹注經費及所有權人支應，著實不合理，請問民間挹注經費是否開徵區塊內居民受益費？（事實上是居民未蒙其利、反受其害，還要負擔費用）再者，80％的費用由所有權人支應，可能是真嗎？","六、 尚有多處不合理事項，無法兼顧居民權益，如環境衛生、安全考量….等不勝枚舉，無法在此一一詳述，主其事者實有深入瞭解之必要。","名擬定臺北市中正區齊東街保存區及日式宿舍風貌保存特定專用區細部計畫案一、 重新釐定細部計畫案，對於涉及侵犯居民權益或模糊不清之政令，應有明確交代。","二、 指派較高層級之官員，重新舉辦說明會，不要只派科長級官員出面搪塞，以釋狐疑。","三、 請於細部計畫書內說明清楚，是要保存何文化？是中華民國文化？還是台灣文化？還是….？","四、 請按里長之建議案，保留一戶古蹟、保存一戶歷史建物，拆除其餘未保留戶之可用材料，作為保留戶修建所需材料之用途。","五、 （一）請提列市府 1200 萬元之預算所要花費細目為何？（二）請保證不用徵附近居民之受益費，並賠償因列為保存區，致附近房地不再上漲或可能下跌所造成損失。（三）請提出所有權人台灣銀行等機構之經費支應同意書。","一、本案計畫範圍週邊地區，都市計畫並未調整，且本計畫案實施後，將可提升地區環境品質。","二、對於計畫內容如有疑問，可直接詢問市府都市發展局或文化局協助說明。","三、另為整體維護本地區之文化資產，同意市府所劃定之範圍，對本地區歷史建築使用構想，請更多元、廣度經營。","四、短期間請文化局商請環保局協助處理地方髒亂與蚊蟲滋生的問題，期能回應地方民意要求。"],["2 陳情人 中華民國專業者都市改革組織一、 齊東街是一條具有 260 年歷史的東西向街道，自艋舺、經城內、越東門、至荊子埒（齊東街一帶古地名），歪歪斜斜地指向朱厝崙、中崙、錫口（松山），是聯絡艋舺與錫口兩大港口，是運送米糧至河港的米道，如同萬華龍山寺地區的剝皮寮與青草港，均可在古地圖中找到過往歷史的痕跡，是台北歷經錯誤的開發與失敗的都市規劃後，少數跨越清朝、日殖民、中華民名擬定臺北市中正區齊東街保存區及日式宿舍風貌保存特定專用區細部計畫案國而尚未被摧毀的歷史街道。","二、 今天政府欲回應民間社區呼籲保存的聲音，除了指定歷史建築與古蹟之外，而根本地以變更都市計畫的方式更是一種積極的作為。但是，若未能擴大古蹟周邊地區的社區共同面對與回應保存的意義，那麼即便是都市計畫變更了，古蹟周邊的社區未能有相對應的付出公部門大量資源的投入是否符合都市計畫最基本的公共利益原則？","三、 過去錯誤與盲目的都市計畫，加上房地產的炒作，都市開發在臺北市對於自然、生態、文化的破壞，大家有目共睹。齊東街位處城市中心區域，對於房地產開發的壓力和危機，尤其必須加以適當管制，再者，古蹟保存並不是將建築物作為一個精美的藝術品或收藏物，而不只是個建築空殼被供在城市的一角，而是可以具體反映當時的社會、人文情境，延續每日生活的歷史之鏡，特別是殖民的歷史詮釋。因此，藉由民間發起古蹟保存修訂都市計畫的歷史機會，更應全面檢討周邊地區的都市計畫，保護齊東街社區人文、歷史特色和宜人環境，使齊東社區的集體風貌記憶得以永存。","應徹底檢討過時落伍、去歷史的都市計畫，結合李國鼎故居周邊地區擴大特定專用區範圍，特定專用區之名稱也可重新命名，拉長歷史的視野。古蹟周邊地區應一併重新擬定管制計畫，未來更新及在開發得以依循。","一、 都市計畫追求公平利益，為求城市歷史保存之目的，透過容積移轉機制，保存維護計畫區內具文化資產價值之建築物，並保障土地所有權人原有開發權益。","二、 建築開發管制準則應可加入鼓勵舊有建材之再利用相關規範，以求歷史保存之真實性。","一、為整體維護本地區之文化資產，文化局已適當劃定本案計畫保存範圍。另本計畫已訂定容積移轉機制，可兼顧文化資產保存及所有權人開發權益。","二、有關舊有材料的保存利用，將依文化資產保存法相關規定並透過審議機制規範。","依專案小組審查結論辦理。"],["3 陳情人 臺北市中正區幸福里辦公處名擬定臺北市中正區齊東街保存區及日式宿舍風貌保存特定專用區細部計畫案本案細部計畫書之事業及財務計畫表內所列日式宿舍風貌保存特定專用區開闢經費 16400 萬元，並未經所有權人同意。","本計畫所列之開闢經費，請提出說明。","本計畫範圍內除四筆私有土地外，其餘皆屬公有土地，將由文化局統一管理。"],["4 陳情人 褚陳寶貴女士（連署 140 人）一、 強烈支持臺北市政府保存特定專用區變更計畫案，本社區居民基於維護都市生態、歷史、文化之永續傳承責任與態度，支持特定專用區之劃設、變更，以維持日式宿舍群落與綠意交融的風貌，創造文化台北、健康台北、永續台北的好典範。","二、 考量都市開發之公平性及景觀永續性，特定專用區內私人用地開發應予必要的建築限制，以免出現「七矮人與白雪公主」並立，公有地「供奉」私有地「獨霸」的突兀現象。","三、 依都市經濟而言，串連周邊地區（包括華山創意園區、齊東街歷史風貌保存區、孫運璿故居、李國鼎故居等）為文化園區，可以歷史文化的魅力創造都市新商機。","一、 透過建築形貌、空間紋理和植栽群落整體構成的地方場所感，形塑具文化歷史特色之區域，相關規劃原則及案例莫不以「都市生活的空間品質」為主軸，有好品質的都市空間與公共設施的支撐，無形中減輕了市民們負擔，健康問題和成本，療癒地方失落感造成的精神創傷。","二、 依文化資產保存及相關法令規定，可給予私人用地一定的補償或獎勵，開發利益並無損失。","三、 私人用地地主若積極配合特定專用區的劃設，進而與後續整體保存規劃密切合作，政府行政單位應給予必要的行政支援，如此不但創造三贏，還可將座落在「日式宿舍風貌特定專用區」作為獨特賣點，成為臺北市最奇特最富文化生態涵構意義的住宅！","四、 文化是新興的好主意，特別是串連成園區的文化規模名擬定臺北市中正區齊東街保存區及日式宿舍風貌保存特定專用區細部計畫案經濟，自明性更強，吸引創意人才及活力更大。","五、 周邊各區塊的機能應具互補作用，相關防災、交通、停車、商業、住宅等規劃應適度調整，形成相互支援關係。","周邊土地使用之建議意見，請市府參考。","至於對本地區歷史建築使用構想，原則樂觀其成並請更多元、廣度經營。"],["5 陳情人 李廣武一、 就歷史層面而言，齊東街為自清朝、日治到光復後一直為臺北市民津津樂道的一條著名的「米道」，見證了臺北市 260 年來的發展里程，歷史豐富、發人省思，為打造臺北市成為文化城市的顯著地標之一，值得善加保護。","二、 以保護生態環境而言，齊東街古蹟區內，古樹聳天、枝葉茂盛，為許多鳥類及昆蟲的最佳棲息之地，現有鳥類及樹木品種，據專家調查，即各有十多種以上，為臺北市其他地區所罕見，值得市府當局大力保護，除具有觀賞意義外，尚極富教學價值。","三、 以經濟意義而言，臺北市近年來發展迅速，加上人口日增，與其他國際城市相比，明顯感覺綠地面積少的可憐，故被外人稱為「水泥城市」實不為過，因此如何善用碩果僅存的少數綠地，應列為當前市政推行的首要考量，因此將華山社區（包括華山創意園區、齊東街古蹟保存區孫運璿先生故居以及李國鼎先生故居等）合併規劃並開發為臺北市的一處文化園區，不但可吸引遊客，增加觀光收入，並可帶動附近地區的商機，經濟效益不可限量。","四、 以都市發展多元而言，將中正區打造為臺北市政治、文化及教育為特色的社區，不但可令人對臺北市的市貌有一新耳目之感，亦能展現臺北市身為首都的氣派，一如美國首都華盛頓特區給人的感覺一般。","一、 將「齊東街古蹟保存區」與「華山創意園區」兩案配合規劃，共同開發，因「華山創意園區」地點適中，名擬定臺北市中正區齊東街保存區及日式宿舍風貌保存特定專用區細部計畫案佔地寬廣、停車方便，建議興建一座「臺北市市政博覽館」，仿效世界其他國際都市，以打造一座大型的立體式市區規劃開發模型為主題，將臺北市的過去、現在與未來集合於一堂，讓遊客來參觀後，對臺北市的發展前景一目了然。","二、 「齊東街古蹟保存區」與「華山創意園區」僅一路（忠孝東路）之隔，建議以地下道或天橋方式將兩區連接起來，遊客在參觀「華山創意園區」後，可沿齊東老街直接進入古蹟保存區，實地參觀台灣早期建築及生活方式，並可在鳥語花香的叢林中享受品茗休息之樂趣。","三、 在齊東街古蹟區內，分別規劃出古建築區、都市叢林散步區、台灣工藝展市區、遊客休憩區及兒童遊樂區等，提供遊客一個愉快的半日之旅。","四、 因「齊東街古蹟保存區」四周巷道狹窄，建議封閉齊東街 53 巷，將古蹟區規劃為徒步區，禁止車輛進入或設置攤販，以保持遊客安全及寧靜。","周邊土地使用之建議意見，請市府參考。","至於對本地區歷史建築使用構想，原則樂觀其成並請更多元、廣度經營。"],["6 陳情人 陳佑祥先生文化是人心的根本，而文化的永續與保留，更是立即的要項，當一切都是快速、便利的生活形態之後，只有歷史的美、文化的樸，才可以使人放慢腳步，重新省思自己！","除了停止破壞現有的文化資產外，應將文化融入生活，使得生活即是充滿和諧的社區型態，而不是東一棟西一間的突兀商業住宅、大樓來破壞。"],["7 陳情人 劉可強日式鄰里尺度之街道的保存與復原。一、 臨 53 巷之圍牆建議降低到 1.2 公尺以下，透空率 50％以上，以建構街道之整體性。","二、 臨 53 巷之歷史建物及古蹟基地，不得作地下層開挖，名擬定臺北市中正區齊東街保存區及日式宿舍風貌保存特定專用區細部計畫案以保護建築物及植物群落。","都市設計管制要點中有關圍牆、視覺尺度等，請都市發展局協助檢視修正。","至於地下開挖部分，請提出說明。","一、 考量本區之特殊建築風貌，同意降低圍牆高度，惟透空率仍應維持透空 70％以上。","二、 考量本區古蹟及歷史建築保存之重要性，同意臨 53巷之歷史建物及古蹟基地，以不開挖地下層為原則。","一、依市府所提建築基地內圍牆形貌應與古蹟協調配合外，其基座在 45 公分以下、高度不得超過 1.8 公尺、沿街圍牆透空率應達 70％以上為原則，並送都市設計及土地使用開發許可審議委員會審議。","二、至於地下層開挖部分，同意市府所提以考量植物群落生長空間，開挖比率不得超過 70％為原則。"],["8 陳情人 李天鐸一、 建築高度影響本區整體建築風貌甚鉅，不應有例外。","二、 保有前院攸關整體優質風貌，應予硬性要求。","三、 為維護本計畫區良好空間感與植物群落生長，地下室開挖率應予更嚴格限制。","一、 第一點規定，建築物絕對高度以不超過 7 公尺為「原則」（計至屋脊），建議修正為「建築絕對高度不得超過 7 公尺」。","二、 第五點地（二）款第二目建議由「臨齊東街 53 巷之建築基地。於….以維持現況留設前院為原則」改為「臨齊東街 53 巷之建築基地於….應維持現況留設前院」。","三、 第七點關於地下室開挖率 70％之規定太過寬鬆，建議修正為不得超過 50％。","建築高度之控制應再配合發展局所建議放寬建蔽率等方式作整合性研析，請於提送大會審議前，召開工作會議並邀請私有地主及府內相關單位，共同討論並充分考量社區參與提出規劃構想，配合整體風貌之維護。","都市設計管制要點中「無後院與側院退縮限制」，文字引述不妥，請再檢視並予調整。","至於地下開挖部分，請提出說明。","依本次會議所提修正計畫書及補充資料內容通過。","至於地下層開挖部分，同意市府所提以考量植物群落生長名擬定臺北市中正區齊東街保存區及日式宿舍風貌保存特定專用區細部計畫案空間，開挖比率不得超過 70％為原則。"]]},{"case":"變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案","description":["一、計畫區位置：本案係以陽明山山仔后地區為計畫範圍，面積約 73.63 公頃。","二、變更理由：山仔后地區現存百餘棟美軍宿舍建築（多屬國營事業所有或公有）是目前台灣規模最大、最完整的美軍宿舍區，應妥予保存維護。/n（一）歷史建築：市府 96 年 9 月 28 日公告登錄計畫區內「陽明山美國在臺協會（原美援運用委員會）宿舍」（12 處）及「山仔后前美軍宿舍」（10 處）為本市歷史建築。/n（二）文化景觀：市府 97 年 6 月 17 日公告登錄「陽明山美軍宿舍群」為本市文化景觀，其中部分文化景觀範圍位於本計畫區內（C-1，C-2，F，H-1，H-2 街廓）。","三、變更之法令依據：（一）都市計畫法第 27 條第 1 項第 4 款。/n（二）文化資產保存法第 56 條。","四、申請及辦理單位：臺北市政府。","五、本案辦理歷程：（一）市府 95 年 12 月 13 日公告自 95 年 12 月 14 日零時起，針對山仔后地區公有及國營事業所有土地實施禁建 2 年。/n（二）市府於 96 年 6 月 15 日函送都市計畫變更案到會，本會審議歷程如下1.96 年 8 月 2 日第 573 次委員會議決議：（1）本案考量計畫區地理位置十分重要、牽涉範圍廣大且現況發展問題較為複雜，請市府就委員關切的都市發展課題再作研析，並徵詢專業人士建議後，再提送修正資料到會續審。/n（2）另臺灣銀行代表於本次會議所提有關該行土地權屬取得之緣由，請市府再作查明，本計畫相關資料之文字如有誤述，則請一併修正。/n2.97 年 2 月 20 日第 579 次委員會議決議：考量保存山仔后地區珍貴文化資產為本計畫之重要目標，而市府業已進行該地區文化景觀登錄之審查作業，故本案暫予保留，由本會幕僚就委員及民眾所提相關意見分門別類進行整理，並請市府配合文化景觀登錄之勘查結論，同時綜合評估各項意見完成計畫檢討修正後，再續提本會審議，必要時亦授權本會得先行邀請部分委員提供意見後再提會審議。此外，各位委員如對本案有任何具體意見，亦煩請提供本會幕僚彙整，以作為市府檢討計畫之參考。/n（三）市府現依前項會議決議，並配合文化局所擬定之文化景觀保存計畫完成計畫內容檢討，現提送修正後資料到會續審。","六、變更內容：（一）使用分區及管制內容之變更：計畫區內經公告為歷史建築、文化景觀之範圍，變更為「特定住宅區（一）」，調降法定容積率上限，惟同時放寬建蔽率及允許使用項目；其餘第二種住宅區則變更為「特定住宅區（二）」，配合放寬建蔽率規定，另調降加油站用地法定容積率上限。/n（二）訂定都市設計管制要點。/n（三）訂定容積移轉規定。","七、公民或團體所提意見：18 件。"],"resolution":["一、本案除市府本次會議所送修正計畫書第 2-20 頁（四）文字修正為「建築基地地面高度設計：建築基地地面設計以維持原地形地面為原則，但經整地後基地地面高度不得超過 1.2 公尺」外，其餘依市府本次會議所送修正計畫書內容通過。","二、文化資產保存能否成功，需要所有權人的支持與配合，本案請臺灣銀行本於國營事業對於社會公益的責任，針對山仔后地區的資產處理，能主動配合文化資產保存目標，共同為保存珍貴美軍宿舍建築群而努力。","三、公民或團體陳情意見審決如後附綜理表。"],"petition":[["案名編號陳情理由變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案"],["1 陳情人 黃淑芬1.本人位於士林區華岡段二小段 634 地號與同段同小段 592 地號公有土地合併使用證明申請乙案，經市府發展局函覆該公有地華岡段二小段 592 地號屬「台北市士林區陽明山山仔后地區禁建範圍」（北市府 95 年 12 月 13 日府都規字第 09506405600 號公告實施），故所請未准。","2.本案現為地上 2 層老舊房舍，水電管線均不堪使用，在考量結構安全及居住品質前提下欲拆除重建，然因 貴局所核發之建築線指示圖（北市府 095 字第 2305 號）規定，本案需取得該筆公有土地合併證明書，向國有財產局購買後，方可申請建築。","3.經本人實際了解市府公告實施「為變更臺北市士林區陽明山山仔后地區都市計畫辦理禁建案」對山仔后地區未來整體規畫構案名建議辦法委員會議決議編號陳情理由建議辦法委員會議決議編號陳情理由建議辦法委員會議決議變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案想，乃以「保護國家土地資源，提昇公有土地的公共使用」、「特殊地景（美軍宿舍建築群及所處環境）的保存維護與再利用」、「建構示範生態社區，落實永續發展理念」、「整合地區資源，活絡地區發展」為計畫目標，以提昇公共性使用暨活絡地區發展。與本人欲拆除舊屋重新申請建築，應不相違背。","本人所座落土地並不在禁建範圍，實因依建築線指示圖必須與該筆公有土地合併後，方可申請建築，且該筆公有土地現況為既成道路，面積僅為 6.12 ㎡，依「台北市土地使用分區管制規則」中第二種住宅區規定須退縮前院 5 米，故依法該筆公有土地未來申請建築僅能做為法定空地使用與 貴局所公告實施之禁建目的並不影響；然因本細部計畫公展期間居民意見紛歧，勢必延宕本細部計畫公告實施日期，故懇請市府發展局體察本人實際居住安全及生活品質之迫切性，協助排除該筆公有土地納入本細部都市計畫範圍、核發土地合併使用證明書並准予申請建築，煩勞之處請見諒。","1.有關本項陳情市府業說明仍需俟禁建解除後方得申請。","2.本案除市府本次會議所送修正計畫書第 2-20 頁（四）文字修正為「建築基地地面高度設計：建築基地地面設計以維持原地形地面為原則，但經整地後基地地面高度不得超過 1.2 公尺」外，其餘依市府本次會議所送修正計畫書內容通過。"],["2 陳情人 葉漢祥本區原依台北市使用分區管制規則，第二種住宅區建蔽率 35%、容積率 120%、限高 17.5M（＜5F），另又受相關山坡地法令之限制；若依新法修訂內容改為建蔽率 40%、容積率 120%、限高 14M（＜4F），此舉嚴重影響此區地主容積之使用權利，請勿因本區部份土地為台銀或政府部門所有而犧牲其他私地地主之相關權利。","請維持原建蔽率與限高。","本案除市府本次會議所送修正計畫書第 2-20 頁（四）文字修正為「建築基地地面高度設計：建築基地地面設計以維持原地形地面為原則，但經整地後基地地面高度不得超過 1.2 公尺」外，其餘依市府本次會議所送修正計畫書內容通過。"],["3 陳情人 方儉臺北市都市計畫委員會知法犯法。","本案應終止變更。政風、調查單位應立即調查本案有無過失貪瀆。","1.市府依法定程序提送都市計畫變更案件到會，本會依法進行審議。","案名變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案2.本案除市府本次會議所送修正計畫書第 2-20 頁（四）文字修正為「建築基地地面高度設計：建築基地地面設計以維持原地形地面為原則，但經整地後基地地面高度不得超過 1.2 公尺」外，其餘依市府本次會議所送修正計畫書內容通過。"],["4 陳情人 郭文華陳情理由 不合時代。","建議辦法 保持原狀。","委員會議決議同編號 2 決議內容。"],["5 陳情人 臺北市私立薇閣國小董事長李傳洪陳情理由本計畫範圍現存之美軍宿舍，為臺灣絕無僅有具歷史價值之美式住宅。","1.應好好保護美軍宿舍此一文化資產，留給後代子孫永續珍藏。","2.我們目前承租房舍（凱旋路 53 號），因勤於美化維護，屋況良建議辦法好，建請文化局將其列為文化景觀。","3.我們目前承租房舍之周圍區域，現況大樹成林，建議將該區域（細部計畫街廓編號 R-15-1）變更為綠地，以免破壞好不容易栽植長成的大樹。","1.有關本項陳情市府業說明 R-15-1 街廓已變更為「特定住宅區（一）」，並擬定都市設計管制要點進行樹木保護與綠化，另凱委員會議決議旋路 53 號座落區域業經市府公告登錄為文化景觀。","2.本案除市府本次會議所送修正計畫書第 2-20 頁（四）文字修正為「建築基地地面高度設計：建築基地地面設計以維持原地形地面為原則，但經整地後基地地面高度不得超過 1.2 公尺」外，其餘依市府本次會議所送修正計畫書內容通過。"],["6 陳情人 臺灣銀行96/7/11 陳情意見1.本行持有之不動產屬私有財產，本都市計畫變更案應秉持公平合理原則辦理，以符法制。","（1）查土地法第四條定義之公有土地為國有土地、直轄市有土陳情理由地、縣（市）有土地或鄉（鎮、市）有土地。本行持有之不動產係登記所有權人「臺灣銀行股份有限公司」，非屬公有土地範疇；次查財政部國有財產局 89 年 1 月 14 日台財產局接第 8900000466 號函：「臺灣銀行行產屬私法人財產，與國有財產無涉」；財政部 95 年 2 月 24 日台財產接字第0950004989 號函：「臺灣銀行屬公司組織之國營事業，依國案名建議辦法變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案有財產法第 4 條第 2 項第 3 款規定，僅其股份屬國有財產，至所有之不動產等資產，則非屬國有，其營運管理應依銀行法及公司法等相關規定辦理」，故本行不動產之管理利用、繳納地價稅、增值稅等均依私有財產方式辦理。","（2）本計畫案將本行以外之私有土地第二種住宅區均變更為特定住宅區（二），即所有權人不但維持原有容積率，並增加建蔽率 5％；相反的，本行大部分土地（約 13.86 公頃）卻比照公有土地第二種住宅區變更為特定住宅區（一），容積率由 120％大幅降低為 60％，影響本行權益甚鉅，同為私有土地而有差別待遇，有違行政程序法第六條規定，行政行為不得為差別待遇之精神。退而言之，倘如計畫內容所述，考量陽明山地區交通服務水準已趨飽和且供水、供電也屆吃緊等整體環境容受力問題，建議於訂定該地區「都市設計管制要點」時限制其使用強度等，惟仍應在不影響土地所有權人權益前提下，維持原有容積率，至原依法可建築之基準容積受到限制部分，得移轉至其他地區建築使用。另參照「天母白屋都市計畫變更案」案例，本行土地雖經變更為保存區，但因其變更計畫構想為「透過容積移轉機制，保存維護計畫區內文化資產價值之建築物，並保障土地所有權人之原有權益」，故本行原有容積率維持不變。本都市計畫變更案倘逕以降低本行原應有之容積率為手段，本行嚴正表示異議。","2.本案訂定之「都市設計管制要點」逾越文化資產審議委員會作成之決議，致本行需保留更多建物，請依該決議辦理。","（1）本計畫範圍內房地前經臺北市文化資產審議委員多次現場會勘，始於 95 年 5 月 19 日第 3 次會議決議登錄中庸一、二路與愛富一、二、三街兩個主要區塊共 22 棟建築物為歷史建築，復經提報 95 年 6 月 29 日第 4 次大會討論，仍維持原決議。","（2）觀之本案訂定之「都市設計管制要點」二、特定住宅區（一）之（三）建築物保存與維護第 3 點規定，增加本行應保存「聯誼社」、「小福」及原美軍士官住宅型態建物共三棟，按計畫區內之每棟房屋既經文化資產審議委員逐戶勘查、審慎評估確定保留範圍，不應再予增列保留建物，且所謂「小福」係美方將其中一棟住宅建物暫時挪用供作美軍宿舍區日常生活用品供應站，美國在台協會已退租該屋多年，其建物外觀與內部格局與一般住家無異，並無特殊保存價值，並予敘明。","1.本行持有之不動產屬私有財產，本都市計畫變更案應秉持公平案名變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案合理原則辦理，以符法制。","2.本案訂定之「都市設計管制要點」逾越文化資產審議委員會作成之決議，致本行需保留更多建物，請依該決議辦理。","97/2/20 陳情意見1.台銀關心山仔后地區環境容受力、文化資產等課題，尊重規劃單位解決問題的努力。","2.規劃單位有關查明台銀土地權屬、取得緣由之回應內容稱，本行土地係於法人格取得前奉行政院令以資產進行價購，並非著眼於資產投資乙節，與事實有所不符。本行土地不論係在具備法人格前或後取得，抑或登記為「省有」或「行有」，均係本行支付價金所價購。本案本行土地雖係於取得法人格之前取得，仍係由本行自行依法價購，並非經由徵收或以無償方式取得，由於當時法制尚未完備而依行政院令暫時登記為「臺灣省」所有，陳情理由即實質上為台銀支付資金所「投資」的資產。","3.台銀土地權屬、取得緣由既經規劃單位確定 私有財產及係向國有財產局依法價購取得，惟本行所提私有財產公平性問題仍未蒙重視，爰再次請求尊重本行私有財產立場，應與其他私有土地獲有同等待遇，俾符法制。","4.本案本行前配合政府政策支付資金所投資之原美軍眷舍，（目前市價約 300 億元），依規劃草案容積率由 120％調降為 60％，對資產價值有重大減損，造成淨值大幅降低，影響存款人權益及銀行本業經營。國營銀行除負擔政策性任務外，尚須與國內外同業競爭，請各位委員尊重本行係資產獨立之事業單位及私有財產屬性，給予公平合理對待，維持合理經營環境，充分發揮本業功能。","台銀對「降低山仔后地區環境容受力」之建議1.重申建議參考「擬定臺北市士林區『天母白屋』保存區」細部計畫案例」，於訂定山仔后地區「都市設計管制要點」時限制其使用強度，惟仍應在不影響土地所有權人權益前提下，維持原有容積率，至原依法可建築之基準容積受限制部分，得移轉至其建議辦法他地區建築使用。本計畫案將本行以外之私有土地第二種住宅區均變更為特定住宅區（二），即所有權人不但維持原有容積率，並增加建蔽率 5％；相反的，本行大部分土地（約 13.86 公頃）卻比照公有土地第二種住宅區變更為特定住宅區（一），容積率由 120％大幅降低為 60％，影響本行權益甚鉅，同為私有土地而有差別待遇，有違行政程序法第六條規定，行政行為不得為差別待遇之精神。","案名委員會議決議編號陳情理由建議辦法委員會議決議編號陳情理由建議辦法變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案2.若前述建議未蒙採納，建議放寬檢討範圍及採全面調降，即計畫調降之容積率由更大範圍之全部私有土地平均分擔，以減少對單一私有土地所有權人之衝擊。如果因此需花費較多時間，本行同意考量配合。","同編號 2 決議內容。"],["7 陳情人 黃清溪1.建業路至今十年未能全通車，若不興建，請政府歸還當時向人民徵收的土地。","2.本計畫名為山仔后地區細部計畫，惟其計畫範圍並非「山仔后地區」，真正「山仔后地區」是山仔后段的土地，即新安段一小段地區，不是目前計畫範圍的華崗段或其他段的地區，請市府查明。","1.計畫範圍內建業路應早日全線興建完成通車，解決地區交通問題，讓沿線居民可享受臺北市公車服務。","2.建議市府將陽明山山仔后地區作為計畫檢討範圍，亦即應將本人現住的房屋跟土地，以及其他人所有之山仔后段土地（即新安段一小段土地）規劃在此次變更「山仔后細部計畫」範圍內。","1.有關本項陳情市府業說明建業路北段是否仍有闢建需要，將另案檢討辦理。","2.本案除市府本次會議所送修正計畫書第 2-20 頁（四）文字修正為「建築基地地面高度設計：建築基地地面設計以維持原地形地面為原則，但經整地後基地地面高度不得超過 1.2 公尺」外，其餘依市府本次會議所送修正計畫書內容通過。"],["8 陳情人 張正一等人1.新安段一小段地區，因地勢平坦，生活機能便利，一直是山仔后地區主要群聚村莊，惟因 68 年 2 月 12 日變更原保護區為住宅區，導致目前房屋老舊卻無法改建。","2.建業路自陳水扁市長任內即徵收土地並計畫開路，現以更換 3任市長，仍未見施工。","3.山仔后地區 40 公頃土地開發後，居民飲用水將是最大隱憂。","1.建議將新安段一小段地區納入本計畫案範圍。","2.為便利地區交通，建議道路工程不可拖延。","3.建議從嚴監督自來水公司，加強該區域給排水設備工程的規劃。","4.希望土地開發細節能與當地居民溝通，讓里民瞭解避免過度開發，造成居住環境擁擠，生活品質低落。","5.依照都市計畫相關規定，細部計畫制訂時，當開發面積達 1 公案名委員會議決議編號陳情理由建議辦法委員會議決議變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案頃以上，宜留設面積 10％作為公園、綠地、廣場、體育場、兒童遊樂場等，且其整各地區有關交通、人行道、坡地開發、水土保持、建築現等相關規定，宜清楚載明於此計畫中，俾利全盤規劃。","1.有關本項陳情市府業說明新安段一小段屬保護區變更為住宅區編號住六之三，非屬本案計畫範圍。另自來水事業處為滿足陽明山地區開發用水需求，已擬訂「陽明山平地水源分段加壓上送工程計畫」。至於建業路北段是否仍有闢建需要，將另案檢討辦理。","2.本案除市府本次會議所送修正計畫書第 2-20 頁（四）文字修正為「建築基地地面高度設計：建築基地地面設計以維持原地形地面為原則，但經整地後基地地面高度不得超過 1.2 公尺」外，其餘依市府本次會議所送修正計畫書內容通過。"],["陳情人黃清溪等 50 位居住於山仔后建業路地區居民1.建業路規劃多年且已徵收完畢，卻遲遲未全線開通，多數現行既成巷道皆由居民自行開路通行，但此區有文化大學、華崗藝校及歐洲語文學校等多人及車輛通行，其安全及便利性實在非常堪慮。","2.新安段一小段保變住地區大多是平地，且無產權分散、地勢陡峭問題，且大多數居民（有 50 位居民）已聯合簽名建請將本區納入山仔后地區細部計畫範圍。","3.經查 83 年 10 月 7 日臺北市保護區變更為住宅區開發要點規定：","開發區面積小而緊鄰已公告實施細部計畫地區，臺北市政府得將該等地區納入緊鄰地區之細部計畫通盤檢討案作整體規劃，以利節省市府都市開發經費。","1.計畫範圍內建業路應依其規劃，早日興建完成，使建業路全線通車，提升社區生活品質。","2.請將新安段一小段山仔后地區（保變住地區）納入本計畫範圍，利用此次山仔后計畫案，一併整體規劃。","1.有關本項陳情市府業說明新安段一小段屬保護區變更為住宅區編號住 6-3，非屬本案計畫範圍。至於建業路北段是否仍有闢建需要，將另案檢討辦理。","2.本案除市府本次會議所送修正計畫書第 2-20 頁（四）文字修正為「建築基地地面高度設計：建築基地地面設計以維持原地形地面為原則，但經整地後基地地面高度不得超過 1.2 公尺」外，其餘依市府本次會議所送修正計畫書內容通過。"],["10 陳情人 歐漢平96/7/16 陳情意見根據計畫書第 1 頁「計畫起源」，變更案的法令依據：都市計畫法陳情理由一 第 27 條第 1 項第 4 款：為配合中央、直轄市或縣市興建之重大設施時。","建議辦法若依此令，我們根據計畫書的內容推論，「重大設施」應指的是區內的「原美軍宿舍的保存」， 若有其他的法令定義， 請解釋。","委員會議決議1.有關本項陳情市府業說明本案變更之法令依據包括都市計畫法第 27 條第 1 項第 4 款以及文化資產保存法第 56 條。","2.本案除市府本次會議所送修正計畫書第 2-20 頁（四）文字修正為「建築基地地面高度設計：建築基地地面設計以維持原地形地面為原則，但經整地後基地地面高度不得超過 1.2 公尺」外，其餘依市府本次會議所送修正計畫書內容通過。","細部計畫案以「特定住宅區」之名陳述了「計畫地區範圍」 「土地使用分區管制」「都市設計管制」; 但依都市計畫法第 22 條，下列款項並未表明:1.第 2 款：居住密度及容納人口。","2.第 4 款：事業及財務計畫。","3.第 5 款：道路系統。美軍宿舍區內，例如愛富 2、3 街道等，都不是公用道路，台銀拍賣土地後，土地所有權人可否重劃道路，以利開發案的規劃。","4.第 6 款：地區性之公共設施用地—細部計畫案的附件 「都市設計管制要點」第二項特定住宅區（一） 所特別規定應予保存陳情理由二 的聯誼社、福利社、士官住宅， 及第四項「其他規定」所提之樹木銀行，是公共設施用地嗎? （計畫書第 18 與 23 頁）。","5.第 7 款：其他基礎設施: 水、電、污水處理等; 由未來開發者或所有權人負責建設，或政府負責?預用量也應規定， 以不危及現有用戶的需要限制。污水處理僅於第四項其他規定中籠統提到，應依預進住之人口，做更詳細的規定;是否集中處理? 地點選定何處？","計畫書第 23 頁; 「其他規定」 中第九款 「須於基地內處理達放流水標準始可排放」，須更清楚的解釋，沒依照都市計畫法第建議辦法22 條第二款「居住密度及容納人口」作分析， 如何定污水排量的指標?1.這個細部計畫案未依都市計畫法第 22 條的規定，以細部計畫書及細部計畫圖一一列明事項，很明顯有違法之處， 依法需要作案名委員會議決議陳情理由三建議辦法委員會議決議陳情理由四變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案更詳盡的分析調查，補充擬定未列明的款項。","2.計畫書第 23 頁建議現樹木銀行應重現原停機坪空間。實際上，部分的停機坪已變成污水處理區，聽說由環保局管理，環保局有沒有經過正常行政程序，將此區改為污水處理區?為何在山仔后，鄰近陽明山國家公園的樞紐地區，這小山城的城中心設立，請委員詳查。","同編號 2 決議內容。","都市計畫法第 15 條 :市鎮計畫應先擬定主要計畫書，並視其實際情形，就左列事項分別表明之：","第 5 款：名勝、古蹟及具有紀念性或藝術價值應予保存之建築。","依上述都市計畫法的規定，「主要計畫」應先擬定，作為擬定「細部計畫」之準則。台北市府府都規字第 09631608900 號公展之「變更台北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案」應補作「主要計畫」，以附合都市計畫法之程序規定。","文化局去年決定區內保存 22 棟為歷史建物，5/7/2007 山仔后文史工作室等重新申請全區聚落與文化景觀雙重登錄，至今未定案。此區「主要計畫」並無明定美軍社區為歷史保留區，此時僅提出細部計畫，將來土地所有權人可依都市計畫法第 24 條逕向都發局提變更細部計畫，這個細部計畫所強調的歷史保護精神將無法實現。","此區的主要計畫案是在民國 73 年修定的，這次的細部計畫將其中最需保存的歷史區（美軍社區），變為住商混用區，範圍有 15 公頃之大，對山仔后地區的衝擊力不容忽視，應如參與說明會都發局科長所言：「要詳擬都市計畫的一個主軸」，重新檢討山仔后區的主要計畫。","同編號 2 決議內容。","1.發展局局長許志堅表示，本次計畫內容主要係從地區整體容受力及維護歷史與自然景觀觀點進行檢討，特別重視公共性的提昇與增進社會利益，透過重新檢討調整該地區計畫容積率與建蔽率，並配合都市設計準則的擬訂，保存該地區特殊歷史與人文景觀，並建構山仔后成為生態社區，同時考量地區文教與服務機能需求，配合調整放寬部分土地使用項目，以提昇公共性使用暨活絡地區發展。」（都發局網站新聞稿）（1）「細部計畫案」並沒有明定那一些區域或房舍應為公共用途，案名建議辦法變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案所謂「公共性的提升與增進社會利益」指的是什麼？","（2）計畫書第 9 頁;「變更計畫內容」的第 2 項「土地使用分區管制」，第 2 條款放寬「特定住宅區一」(前美軍社區)的地目;新增使用的項目有 : 寄宿住宅，人民團體，飲食業，餐飲業，自由職業事務所，一般旅館業， 一般事務所等 7 大項目。","（3）在文化資產尚未定案，計畫書也未提出公共設施區， 逕自貿然放寬地目，只會幫助財團解套，讓他們不費吹灰之力將住宅區建成商業區使用，到時增進 何者的利益? 社會大眾還是財團?都發局應在計畫書中做更具體嚴格的規定與說明，否則將背負著賤賣國土的污名! 都發局活絡地區發展的美意會變質為活絡開發商的銀行存款。（據調查格致路兩邊的商店用地高達百萬一坪）。","2.根據以上 3 點，計畫書的內容有違許局長的聲明，也同時違反變更山仔后地區細部計畫的法令依據（都市計畫法第 27 條第 1項第 4 款），所謂「重大設施」，應該不是指將歷史保存價值的地區開發成 200 多戶豪宅區（計畫書第 17 頁，規定面積單元以不大於 400 平方公尺，約 120 坪），或餐旅業區，甚至商住混合區。","3.去年山仔后文史工作室與其他參與保存的團體和個人， 作了 16個草案給都發局與文化局，是在山仔后美軍社區全面保留的大前提下，也就是，保存再利用的方式下作地目變更，是希望多種用途的構想可以鼓勵政府考量保留這珍貴的歷史地區，不至流於剷除開發的慘境，沒想到，文化局遲遲不作決定，都發局由 16 個草案中得到靈感，竟然本末倒置，在美軍宿舍一棟都尚未登錄保存下，竟先在「土地使用分區管制」這項作了前所未有的大放寬計畫。","4.這個計畫書最讓人詬病的是，從第一頁到最後一頁，都在談美軍宿舍保存的重要，也讓人以為美軍宿舍可以保存了，實際上，歷史建物的保存只是「清談」，成為遮掩放寬地目的煙霧彈 !1.計畫書第 7 頁「變更使用分區」，將美軍社區 15.81 公頃的地，由第二種住區改為「特定住宅區一」，變更的理由是:原美軍宿舍尚存且街廓完整者，其特殊地景宜與保存維護與再利用。","2.計畫書應根據上述所依據的法令，變更的理由，及許志堅局長對外聲明的內容，重新擬定「土地使用分區管制」; 將使用地目放寬（新增的七個項目）的地區 限定於未來劃定公告的「山仔后地區美軍宿舍保護地區」。","案名委員會議決議陳情理由五建議辦法委員會議決議陳情理由六變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案1.有關本項陳情市府業說明，市府業於 96 年 9 月 28 日公告登錄區內 22 棟歷史建築，97 年 6 月 17 日公告登錄「陽明山美軍宿舍群」為本市文化景觀，本計畫並以該歷史建築及文化景觀座落區域變更為特定住宅區（一），允許適當商業活動進駐，以提升公眾親近、體驗與使用此一環境之機會。","2.本案除市府本次會議所送修正計畫書第 2-20 頁（四）文字修正為「建築基地地面高度設計：建築基地地面設計以維持原地形地面為原則，但經整地後基地地面高度不得超過 1.2 公尺」外，其餘依市府本次會議所送修正計畫書內容通過。","計畫書第 6 頁，提到 4 項目標，讓我們一一檢驗:1.保護國家土地資源，提昇公有土地的公共使用--- 未指定公共使用區，如何提昇公有土地的公共使用? 如何保護國家土地資源?2.特殊地景（含歷史建築與其他保存狀況良好之原美軍宿舍建築及周邊環境) 的保存維護與再利用---尚未定，都發局未依都發法第 15 條重擬山仔后的主要計畫，指定保存區， 保存再利用只是空談。","3.建構生態社區，落實永續發展理念---對區內以登錄的老樹，未規定「原地保留」，談何生態社區永續發展?4.整合地區資源，活絡地區發展 --- 如果依計畫書執行，只會活絡少數開發商的存款，這地區獨一無二的資源就是這十幾公頃美麗無法取代的美軍社區。難道這真的是山仔后居民的命運嗎 ? 50 年前土地強被徵收，自己的土地變成特區，好似住在美國的殖民地旁，還得進到禁區討生活，好不容易等美國人走了，我們經常把永續經營環保生態城市掛在口中的政府，居然不顧及大多數山仔后居民的意見，逆向操作，用保護生態文資產的美麗口號，再一度出賣山仔后給有錢人蓋豪宅，用都市設計管制替這些住在豪宅的人打造一個不受干擾的優質環境，山仔后真正的居民們又一次面臨 50 年前的情景，又一次被政府排斥!現在他們走在美軍社區中，還可享受山景綠意，將來，只能走在類似監獄高高的圍牆中間。","4 大目標，像在喊口號，最近，政府常警告商人不可作誇大不實的廣告，否則將重罰;看完計畫書，不禁要問：誰來懲處都發局 ?同編號 2 決議內容。","報載教育局委託北投文化國小的校長黃三吉先生，作「英語村」的規劃案，需 10 公頃地，經費大約 9 億，他心目中的地點之一是案名變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案陽明山。","美軍社區用來配合教育局的政策，將是最理想的再利用方式，村建議辦法內將設有市場、學校等，類似當初的美軍社區的規劃，也符合許局長講的公共性的提昇與增進社會利益。希望都發局、教育局與文化局一起討論這個規劃案的可行性。","委員會議決議同編號 2 決議內容。","美軍社區的範圍幾近山仔后地區的一半，是進入陽明山國家公園陳情理由七必經之地，又兼具生態與歷史保存的價值，破壞了就再也無法複製，任何計畫書都應謹慎擬定，宏觀考量，以對現在及將來的人民負責。","建議辦法這麼重要的案子，影響範圍這麼大，為了對過去的歷史負責任，也為考量周全，不能僅依文字內容作決議。非常期待委員們在開會之前，親自上山實地探查，與山上的人會面， 在戶外聽聽大家的心聲與世代居住山仔后居民的意見。","委員會議決議同編號 2 決議內容。","97/9/25 陳情意見台北市文化局於今年 6 月完成「陽明山美軍宿舍群文化景觀保存維護計劃」。都市發展局也跟著作出「變更台北市士林區陽明山山仔后地區第 2 種住宅區為特定住宅區細部計畫案續審補充資料」。","乍看之下，這兩個計畫十分周到，但仔細閱讀，絕大部分的美軍宿舍未列入細部計劃的保護傘下，兩個計劃皆未著眼於「現狀保存管制」，而是立足於未來開發此區「現狀不保時將如何管制使用」。","陳情理由1.文化局的保存維護計劃中，在「日常維護管理」一項，只明訂空間與建築保護的規範，也就是說「 如何」維護管理，但隻字未提及由「誰」來維護管理。 依文資法第 55 條規定（縣市主管機關…，擬定文化景觀存維護計劃 …，並輔導文化景觀所有人、使用人或管理人配合辦理），文化局應依法在保存維護計劃中，責成台銀成立「山仔后文化景觀重整委員會」或「台灣銀行文化資產管理委員會」等組織 ，甚至成立文化資產信託基金，以落實保護計劃。","2.文資法第 56 條很清楚指示，文化局可以會同都發局共擬文化景觀保存計劃，並依都市計劃法「編訂」「劃定」或「變更」此案名建議辦法變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案區為保存區。甚至可採取獎勵措施，鼓勵台銀，取之於公再還於公。","都發局雖依文化局所作的保護計劃，補充修正去年公展的細部計劃，法令依據也是文資法第 56 條。但(7EFC)觀其內容，僅著點於使用放寬、容積轉移、空間及建築的管制，並未依文資法第 56 條及都市計劃法規第 15 條第 5 款，將美軍宿舍群劃為「文化景觀保存區」。","兩局皆未依據文資法第 56 條中最有保護力的一段法規，擬定保護計劃與細部計劃，好比一位戰士、有數個利器供挑選作戰，卻選了最無殺傷力的兵器去保護自己。這種投降行為，讓我們百思不解。","文化局與都發局花了 3 年的時間，開了無數次的會議，集結理、法、民意及公權力，只畫了一幢空中樓閣，仍舊不能落實保存此區！難道我們的社會真的只講究程序正義，而無實質正義？","山仔后美軍宿舍群在「文化景觀」的名義下，依舊回到原點 — 性命不保！","※附件：1.文建會令：何謂「公有」文化資產2.山文室字第 960020507 號3.山文室字第 960030528 號4.美軍宿舍群地目與財產轉移過程5.地號謄本一份1 我們再一次強調這塊土地的公有性。台銀由土地「管理者」變成「所有者」，是在廢省時，經由省議會同意，行政院下的命令變更的。並非買賣所得。當時，台銀仍是國家銀行，省議會的決議，是將「公有」的土地託付給「公有」的機構，並非轉移給「私有」公司。代表民意的省議會做此決議的原始用意，不容後繼執政者任意扭曲！","台銀在 2003 年變更體制為股份有限公司時，財政部就應將台銀名下的土地歸還國產局，人民信託的政府，竟然幫忙竊取人民的土地，簡直匪夷所思！","2.依文資法第四條：具有二種以上類別性質之文化資產，其主管機關，與文化資產保存之策劃及共同事項之處理，由文建會會同有關機關決定之。","我們希望文建會依法主動參與保存計劃。也請文建會依文資法第四條與財政部會商，共同傾聽民意，拿出行政的力量，確確實實地保存維護這塊珍貴的土地 !案名委員會議決議變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案3.請依「文化資產保護法第 56 條」、「都市計畫法第 15 條第 5款」劃定山仔后地區陽明山美軍宿舍群為「文化景觀保存區」。","1.有關本項陳情市府業說明依「陽明山美軍宿舍群文化景觀保存計畫」，對於原美軍宿舍建築群係以「元素保存」為原則，而非採古蹟或歷史建築「原貌保存」之方式，本案係依該文化景觀保存計畫相關規範審慎訂定都市設計管制要點。","2.本案除市府本次會議所送修正計畫書第 2-20 頁（四）文字修正為「建築基地地面高度設計：建築基地地面設計以維持原地形地面為原則，但經整地後基地地面高度不得超過 1.2 公尺」外，其餘依市府本次會議所送修正計畫書內容通過。","附件 1何謂「公有」文化資產行政院文化建設委員會令 中華民國 95 年 7 月 12 日文壹字第 0951102389-2 號一、強化文化資產之保存及活用，文化資產保存法（以下稱文資法）第 8 條所稱「公有」文化資產，係指國有、地方所有（包括直轄市、縣（市）及鄉（鎮、市）所有）以及國營事業所有之文化資產，或非上述機關（構）所有但由其管理維護之文化資產。按文化資產保存法第 8 條公「有」之概念，應包括文化資產之「所有」與「管理」。","公有概念之界定非概以所有權歸屬為論斷，而應考慮保存文化資產之公益性質。","二、依國營事業管理法第 3 條規定：「本法所稱國營事業如左：一、政府獨資經營者。二、依事業組織特別法之規定，由政府與人民合資經營者。三、依公司法之規定，由政府與人民合資經營，政府資本超過百分之五十者。其與外人合資經營，訂有契約者，依其規定。」準此，國營事業得分為政府獨資經營、依事業組織特別法及依公司法之規定而成立之三種類型。若屬於國營事業所有或管理之財產，無論事業之成立方式為何，皆屬於文化資產保存法第 8 條「公有」之範圍。","主任委員 邱坤良附件 2函地址 : 111 台北市愛富二街二號聯絡人 : 歐漢平 林樂昕電話: 02-28612347 0922696075發文者 : 山仔后文史工作室 ; 台北市陽明山國家公園區環境改造協會 ; 財團法人綠色消費者基金會 ; 大龍峒文史工作室 ; OURs 中華民國專業者都市改革組織 ; 國家資產搶救連線 ; 台北市民 楊祖珺 ; 台北市民 古秋燕 ; 滬尾田野工作室 ; 高雄市民 成令方 ; 台中縣民吳東明 ; 桃園縣民張美齡 ; 台北市民洪致文 ; 台北市民蘇美雅 ;台北市民劉民倫 ; 台灣蠻野心足生態協會等受文者 : 財政部發文日期：中華民國 96 年 5 月 7 日發文字號：山文室字第 960020507 號速別：普通附件 ﹕67 筆地目與產權移轉過程,兩份美軍社區簡介主旨：為「陽明山山仔后臺灣銀行宿舍(原美軍眷舍)— 位於愛富一街﹑二街﹑三街區 ﹑光華路區 ﹑凱旋路區 ﹑長春街區 ﹑格致路 20 巷﹑建業路區」等建物群產權，依中華民國相關法令，以及社會正義，應屬財政部國有財產局所有事﹐請 鈞部調查是否屬實。","說明﹕一、依中華民國憲法，第一百四十三條：「中華民國領土內之土地屬於國民全體。人民依法取得之土地所有權，應受法律之保障與限制。私有土地應照價納稅，政府並得照價收買。附著於土地之礦，及經濟上可供公眾利用之天然力，屬於國家所有，不因人民取得土地所有權而受影響。土地價值非因施以勞力資本而增加者，應由國家徵收土地增值稅，歸人民共享之。國家對於土地之分配與整理，應以扶植自耕農及自行使用土地人為原則，並規定其適當經營之面積。」山仔后舊美軍宿舍應屬中華民國所有，歷經管理人、使用人更迭，致使各界誤以為「台灣銀行之財產」。基於憲法一百四十三條之法意，上開土地並非台銀依法取得之土地所有權，而台銀之唯一股東為財政部，故土地所有權自屬中華民國，而非台銀之「私有財產」或「報廢資產」。","二、依過去經驗，台銀不但未能妥善經營管理其「名下」之土地，及其所附之文化資產（包括古蹟、歷史建物、文化案名變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案景觀等），且以「報廢資產」方式處分其名下之文化資產，實有賤賣國產之實，且有違憲法第一百四十三條之法意。建請鈞部查明。","三、山仔后美軍眷舍在 1952 至 1958 年間 ﹐分七區散落山仔后格致路仰德大道兩邊逐漸蓋成。當時因美軍顧問團的需要而建﹐由當時獨立於各縣市的“陽管局” 負責向當地農民強制徵收農作土地 ﹐台灣銀行負責地上物的營造﹐委託當時省公共工程處施工。1979 年 4 月 30 日美軍顧問團關閉﹐在台駐防美軍全數撤離。其中 B 區所有權歸屬台北縣政府﹐1994 年已拆除改建為台北縣公務人員訓練中心。 E 區所有權撥屬台銀﹐1994 決議拆除後改建為台銀行行員訓練所。D 區則由國產局分割部份作為公共設施﹔部份標售興建高級住宅。H1 區除部份舊 ICRT 運動場與辦公室拍賣後改建一億五千的豪宅外﹐剩餘房舍屬經建會擁有部份租于 AIT 暫用。 H2 ﹑F﹑C 區歸屬台銀﹐部份由國人承租，部份租給 AIT 使用。","四、2005 年開始台銀對外宣稱要拍賣名下的四萬多坪美軍宿舍﹐經山仔后文史工作室至士林地政處調查原始資料，發現所謂“台銀”與經建會 名下的前美軍社區共 67 筆地實應歸國產局所有。 因經建會所有土地的變賣﹐由國產局處置﹐所以經建會名下的美軍宿舍區不在此申請覆查。仔細閱讀所有文件﹐屬於台銀名下的美軍宿舍區﹐原始買賣交易者並非台銀,這些土地權是“移轉”至台銀手中﹐並無“買賣”之實。台銀只是在廢省後由 “管理者”無端變為“所有者”;原因很清楚,台銀當時是國家銀行,省議會的決議是將 “公產”轉移給“公營銀行”, 而非“ 私營銀行”,代表民意的省議會做此決議的原始用意,後繼執政者必須遵守,不能任意更改。","五、以此歷史淵源﹐台銀在改為法人後﹐依二次金控的政策﹐逐步走向私營之路﹐ 替全民看管土地權益的政府就應立刻要求財政部將台銀名下的土地歸還國產局。","六、為了使金融體制與銀行制度更健全, 台銀正與其他銀行合併,台銀的土地是特殊情況由它暫管, 財政部不可任由台銀拍賣公有土地轉變為私人銀行的資本額。一個真正忠於人民信託的政府﹐會在民營化執行前﹐迫不及待地把即將民營的各單位名下土地收歸國產局管理﹐而非坐視公有土地在金控改革及民營化的大動作下靜悄悄地被拍賣﹐轉變成銀行資本額後歸私人所有。一來造成台銀業務假象成長﹐二來國家財產變賣後﹐由大財團入股台銀﹐圖利財團, 並加速貧富兩極化。","七、在‘法律’的掩蓋下, 大眾的權益就這樣被轉移給少數人。除了地上的文化資產 ,土地本身更是全國人民安身立命所依。請 財政部國產局重視這一前政府造成的錯誤﹐即刻成立專案小組調查﹐釐清 台銀名下的前美軍宿舍群的所有權問題﹐以免龐大的國土資產在疏忽下流失。","八、鈞部係台銀之唯一股東，基於中華民國憲法、中華民國政府皆有護國守土之義務，建請 鈞部立即將台銀不當取得所有權之土地，劃歸國產，交由國有財產局管理，並妥善保存地上之文化資產。否則 鈞部恐有違憲、違法之嫌，且有負全民所託。","正本 : 財政部副本: 立法院長 王金平立法委員 : 丁守中、田秋堇、賴幸媛、 林重謨、徐國勇、高建智、費鴻泰、蔣孝嚴、蔡正元、鄭運鵬、蕭美琴、江昭儀、余政道、吳光訓、林炳坤、高志鵬、許舒博、陳志彬、陳金德、黃義交、黃劍輝、楊瓊瓔、劉憶如、潘維剛、蔡其昌、羅志明、羅明才、林文郎等財政部國有財產局、法務部、法務部調查局台北市議會議長 吳碧珠台北市議員：賴素如、汪志冰、吳思瑤、陳建銘、莊瑞雄、陳政忠、潘懷宗、林瑞圖、陳碧峰等。","台北市政府文化局、台北市政府都市發展局附件 3函地址 : 111 台北市愛富二街二號聯絡人 : 歐漢平電話: 02-28612347發文者 : 山仔后文史工作室 ; 台北市陽明山國家公園區環境改造協會 ; 財團法人綠色消費者基金會 ; 大龍峒文史工作室 ; OURs 中華民國專業者都市改革組織 ; 國家資產搶救連線 ; 台北市民 楊祖珺 ; 台北市民 古秋燕 ; 滬尾田野工作室 ; 高雄市民 成令方 ; 台中縣民吳東明 ; 桃園縣民 張美齡 ; 台北市民 洪致文 ; 台北市民 蘇美雅 ;台北市民 劉民倫 ; 台灣蠻野心足生態協會等受文者：財政部國有財產局發文日期 : 中華民國 96 年 5 月 28 日發文字號 : 山文室字第 960030528 號速別 : 普通附件 : 新聞一則主旨：財政部國有財產局曲解法令，顯有圖利台灣銀行之嫌，應立即在 7 日內重新函覆山仔后文史工作室，否則將逕行告發國有財產局涉嫌偽造公文書及貪瀆罪。","說明：","一、山仔后文史工作室於 96 年 5 月 7 日山文室字第 960020507 號函財政部國有財產局（以下簡稱國產局），略以台灣案名變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案銀行所屬不動產應劃歸財政部國有財產局管理在案。","二、國產局 96 年 5 月 23 日 發人字號:台財產局接字第 0960014382 號函覆山仔后文史工作室妄稱：「 臺灣銀行屬公司組織之國營事業，一國有財產法第 4 條第 2 項第 3 款規定，僅其股份屬國有財產，該行所有之不動產等資產，非屬國有，無從將其不動產劃歸國(7523)交本局管理，請 查照。」三、依上開意旨，竟曲解台銀不動產不得為國產局管理。查國有財產法第四條係劃分國有財產區分為「公用財產」與「非公用財產」；「公用財產」包括第四條第三款所指之「事業用財產：國營事業（台銀即屬之）使用之財產均屬之。但國營事業為公司組織者，僅其股份而言」。「非公用財產」，係指公用財產以外可供收益或處分之一切國有財產。同法第十二條明示：「非公用財產以財政部國有財產局為管理機關，直接管理之」。是以無論公用財產（公務用財產、公共用財產、事業用財產），或非共用財產，皆屬國產。","四、依國有財產法之條文，且台銀百分之百為財政部所有，台銀所屬土地自屬國有財產無誤。而國產局曲解其主管之國有財產法，意圖將台銀所屬土地劃為台銀「私有」，如此怠忽職守，匪夷所思。據報載台銀可能將於今年七月一日與中央信託局、土地銀行等合併（附件一），台銀所屬不動產仍為「國有財產」，依法應歸國產局管理。","五、本函以存證信函送達國產局，敦請國產局於文到七日內，重新依國有財產法，回覆山仔后工作室，否則本工作室及相關機構，將以偽造公文書罪、貪瀆罪告發國產局。","正本：財政部國有財產局副本：財政部、財政部政風室、法務部、法務部調查局、立法委員丁守中辦公室、立法委員田秋堇辦公室、立法委員費鴻泰辦公室、立法委員江昭儀辦公室、立法委員林炳坤辦公室、立法委員潘維剛辦公室、立法委員蔡正元辦公室、立法委員鄭運鵬辦公室、台灣銀行。","附件 4地段 (小段)地號 舊地段 舊地號路段美軍宿產權人產權移轉過程舍分區士林區華崗段 3小段草山段山子後小段建業路中經建會 H-2庸路附近46 年陽明山管理局徵收私人(張 古 錐)土地，但 登 記 為 47 年‘移 轉 ’陽明 山 管 理 局 ﹐所 有 權 人 ﹕陽 管 局 ﹔管理機關﹕陽明山自來水廠興建委員會。63 年 管 理 機 關 變 更 ﹐ 所有權人﹕ 台 北 市 ，管理機關﹕台 北 自 來 水 廠﹐66 年 變 更 為 台 北 自 來 水 事 業 處，94 年 變 更為台北市立聯合醫院士林區華崗段 3小段草山段山建業路中202 之 1經建會 H-2子後小段庸路附近士林區華崗段 3小段草山段山建業路中202 之 8經建會 H-2子後小段庸路附近46 年陽明山管理局徵收私人(張 古 錐)土地，但 登 記 為 47 年‘移 轉 ’陽明 山 管 理 局 ﹐所 有 權 人 ﹕陽 管 局 ﹔管理機關﹕陽明山自來水廠興建委員會。63 年 管 理 機 關 變 更 ﹐ 所有權人﹕ 台 北 市 ，管理機關﹕台 北 自 來 水 廠﹐66 年 變 更 為 台 北 自 來 水 事 業 處，94 年 變 更為台北市立聯合醫院54 年 分 割 地 號 202-1﹐所 有 權 人 ﹕陽 明 山 管 理 局 ﹐管 理 機關 ﹕陽 明 山 自 來 水 廠 興 建 委 員 會 ﹔54 年底所有 權 人‘變 更’為 陽 明 山 管 理 局 陽 明 山 自 來 水 廠 ﹔55 年 轉‘賣’﹐所 有 權人 ﹕中 華 民 國 ﹐管 理 者 ﹕ 行 政 院 國 際 經 濟 合 作 發 展 委 員會 ﹐62 年 改 為 行 政 院 經 濟 設 計 委 員 會 ﹐66 年 改 為 行 政 院 經濟建設委員會士林區華崗段 3小段草山段山建業路中202 之 2經建會 H-2子後小段庸路附近40 年 所 有 權 人 ﹕中 華 民 國 ﹐管 理 機 關 ﹕台 灣 省 公 產 管 理處﹐41 年 改 為 台 灣 省 政 府 財 政 廳 ﹔48 年 徵 收﹐所有 權 人﹕陽 明山 管 理 局﹐管 理 機 關 ﹕陽 明 山 自 來 水 廠 ﹔55 年‘移轉’﹐所 有權 人﹕中 華 民 國﹐管 理 者﹕行 政 院 國 際 經 濟 合 作 發 展 委 員會﹐62 年 改為 行 政 院 經 濟 設 計 委 員 會﹐66 年 改 為 行 政 院 經 濟建設委員會士林區華崗段 3小段草山段山子後小段建業路中經建會 H-2庸路附近46 年陽明山管理局徵收私人土地，管理機關為陽明山自來水廠興建委員會。55年買賣移轉，所有權人中華民國，管理機關為行政院國際經濟合作發展委員會，66 年管理機關變更為行政院經濟建設委員會。","士林區華崗段 3小段草山段山建業路中205 之 5經建會 H-2子後小段庸路附近50 年 分 割 地 號 205﹐所 有 權 人﹕陽 明 山 管 理 局﹐管 理 機 關 ﹕陽 明 山 自 來 水 廠 興 建 委 員 會 ﹔55 年 所 有 權 人‘更正 ’為陽 明 山 管 理 局 陽 明 山 自 來 水 廠 ﹔55 年 轉‘賣’﹐所 有 權人 ﹕中 華 民 國 ﹐管 理 者 ﹕行 政 院 國 際 經 濟 合 作 發 展 委 員會﹐62 年 改 為 行 政 院 經 濟 設 計 委 員 會﹐66 年 改 為 行 政 院 經濟建設委員會士林區華崗段 3小段草山段山子後小段建業路中經建會 H-2庸路附近萬寶開發股份有限公司案名變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案士林區華崗段 3小段士林區華崗段 3小段草山段山子後小段草山段山子後小段建業路中經建會 H-2庸路附近建業路中經建會 H-2庸路附近士林區華崗段 3小段草山段山子後小段建業路中經建會 H-2庸路附近士林區華崗段 3小段草山段山子後小段建業路中經建會 H-2庸路附近士林區華崗段 3小段草山段山子後小段建業路中經建會 H-2庸路附近士林區華崗段 3小段士林區華崗段 3小段草山段山建業路中94 之 5經建會 H-2子後小段庸路附近草山段山建業路中95 之 1經建會 H-2子後小段庸路附近士林區華崗段 3小段草山段山子後小段建業路中經建會 H-2庸路附近士林區華崗段 3小段士林區華崗段 3小段草山段山建業路中95 之 3經建會 H-2子後小段庸路附近草山段山建業路中95 之 5經建會 H-2子後小段庸路附近士林區華崗段 3小段草山段山建業路中95 之 2經建會 H-2子後小段庸路附近士林區華崗段 3小段士林區華崗段 3小段草山段山建業路中95 之 4經建會 H-2子後小段庸路附近草山段山建業路中94 之 1經建會 H-2子後小段庸路附近士林區華崗段 3小段草山段山建業路中94 之 2經建會 H-2子後小段庸路附近士林區華崗段 3小段草山段山建業路中94 之 6經建會 H-2子後小段庸路附近所 有 權 人﹕中 華 民 國 ﹐管 理 者﹕財 政 部 國 有 財 產 局萬寶開發股份有限公司原 所 有 人 不 清 楚 ﹐ 40 年 所 有 人 ﹕ 中 華 民 國 ﹐ 管 理 者 ﹕台 灣 省 農 業 試 驗 所 士 林 園 藝 試 驗 分 所 ﹔ 64 年 管 理 者 ﹕台 北 市 公 園 路 燈 管 理 處 士 林 園 藝 所 ﹔ 69 年 管 理 機 關 改為 ﹕ 台 北 市 政 府 公 務 局 公 園 路 燈 工 程 管 理 處 。 93 年 轉賣 郭 天 明 ﹐ 94 年 轉 賣 邱 福 地 ﹑ 陽 岳 虎 ﹐ 再 轉 邱 福 地 ﹑ 璞磐建設46 年陽 管 局 向 私 人 徵 收﹐所 有 權 人﹕陽 明 山 管 理局﹐管 理 機關﹕陽 明 山 自 來 水 廠 興 建 委 員 會﹔54 年底 所 有 權 人‘變更 ’為 陽 明 山 管 理 局 陽 明 山 自 來 水 廠 ﹔55 年‘移轉’﹐所 有權 人 ﹕中 華 民 國﹐管 理 者 ﹕行 政 院 國 際 經 濟 合 作 發 展 委員 會﹐62 年 改 為 行 政 院 經 濟 設 計 委 員 會﹐66 年 改 為 行 政 院經濟建設委員會接 受 日 產﹐48 年 徵 收 移 轉﹐所 有 權 人﹕陽 明 山 管 理 局﹐管 理機 關 ﹕陽 明 山 自 來 水 廠 ﹔ 55 年買 賣 移 轉 ﹐ 所 有 權 人 ﹕中華 民 國 ﹐管 理 者 ﹕ 行 政 院 國 際 經 濟 合 作 發 展 委 員 會 ﹐ 62年 改 為 行 政 院 經 濟 設 計 委 員 會 ﹐ 66 年 改 為 行 政 院 經 濟建設委員會49 年 買 賣 名 義 移 轉 ﹐所 有 權 人 ﹕ 中 華 民 國 ﹐管 理 者 ﹕ 行政院經濟建設委員會49 年 買 賣 名 義 移 轉 ﹐所 有 權 人 ﹕ 中 華 民 國 ﹐管 理 者 ﹕ 行政院經濟建設委員會46 年陽 管 局 向 私 人 徵 收﹐所 有 權 人 ﹕陽 明 山 管 理 局 ﹐管 理機 關 ﹕陽 明 山 自 來 水 廠 興 建 委 員 會 ﹔48 年 買 賣 移 轉 ﹐所有 權 人 ﹕國 有 ﹐管 理 機 關 ﹕行 政 院 美 援 運 用 委 員 會 ﹐62年 改 為 行 政 院 經 濟 設 計 委 員 會 ﹐66 年 改 為 行 政 院 經 濟 建設委員會49 年 買 賣 名 義 移 轉 ﹐所 有 權 人 ﹕ 中 華 民 國 ﹐管 理 者 ﹕ 行政院經濟建設委員會49 年買 賣 名 義 移 轉﹐所 有 權 人﹕中 華 民 國﹐管 理 者﹕行 政 院 經濟 建 設 委 員 會﹐94 年賣 與 邱 福 地﹑璞 磐建設48 年分 割 95 地 號﹐所 有 人 陽 明 山 管 理 局﹐管 理 機 關 ﹕陽 明 山自 來 水 廠 興 建 委 員 會﹔49 年 買 賣 轉 移﹐所 有 權 人﹕中 華 民國 ﹐管 理 機 關 ﹕陸 軍 總 司 令 部﹔94 年 買 賣 轉 移 ﹐所 有 權人﹕邱福地﹑璞磐建設49 年 買 賣 名 義 移 轉 ﹐所 有 權 人 ﹕ 中 華 民 國 ﹐管 理 者 ﹕ 行政院經濟建設委員會49 年 買 賣 名 義 移 轉 ﹐所 有 權 人 ﹕ 中 華 民 國 ﹐管 理 者 ﹕ 行政院經濟建設委員會46 年陽 管 局 向 私 人 徵 收﹐所 有 權 人﹕陽 明 山 管 理局﹐管 理 機關﹕陽 明 山 自 來 水 廠 興 建 委 員 會﹔54 年底 所 有 權 人‘變更 ’為 陽 明 山 管 理 局 陽 明 山 自 來 水 廠 ﹔55 年‘移轉’﹐所 有權 人 ﹕中 華 民 國﹐管 理 者 ﹕行 政 院 國 際 經 濟 合 作 發 展 委員 會﹐62 年 改 為 行 政 院 經 濟 設 計 委 員 會﹐66 年 改 為 行 政 院經濟建設委員會48 年 買 賣 名 義 移 轉 ﹐ 所 有 權 人 ﹕ 中 華 民 國 ﹐ 管 理 者 ﹕行政院經濟建設委員會案名變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案士林區華崗段 3小段草山段山子後小段建業路中經建會 H-2庸路附近士林區華崗段 3小段士林區華崗段 3小段草山段山建業路中96 之 2經建會 H-2子後小段庸路附近草山段山子後小段建業路中經建會 H-2庸路附近士林區華崗段 3小段草山段山建業路中96 之 1經建會 H-2子後小段庸路附近士林區華崗段 3小段草山段山子後小段建業路中經建會 H-2庸路附近46 年陽 管 局 向 私 人 徵 收﹐所 有 權 人﹕陽 明 山 管 理局﹐管 理 機關﹕陽 明 山 自 來 水 廠 興 建 委 員 會﹔54 年底 所 有 權 人‘變更 ’為 陽 明 山 管 理 局 陽 明 山 自 來 水 廠 ﹔55 年‘移轉’﹐所 有權 人 ﹕中 華 民 國﹐管 理 者 ﹕行 政 院 國 際 經 濟 合 作 發 展 委員 會﹐62 年 改 為 行 政 院 經 濟 設 計 委 員 會﹐66 年 改 為 行 政 院經濟建設委員會40 年 所 有 權 人 ﹕中 華 民 國 ﹐管 理 者﹕台 北 市 政 府 工 務 局 公園路燈工程管理處所 有 權 人 ﹕中 華 民 國 ﹐管 理 機 關 ﹕93 年 拍 賣 轉 移 郭 天 明53 年 分 割 96 地 號﹐所 有 權 人 ﹕中 華 民 國﹐管 理 者﹕台 灣 省 農業 試 驗 所 士 林 園 藝 試 驗 分 所 ﹐62 年 改 為 台 北 市 政 府 工 務局 公 園 路 燈 管 理 處 士 林 園 藝 所 ﹐ 66 年 改 為 台 北 市 政 府公園路燈工程管理處原 所 有 人 不 清 楚﹐40 年 所 有 人 ﹕中 華 民 國 ﹐管 理 者 ﹕台 灣省 農 業 試 驗 所 士 林 園 藝 試 驗 分 所 ﹔64 年 管 理 者 ﹕台 北 市公 園 路 燈 管 理 處 士 林 園 藝 所 ﹔ 69 年 管 理 機 關 改 為 ﹕台北市政府公務局公園路燈工程管理處士林區華崗段 3小段草山段山子後小段格致路 20 台灣銀H-1巷行42 年 向 私 人(吳 萬 水 ) 徵 收﹐所 有 權 人﹕台 灣 省 政 府 ﹐管 理 機關 ﹕台 灣 土 地 銀 行 ﹔44 年 管 理 機 關 變 更 為 台 灣 銀 行 ﹔87年 權 利 人 改 為 台 灣 銀 行 ﹐但 登 記 原 因 為‘更 名 ’而 非 買賣 ﹔90 年‘更 名’為 台 灣 銀 行 股 份 有 限 公 司士林區華崗段 3小段草山段山格致路 20 台灣銀76 之 2H-1子後小段 巷 行53 年 所 有 權 人﹕台 灣 省 政 府﹐管 理 者﹕台 灣 銀 行﹔87 年權 利人‘更 名 ’台 灣 銀 行 ﹔90 年權利 人 更 名 為 台 灣 銀 行 股 份 有限公司士林區華崗段 3小段草山段山68-13子後小段格致路 20 台灣銀H-1巷行士林區華崗段 3小段草山段山格致路 20 台灣銀68 之 5H-1子後小段 巷 行士林區華崗段 3小段草山段山格致路 20 台灣銀68 之 6H-1子後小段 巷 行士林區華崗段 3小段草山段山格致路 20 台灣銀68 之 7H-1子後小段 巷 行士林區華崗段 3小段草山段山格致路 20 台灣銀68 之 8H-1子後小段 巷 行士林區華崗段 3小段草山段山格致路 20 台灣銀68 之 9H-1子後小段 巷 行士林區華崗段 3小段草山段山格致路 20 台灣銀76 之 4H-1子後小段 巷 行71 年 所 有 權 人 ﹕台 灣 省 政 府﹐管 理 者 ﹕台 灣 銀 行 ﹔87 年權 利人‘更 名 ’台 灣 銀 行 ﹔90 年權利 人 更 名 為 台 灣 銀 行 股 份 有限公司66 年新 登 錄 地 所 有 權 人 ﹕中 華 民 國 ﹐管 理 者 ﹕財 政 部 國 有財 產 局 ﹔73 年出 售﹐所 有 權 人 ﹕ 台 灣 省﹐管 理 者 ﹕台 灣 銀行 ﹔87 年權 利 人‘更 名 ’為 台 灣 銀 行 ﹔ 90 年權利 人 更 名 為台灣銀行股份有限公司66 年新 登 錄 地 所 有 權 人 ﹕中 華 民 國 ﹐管 理 者 ﹕財 政 部 國 有財 產 局 ﹔73 年出 售﹐所 有 權 人 ﹕ 台 灣 省﹐管 理 者 ﹕台 灣 銀行 ﹔87 年權 利 人‘更 名 ’為 台 灣 銀 行 ﹔ 90 年權利 人 更 名 為台灣銀行股份有限公司66 年新 登 錄 地 所 有 權 人 ﹕中 華 民 國 ﹐管 理 者 ﹕財 政 部 國 有財 產 局 ﹔73 年出 售﹐所 有 權 人 ﹕ 台 灣 省﹐管 理 者 ﹕台 灣 銀行 ﹔87 年權 利 人‘更 名 ’為 台 灣 銀 行 ﹔ 90 年權利 人 更 名 為台灣銀行股份有限公司66 年新 登 錄 地 所 有 權 人 ﹕中 華 民 國 ﹐管 理 者 ﹕財 政 部 國 有財 產 局 ﹔73 年出 售﹐所 有 權 人 ﹕ 台 灣 省﹐管 理 者 ﹕台 灣 銀行 ﹔87 年權 利 人‘更 名 ’為 台 灣 銀 行 ﹔ 90 年權利 人 更 名 為台灣銀行股份有限公司66 年新 登 錄 地 所 有 權 人 ﹕中 華 民 國 ﹐管 理 者 ﹕財 政 部 國 有財 產 局 ﹔73 年出 售﹐所 有 權 人 ﹕ 台 灣 省﹐管 理 者 ﹕台 灣 銀行 ﹔87 年權 利 人‘更 名 ’為 台 灣 銀 行 ﹔ 90 年權利 人 更 名 為台灣銀行股份有限公司71 年 所 有 權 人 ﹕ 台 灣 省 ﹐管 理 者 ﹕台 灣 銀 行 ﹔87 年權 利 人‘更 名 ’為 台 灣 銀 行 ﹔90 年權利 人 更 名 為 台 灣 銀 行 股 份有限公司案名變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案士林區華崗段 2小段草山段草山小段台灣銀愛富街區F行(同 382)戰後接收日產，管理機關為中華民國國民政府台灣省公產管理處，45 年改為台灣省政府財政廳由台灣土地銀行公產代管部代管，54 年改為財政部國有財產局管理。87 年權利人由台灣省改為台灣銀行，90 年權利人改為台灣銀行股份有限公司。","士林區華崗段 2小段草山段草山小段台灣銀愛富街區F行戰後接收日產，管理機關為中華民國國民政府台灣省公產管理處，45 年改為台灣省政府財政廳由台灣土地銀行公產代管部代管，54 年改為財政部國有財產局管理。但較新的土地登記簿寫著，民國 45 年國產局出售土地，所有權人為台灣省，管理者為台灣銀行。87 年權利人由台灣省改為台灣銀行，90 年權利人改為台灣銀行股份有限公司。","士林區華崗段 2小段草山段草台灣銀54 之 2 愛富街區F山小段行士林區華崗段 2小段草山段草山小段台灣銀愛富街區F行戰後接收日產，管理機關為中華民國國民政府台灣省公產管理處，45 年改為台灣省政府財政廳由台灣土地銀行公產代管部代管。但較新的土地登記簿寫著，民國 73 年國產局出售土地，所有權人為台灣省，管理者為台灣銀行。87 年權利人由台灣省改為台灣銀行，90 年權利人改為台灣銀行股份有限公司。","(同 382)戰後接收日產，管理機關為中華民國國民政府台灣省公產管理處，45 年改為台灣省政府財政廳由台灣土地銀行公產代管部代管，54 年改為財政部國有財產局管理。但較新的土地登記簿寫著，民國 45 年國產局出售土地，所有權人為台灣省，管理者為台灣銀行。87 年權利人由台灣省改為台灣銀行，90 年權利人改為台灣銀行股份有限公司。","士林區華崗段 2小段草山段草山小段台灣銀愛富街區F行(同 54-2)戰後接收日產，管理機關為中華民國國民政府台灣省公產管理處，45年改為台灣省政府財政廳由台灣土地銀行公產代管部代管。但較新的土地登記簿寫著，民國 73 年國產局出售土地，所有權人為台灣省，管理者為台灣銀行。","87 年權利人由台灣省改為台灣銀行，90 年權利人改為台灣銀行股份有限公司。","士林區華崗段 2小段草山段草台灣銀74 之 3 愛富街區F山小段行戰後接收日產，管理機關為中華民國國民政府台灣省公產管理處，45 年改為台灣省政府財政廳由台灣土地銀行公產代管部代管。55 年改為財政部國有財產局管理。較新的土地登記簿上，民國 73 年登記原因為出售，所有權人由國財局變成台灣銀行(但和電腦登記不相同；在 87 年電腦登記原因為更名)。90 年權利人改為台灣銀行股份有限公司。","士林區華崗段 2小段草山段草台灣銀73 之 1 愛富街區F山小段行(同 390)戰後接收日產，管理機關為中華民國國民政府台灣省公產管理處，45 年改為台灣省政府財政廳由台灣土地銀行公產代管部代管。55 年改為財政部國有財產局管理。較新的土地登記簿上，民國 73 年登記原因為出售，所有權人由國財局變成台灣銀行(但和電腦登記不相同；；在 87 年電腦登記原因為更名)。90年權利人改為台灣銀行股份有限公司。","士林區華崗段 2小段草山段草山小段台灣銀愛富街區F行缺少最早期的土地登記紀錄。較新的土地登記簿上，民國 73 年登記原因為出售，所有權人由國財局變成台灣銀行，在 87 年電腦登記原因為更名，權利人由台灣省變成臺灣銀行。90 年權利人修改為台灣銀行股份有限公司。","士林區華崗段 2小段草山段草台灣銀23 之 3 愛富街區F山小段行士林區華崗段 2小段草山段草山小段台灣銀愛富街區F行(同 390)戰後接收日產，管理機關為中華民國國民政府台灣省公產管理處，45 年改為台灣省政府財政廳由台灣土地銀行公產代管部代管。55 年改為財政部國有財產局管理。較新的土地登記簿上，民國 73 年登記原因為出售，所有權人由國財局變成台灣銀行(但和電腦登記不相同；在 87 年電腦登記原因為更名)。90 年權利人改為台灣銀行股份有限公司。","(同 390)戰後接收日產，管理機關為中華民國國民政府台灣省公產管理處，45 年改為台灣省政府財政廳由台灣土地銀行公產代管部代管。54 年改為財政部國有財產局管理。較新的土地登記簿上，民國 73 年登記原因為出售，所有權人由國財局變成台灣銀行(但和電腦登記不相同；在 87 年電腦登記原因為更名)。90 年權利人改為台灣銀行股份有限公司。","案名變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案士林區華崗段 2小段草山段草台灣銀22 之 1 愛富街區F山小段行(同 390)戰後接收日產，管理機關為中華民國國民政府台灣省公產管理處，45 年改為台灣省政府財政廳由台灣土地銀行公產代管部代管。54 年改為財政部國有財產局管理。較新的土地登記簿上，民國 73 年登記原因為出售，所有權人由國財局變成台灣銀行(但和電腦登記不相同；在 87 年電腦登記原因為更名)。90 年權利人改為台灣銀行股份有限公司。","士林區華崗段 2小段草山段草台灣銀24 之 9 愛富街區F山小段行(同 392)缺少最早期的土地登記紀錄。較新的土地登記簿上，民國 73 年登記原因為出售，所有權人由國財局變成台灣銀行，而在 87 年電腦登記原因為更名，權利人由台灣省變成臺灣銀行。90 年權利人修改為台灣銀行股份有限公司。","士林區華崗段 2小段草山段草台灣銀48 之 1 愛富街區F山小段行53 年所有權人為陽明山管理局，由陽明山自來水廠興建委員會管理。55 年名義變更，權利人為陽明山管理局陽明山自來水廠。67 年登記由台灣省價購(管理者：台灣銀行)。87 年電腦登記原因為更名，權利人由台灣省變成臺灣銀行。90年權利人修改為台灣銀行股份有限公司。","士林區華崗段 2小段草山段草山小段台灣銀長春路區C-2行46 年陽明山管理局徵收私人土地，管理機關為陽明山自來水廠興建委員會。63年因機關合併，所有權人為台北市政府，管理者是台北自來水廠。可是民國 60年台灣省向台北市政府價購，管理者是台灣銀行。87 年權利者由台灣省改為台灣銀行，90 年權利人改為台灣銀行股份有限公司。","士林區華崗段 2小段草山段草山小段台灣銀長春路區C-2行(同 392)缺少最早期的土地登記紀錄。較新的土地登記簿上，民國 73 年登記原因為出售，所有權人由國財局變成台灣銀行，而在 87 年電腦登記原因為更名，權利人由台灣省變成臺灣銀行。90 年權利人修改為台灣銀行股份有限公司。","士林區華崗段 2小段草山段草台灣銀102 之 2 長春路區C-2山小段行士林區華崗段 2小段草山段草山小段台灣銀長春路區C-2行士林區華崗段 2小段草山段草山小段台灣銀長春路區C-2行士林區華崗段 2小段草山段草山小段凱旋路、 台灣銀C-1國泰街行士林區華崗段 2小段草山段草凱旋路、 台灣銀128 之 1C-1山小段國泰街行士林區華崗段 2小段草山段草山小段凱旋路、 台灣銀C-1國泰街行士林區華崗段 2小段草山段草山小段凱旋路、 台灣銀國泰街C-1行缺少最早期的土地登記紀錄。較新的土地登記簿上，67 年登記由台灣省價購(管理者：台灣銀行)。87 年電腦登記原因為更名，權利人由台灣省變成臺灣銀行。","90 年權利人修改為台灣銀行股份有限公司。","戰後接收日產，管理機關為中華民國國民政府台灣省公產管理處，45 年改為台灣省政府財政廳由台灣土地銀行公產代管部代管。54 年登記所有權移轉至陽明山管理局，由陽明山自來水廠管理。可是民國 60 年台灣省向台北市政府價購，管理者是台灣銀行。87 年權利者由台灣省改為台灣銀行，90 年權利人改為台灣銀行股份有限公司。","(同 503)戰後接收日產，管理機關為中華民國國民政府台灣省公產管理處，45 年改為台灣省政府財政廳由台灣土地銀行公產代管部代管。54 年登記所有權移轉至陽明山管理局，由陽明山自來水廠管理。可是民國 60 年台灣省向台北市政府價購，管理者是台灣銀行。87 年權利者由台灣省改為台灣銀行，90 年權利人改為台灣銀行股份有限公司。","戰後接收日產，管理機關為中華民國國民政府台灣省公產管理處，，62 年改為財政部國有財產局管理。較新的土地登記簿上，民國 73 年登記原因為出售，所有權人由國財局變成台灣銀行，但在 87 年電腦登記原因為更名，權利人由台灣省變成臺灣銀行。90 年權利人修改為台灣銀行股份有限公司。","(同 521)國有土地，管理機關為台灣省農業試驗所士林園藝試驗分所，61 年變更管理機關為財政部國有財產局。但較新的土地登記簿寫著，民國 61 年國產局買賣土地，所有權人為台灣省，管理者為台灣銀行。87 年權利者由台灣省改為台灣銀行，90 年權利人改為台灣銀行股份有限公司。","國有土地，管理機關為台灣省農業試驗所士林園藝試驗分所，61 年變更管理機關為財政部國有財產局。但較新的土地登記簿寫著，民國 61 年國產局買賣土地，所有權人為台灣省，管理者為台灣銀行。87 年權利者由台灣省改為台灣銀行，90 年權利人改為台灣銀行股份有限公司。","(同 521)國有土地，管理機關為台灣省農業試驗所士林園藝試驗分所，61 年變更管理機關為財政部國有財產局。但較新的土地登記簿寫著，民國 61 年國產局買賣土地，所有權人為台灣省，管理者為台灣銀行。87 年權利者由台灣省改為台灣銀行，90 年權利人改為台灣銀行股份有限公司。","案名變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案士林區華崗段 2小段草山段草132-1山小段凱旋路、 台灣銀C-1國泰街行只有電腦登記資料。62 年有一筆買賣資料，權利人為台灣省。87 年權利者由台灣省改為台灣銀行，90 年權利人改為台灣銀行股份有限公司。","士林區華崗段 2小段草山段草山小段凱旋路、 台灣銀C-1國泰街行士林區華崗段 2小段草山段草135-3山小段凱旋路、 台灣銀國泰街C-1行士林區華崗段 2小段草山段草135-5山小段凱旋路、 台灣銀C-1國泰街行士林區華崗段 2小段草山段草山小段凱旋路、 台灣銀國泰街C-1行士林區華崗段 2小段草山段草133-3山小段凱旋路、 台灣銀國泰街C-1行(同 521)國有土地，管理機關為台灣省農業試驗所士林園藝試驗分所，61 年變更管理機關為財政部國有財產局。但較新的土地登記簿寫著，民國 61 年國產局買賣土地，所有權人為台灣省，管理者為台灣銀行。87 年權利者由台灣省改為台灣銀行，90 年權利人改為台灣銀行股份有限公司。","(同 521)國有土地，管理機關為台灣省農業試驗所士林園藝試驗分所，61 年變更管理機關為財政部國有財產局。但較新的土地登記簿寫著，民國 61 年國產局買賣土地，所有權人為台灣省，管理者為台灣銀行。87 年權利者由台灣省改為台灣銀行，90 年權利人改為台灣銀行股份有限公司。","缺最早期的土地登記資料，電腦登記上權利人皆為中華民國。由國財局管理。","(同 521)國有土地，管理機關為台灣省農業試驗所士林園藝試驗分所，61 年變更管理機關為財政部國有財產局。但較新的土地登記簿寫著，民國 61 年國產局買賣土地，所有權人為台灣省，管理者為台灣銀行。87 年權利者由台灣省改為台灣銀行，90 年權利人改為台灣銀行股份有限公司。","(同 533)只有電腦登記資料。62 年有一筆買賣資料，權利人為台灣省。87 年權利者由台灣省改為台灣銀行，90 年權利人改為台灣銀行股份有限公司。","士林區華崗段 2小段草山段草123-2山小段凱旋路、 台灣銀國泰街C-1行士林區華崗段 2小段草山段草122-9山小段凱旋路、 台灣銀C-1國泰街行士林區華崗段 2小段草山段草123-4山小段凱旋路、 台灣銀C-1國泰街行(同 521)國有土地，管理機關為台灣省農業試驗所士林園藝試驗分所，61 年變更管理機關為財政部國有財產局。但較新的土地登記簿寫著，民國 61 年國產局買賣土地，所有權人為台灣省，管理者為台灣銀行。87 年權利者由台灣省改為台灣銀行，90 年權利人改為台灣銀行股份有限公司。","(同 521)國有土地，管理機關為台灣省農業試驗所士林園藝試驗分所，61 年變更管理機關為財政部國有財產局。但較新的土地登記簿寫著，民國 61 年國產局買賣土地，所有權人為台灣省，管理者為台灣銀行。87 年權利者由台灣省改為台灣銀行，90 年權利人改為台灣銀行股份有限公司。","合併自 569.574.578.579.588.669.670.671.673 地號。國有土地，管理機關為台灣省農業試驗所士林園藝試驗分所，61 年變更管理機關為財政部國有財產局。但較新的土地登記簿寫著，民國 61 年國產局買賣土地，所有權人為台灣省，管理者為台灣銀行。76 年有償撥用給台北市，由台北市立陽明教養院管理。"],["11 陳情人 里里長、菁山里里長、平等里里長、公館里里長、永福里里長、湖田里里長、泉源里里長、湖山里里長、大屯里里長、中華民國景觀學會、台北市陽明山溪流資源保育暨教育協會、泉源社區發展協會）1.美軍宿舍是冷戰時期的活歷史，應朝全區原貌保留規劃，宿舍未來可作文史館、圖書館、或出租居住使用等途，但居住其間的人應肩負導覽在地歷史的義務。","2.目前都市計畫所規劃的公共設施並不符合在地居民的需求，國案名建議辦法委員會議決議編號陳情理由變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案家公園畢竟是國家公園級的觀光景點，非從社區生活尺度之需而規劃，因此與一般社區鄰里的公共設施與綠地仍有落差，陽明山區的居民需要社區層級的遊憩場所；加上本區有 40 多株台北市受保護樹木，林木蒼鬱茂密，保留美軍宿舍作為公園綠地有其必須性。","3.山仔后是陽明山區重要的交通樞紐，候車人次眾多，應於附近規劃適當的相關交通轉運設施(如廁所、候車空間)，滿足在地居民、學生、遊客與在地計乘車司機的需求。","4.劃設為公有之美軍宿舍用地，可考慮規劃陽明山農展展售地與簡易醫療站，以滿足大陽明山區居民的生活需求。","1.全區原貌保留美軍宿舍。","2.規劃公園綠地。","3.規劃交通轉運設施。","4.規劃陽明山農展展售地與簡易醫療站同編號 2 決議內容。"],["陳情人台灣環境保護聯盟、中華民國專業者都市改革組織、綠黨、山仔后文史工作室1.人口方面：","文化大學總數兩萬餘名學生是排除於計畫考量範圍、然實際造成山仔后社區極大環境外部性的隱形人口，加上每逢假日陽明山上遊客如織，計畫中顯然對於本地區之特殊性並未審慎考量：真正在山仔后地區「活動」的人口數早已遠超越原本的設定，從單純降低容積率與建蔽率的做法，完全未觸及解決龐大的文大學生所帶來的流動人口壓力，尤其在文大校方無法提供適當宿舍條件、台灣銀行也禁止學生租賃的情況下，文大學生在窘迫的住宿條件下更顯無辜而辛苦。","2.交通方面：","於現行道路系統及配套公共運輸方面，以細部計畫範圍切割出山仔后地區，除了過去細部計畫通檢版本內曾列舉計畫道路以外，山仔后地區地處自天母、仰德大道兩方上陽明山後交通衝突/匯聚點，必須重新對該道路系統及配套軟體計畫進行檢討，在整體交通網絡及其衝擊效應環環相扣的情況下，細部計畫書所呈現內容顯得較為偏狹。","3.環境負載力方面：","文化大學兩萬多的流動人口除了造成擁擠、交通上的困擾案名建議辦法變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案外，維持一完整大學城校體營運所需的水資源，更是讓原來已告吃緊的山仔后地區缺水情況更加嚴重。依據自來水事業處統計，整個陽明營業處在陽明地區(陽明里等八個里)需供應 4194戶，但實際上戶籍數有 6823 戶，水資源的分配上已需額外調度，然而文大流動性的人口更並未列於自來水配給考量內，兩萬多名的師生以及教學大樓等建物不可避免地與居民造成爭水使用的狀況，在如此緊急的水資源問題下，細部計畫書內對此卻隻字未提。","4.都市計畫層級方面：","都發局雖於本計畫案中提出建構山仔后地區成為生態社區，並欲提升公共性使用暨活絡地區發展之計畫構想，因而調整使用分區管制並配合都市設計管制要點的擬定，然而於本計畫案中並未針對該施行的手段與措施，做詳細完整的事前調查與分析，解釋其計畫起源並提出有力證據，僅片面丟出計畫構想，換言之，計畫起源與目標間存有斷裂的狀況。且於本細部計畫變更案中，僅依據民國 81 年 7 月 13 日發佈之「修正陽明山山仔后地區細部計畫（第二次通盤檢討）暨擬定保護區變更為住宅區（住 20）細部計畫案」內容，大略說明計畫地區之計畫分區使用、道路系統、以及公共設施配置情況，而發展現況方面，亦僅片面說明並解釋山仔后地區美軍宿舍之保存的意義。在當局未先行瞭解山仔后地區之發展實際現況，並探究其發展問題與實際需求，例如衛生下水道系統、污水系統、大量文大學生進出該區之環境衝擊、以及交通影響等問題時，本變更計畫案無法解決既存的現況問題，亦無法達到計畫目標。","1.本細部計畫欲將住二變更為特定住宅區，然案中卻未對「特定」加以說明，我們認為當局應針對此部分加強解釋，清楚描繪特定住宅區的定位，例如為生態社區之示範性社區等。","2.現況問題中之環境容受力、交通與停車問題、公用設施與公共設施配置等問題，涉及的範圍包含山仔后周遭地區，無法單就細部計畫檢討或變更得到有效的解決，而應從更大尺度及更宏觀的觀點著手檢討。此外，根據都市計畫法第 26 條規定：「都市計畫經發布實施後，不得隨時任意變更。但擬定計畫之機關每三年內或五年內至少應通盤檢討一次，依據發展情況，並參考人民建議作必要之變更。對於非必要之公共設施用地，應變更其使用。」山仔后地區自民國 81 年後即無都市計畫通盤檢討，現況發展已不符合當初制定的使用管制，無論就人口、交通、整體環境容受力等問題，實有必要另以更大尺度計畫詳細案名變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案研擬之。","1.有關本項陳情市府業說明，本案重點在於為保存美軍宿舍群，針對原第二種住宅區進行之個案變更。至於本項陳情意見將納入後續士林區都市計畫通盤檢討予以考量。另自來水事業處為委員會議決議滿足陽明山地區用水需求，業擬定「陽明山平地水源分段加壓上送工程計畫」。","2.本案除市府本次會議所送修正計畫書第 2-20 頁（四）文字修正為「建築基地地面高度設計：建築基地地面設計以維持原地形地面為原則，但經整地後基地地面高度不得超過 1.2 公尺」外，其餘依市府本次會議所送修正計畫書內容通過。"],["陳情人然步道協會、台灣綠色公民行動聯盟協會、中華民國專業者都市改革組織、山仔后文史工作室陳情理由陽明山美軍宿舍群落內綠色資源豐富，受保護樹木共 43 棵，其餘達受保護標準樹木尚有 12 棵，這些老樹維繫土地與環境的生態系統，更是人類生活環境中的空氣淨化器，若因開發必須遷移這些樹木，那以這些樹木所構成的生態系便會因此改變，小動物們即將重尋棲所，所有賴以維生的植物也即將凋零，這些樹木既然維持這麼重要的機能，豈是能夠任意以人為方式移植。","遷移老樹並非細部計畫描述得如此簡單，絕非「如有需要應建議辦法 以基地內移植為主」就得以解決。應確認其「就地保護、不可移植」的特性。"],["14 陳情人 林樂昕97/7 陳情意見1.建蔽率與容積率部分，依據臺灣不動產資訊中心調查，臺北市士林區陽明里空屋率高達 26％，為北市各里之冠，顯見陽明山房屋住宅之供給已大於需求，加上近年陽明山區開發行為造成陳情理由環境、交通、用水等問題惡化，實不需建更多住宅。","2.各分區應該有更細緻的使用分區分類，不只像現在的一大塊都是特住（一），應該更仔細規劃每區的使用分區及使用用途，如此可更符合計畫的意義。","建議辦法1.變更後的特定住宅區（一），以原貌保存為目標，土地使用分區管制繼續維持現行的實際標準，意即除了 H-1 地區因雙層建案名變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案築、建蔽率 30％容積率 60％外，其餘地區維持建蔽率 30％、容積率 30％。","2.有關各使用分區建議分類如下：","使用分區位置與興建行為理由C-1 綠地 房舍遭火災而毀壞區 本區原生樹種眾多，可考域改為綠地（特別是 慮直接指定為綠地，作為凱旋路與國泰街中間 原生樹種特色公園。","的區域）公 共 設 保留聯誼社房舍及其 聯誼社的網球場、游泳池施用地 相關設施等設施，可透過指定為公共用地，將設施開放給市民與附近學生使用。","特住一 其餘完好的房舍則予 本區接近文大，作為公共以 保 存 ， 維 持 住 宅 教育設施，可增加大學與區。","社區交流接觸之機會。","C-2 綠地 長 春 路 旁 的 長 型 綠 此區為美國社區規劃的公地。","設綠地，應予以保留。","綠地 樹木銀行與旁邊圍牆 停機坪之原址不限樹木銀內的空地。","行，旁邊圍牆內的荒地早期為大片平坦草皮作為直昇機升降之用，應拆除圍牆，恢復草皮景觀以彰顯協防的歷史意象。","委員會議決議1.有關本項陳情市府業說明依「陽明山美軍宿舍群文化景觀保存計畫」，對於原美軍宿舍建築群係以「元素保存」為原則，而非採古蹟或歷史建築「原貌保存」之方式，本案係依該文化景觀保存計畫相關規範審慎訂定都市設計管制要點。","2.本案除市府本次會議所送修正計畫書第 2-20 頁（四）文字修正為「建築基地地面高度設計：建築基地地面設計以維持原地形地面為原則，但經整地後基地地面高度不得超過 1.2 公尺」外，其餘依市府本次會議所送修正計畫書內容通過。","97/10/14 陳情意見陳情理由1.陽明山社區整體環境容受力已達飽合，像是交通服務擁塞，供水供電吃緊的問題，固然不能透過美軍宿舍群的專案變更做全案名建議辦法委員會議決議變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案盤的解決，但美軍宿舍群的專案變更若不考慮陽明山上已達飽和的開發問題，將會加劇陽明山區過度開發、交通死結、水電不足與環境災害。因此，我們強烈建議，美軍宿舍群內的開發議題應在本次的歷史建築與文化景觀變更中一併考慮，若讓此區繼續開發，造成陽明山上環境問題的惡化，那麼未來的都市計畫的通盤檢討也只能亡羊補牢了。我們將計算過程詳列在後：","2.若將美軍宿舍群之建蔽率與容積率調整為 40%／60%，則生活環境已侷促擁擠的山仔后與華崗社區將再增加 28363.5 平方公尺的樓地板面積！再以 2004 年中華民國統計年鑑的統計資料為依據，台北市每戶平均住宅坪數為 31 坪（約 102.48 ㎡），則28363.5 平方公尺的樓地板面積可再增加約 277 戶家戶，這些家戶以台北市平均每戶 3.1 人計算（中華民國統計資訊網/2000 年戶口與住宅普查/台閩地區住戶數、人口數及平均戶量－按縣市別分），那麼陽明里將再增加 859 人，對照陽明里目前登計人口為 3159 人，則 40%／60%的建蔽容積規範將近會再增加超過四分之一以上的陽明里人口！！如此的人為開發衝擊，將嚴重破壞陽明山的環境，不僅無法達到都發局所言的示範生態綠色社區，陽明山也將從台北市民的後花園，劣化為過度開發的「不知所終的地方」（geography of nowhere），什麼都沒有，什麼也不是，只剩擁擠的環境與污染的地景。所以我們認為最合適的建蔽率與容積率應比照目前基地的現狀水準，不應再往上調整，才能達到保存文化景觀與維護生態綠色社區的雙贏目標。","1.建議美軍宿舍區建蔽率與容積率按照基地建築現況予以保存（除 H-1 區的建蔽率與容積率為 30%／60%之外，其餘皆依 30%／30%做為開發規範）。","2.新增第二種住宅區之使用項目除了細部計畫案所列之項目外，建議可再增加下列的使用方式，以增進文化景觀保存再利用的公共價值。","（1）社會福利：可包括第五組：教育設施、第七組：醫療保健服務業、第八組：社會福利設施與第十五組：社教設施。","（2）我們肯定聯誼社的保存規範，但本基地是美軍俱樂部遺址，留有運動場等運動設施，建議針對聯誼社基地可以「第六組：社區遊憩設施」作為社區運動場來活化再利用，將更符合文化景觀保存再利用與公益原則。","同編號 2 決議內容。"],["15 陳情人 （97/2/20）（附件 97 年 2 月 19 日包含連署之里長及團體）陽明山國家公園周邊地區，舊有美軍宿舍開發計畫案，為此區內環境重大發展，本區各里長、居民、本會及相關團體基於促進地方良性發展，建議除應保留具歷史意義之建物外，應規劃設置公共設施（如多功能圖書館、公園綠地等），負起本區教育、休閒、遊憩之功能。而保六之六屬陽明山最大之住宅開發案，其性質與議題與美軍宿舍開發計畫完全不同。","舊有美軍宿舍開發案與保六之六開發案，其內容議題均有所不同，為陽明山國家公園周邊地區環境發展，本區各里里長、居民及本會共同建議應分開審議，將美軍宿舍開發案先撤銷審議，並於該案規劃前應先聽取、採納本區里長、居民及相關環保團體之建議及實際需要，以促進本區環境良性發展。","1.有關本項陳情市府業說明住六之六地區非屬本案計畫範圍。","2.本案除市府本次會議所送修正計畫書第 2-20 頁（四）文字修正為「建築基地地面高度設計：建築基地地面設計以維持原地形地面為原則，但經整地後基地地面高度不得超過 1.2 公尺」外，其餘依市府本次會議所送修正計畫書內容通過。"],["16 陳情人 張維修本案依計畫書說明，其核心價值係在於「環境保護、維護公共利益」，然而，計畫將住二變更為特住一及特住二，在攸關未來開發利益及環境保護最重要的「容積率、建蔽率」管制內容，並沒有任何的進步可言，更與計畫緣起與目的相違背。","分區面積 建蔽率 容積率 可開發樓地板 以住二條件可開發的（公頃） （％） （％） 面積（公頃） 樓地板面積（公頃）住二37.37 3544.84444.844特住一15.82 409.49218.984（減少 9.492）特住二21.55 4025.8625.86（不變）總計73.63減少 12.8％1.特住一與特主二的分區類別未能真實反映目前文化局已登錄的22 棟歷史建築，以及正在進行中的文化景觀登錄審查程序。已指定為歷史建築部分應劃設為保存區，其餘部分尚須配合文化景觀登錄審查程序完成後，再依文資法第 56 條劃設保存區。因此，此刻以特住一、特住二來處理美軍宿舍分區使用問題，無法達成環境保護之重要目的，待未來文化景觀登錄審查程序完案名建議辦法委員會議決議編號變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案畢後，更顯本次都市計畫變更案只是徒勞之舉。","2.特住一及特住二看起來好像較住二的開發限制嚴格，但實則不然。以開發實務角度來看，特住一及特住二的編定，倘若將來土地私有化被單一建商整併整體開發，在建蔽率不一定用完的情況下，若又有頂樓退縮及機房不計入容積或都市更新容積獎勵（政府因建商幫助都市更新等事項，免費送給建商的容積），蓋到 10 層樓並不是太困難的任務。","3.萬一將來美軍宿舍不幸全部私有化後，依本計畫擬定之特住一及特住二所增加環境承載分析和解決方案闕如。例如供水部分（計畫書 2-6 頁）現有自來水供應以 3400 人計（實際含文大師生超過 20000 人）早已經不足，尖峰時間需停水或輪流供水，而為了本區的開發，還另闢自來水工程改善計畫，實際可改善情況為何卻未見載明。交通服務水準的分析亦同，當地 F 級的交通狀況，再增加 1477pcu/hr 不是雪上加霜嗎，竟未見任何交通改善計畫，而且，這些數字的分析基礎，皆未計算將來開發後居住人口引入的服務人口之乘數效應，如此，環境承載的問題將是倍數增加。","4.本次都市計畫變更，若自限於美軍宿舍的使用分區管制組別改變，無意檢討當地其他公設的使用現況進而調整都市體質，提升公共設施服務水平，而只針對美軍宿舍群所在地開發量的調降，何需大費周章圈設 1 塊 73.63 公頃的計畫範圍。","5.從 2000 年開始，對於公有土地被房地產利益炒作背後的所損害的公共利益及社會正義，臺北市市民等了數年，我們失去了無數的城市中心精華土地變成高牆豪宅，原本以為山仔后地區的都市計畫變更案將是一個指標性的案例，有機會打造一個生態、永續、健康的城市發展環境，但是從本次都市計畫變更計畫書的內容來看，不僅對於未來可能出現的開發模式未能未雨綢繆，反而提供一塊肥美的土壤助長本區域的土地炒作行為，而且，以臺北市經歷 15 年的社區營造經驗，以這樣的草率行事和專業的傲慢來回應社區積極參與的熱情，實在令人遺憾。","1.已指定為歷史建築部分應劃設為保存區，其餘部分尚須配合文化景觀登錄審查程序完成後，再依文資法第 56 條劃設保存區。","2.應提出本案環境承載分析和解決方案（包括供水及交通等）。","同編號 2 決議內容。"],["17 陳情人 山仔后文史工作室案名變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案97/2/20 陳情意見1.細讀修正案內容，與修正前的細部計畫僅有 2 點明確的不同。","（1）修正變更計畫區域大小與比例，原討論由 37.37 公頃擴大為73.63 公頃。有關計畫區域大小的改變，是原先的內容有誤，或另擴大細部計畫區域。","（2）被指定為歷史建物保存的私有土地，允許辦理容積移轉。「容積移轉」疑點重重，96/6/15 公展的細部計畫第 9 頁註明不允許容積移轉，修正版第 10 頁增加了容積移轉。而且在修正版中的第 10 頁第陸點的其他說明，竄改了 9/6/15 公展的原版內容，在修正案的修正對照表第 10 頁的對照內容也作了同樣的竄改，企圖以修改原案內容通過容積移轉的審核，是否受到臺銀的關說，所有涉及違法行為，得請政風處詳查。","2.變更案的法令依據是都市計畫法第 27 條第 1 項第 4 款：為配合中央、直轄市或縣市興建重大設施。所謂重大設施於此案，應陳情理由指區內「原美軍宿舍的保存」，所以我們在上次會議時主張，都發局應根據原案所依法令的實質與精神，先擬主要計畫。","3.都發局關於「山仔后地區所面臨的開發壓力」課題，回應了 4點，第 4 點提到「為避免該土地等於禁建期滿後僅如現有一般民間模式於短期內開發完竣，本案有極變更之急迫性與必要性」。結果，都發局在細部計畫中作的決定是增加了完全不合理的地目變更，這樣一來不是更吸引建商財團上山來開發投資嗎。所謂「變更的急迫性與必要性」是為了方便建商與財團，對已經夠擁擠的山仔后作更大的破壞，還是為了保護歷史建築，作此細部計畫案，我們百思不解。","4.如果針對細部計畫最重要的保護議題，都發局避而不談，也不回答我們的問題，只用一大堆次要課題模糊焦點，明修棧道，暗渡陳倉，試圖用原內容與部分竄改過的內容再次闖關，不但浪費行政資源與大家的時間，也太不負責任，若有違法之處，我們必定追究。","1.依都市計畫法第 15 條第 5 款（名勝、古蹟及具有紀念性或藝術價值應予保存之建築），都發局有權力將美軍宿舍區 15.8 公頃定為「歷史保護區」，為何仍堅持修改細部計畫，而不作主要計畫。","建議辦法如果細部計畫是為了保護美軍宿舍區而設的，唯有重修主要計畫，才能有效達到保護的目的。最近剛露面的「天母白屋」就是一例，文化局於 9471/27 公告指定「天母白屋」為本市市定古蹟，等了 2 年再向都發局申請變更主要計畫，將天母白屋及周遭數筆土地一併劃入保存區，計畫在去（96）年 5 月底通過案名變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案了審查。","2.細部計畫修正案，在大家質疑反對下，仍維持原議，將美軍宿舍（15.8 公頃）定為「特定住宅區（一）」，變更增加使用用途，由原先住二區改為商業區，使用範圍包括：寄宿宿舍、人民團體、餐飲業、自由職業事務所、一般旅館、一般事務所等。如果，真依細部計畫的法令依據行事，美軍宿舍的保護才是提計畫的主旨，以都發局的立場，採取「急迫性與必要性」的解決方式，一是延期禁建期，如果依法不能延期，第 2 個方式是依都市計畫法第 15 條第 5 款，將美軍宿舍劃為「暫定保護區」，等文化局定案。","1.有關本項陳情市府業說明，依都市計畫法第 81 條規定，禁建期限視計畫地區範圍之大小及舉辦事業之性質定之，但最長不得委員會議決議超過 2 年。","2.本案除市府本次會議所送修正計畫書第 2-20 頁（四）文字修正為「建築基地地面高度設計：建築基地地面設計以維持原地形地面為原則，但經整地後基地地面高度不得超過 1.2 公尺」外，其餘依市府本次會議所送修正計畫書內容通過。","97/3/18 陳情意見陳情理由臺北市文化局已於 97 年 2 月 26 日會勘後，通過建議登錄陽明山美軍宿舍群為文化景觀，且本區尚有禁建的時間壓力。","建議辦法建議都發局應儘快將原先特住（一）地區，修定為文化景觀保存區與管制保存原則，修訂完成後，並重新加開社區公聽會，並通知社區組織參與日後召開的都委會。","1.有關本項陳情市府業說明市府業於 97 年 6 月 17 日以北市文化二字第 09730167200 號公告登錄「陽明山美軍宿舍群」為本市委員會議決議文化景觀。","2.本案除市府本次會議所送修正計畫書第 2-20 頁（四）文字修正為「建築基地地面高度設計：建築基地地面設計以維持原地形地面為原則，但經整地後基地地面高度不得超過 1.2 公尺」外，其餘依市府本次會議所送修正計畫書內容通過。"],["陳情人陽明山國家公園區環境改造協會陽明山區各里長及協、學會陳情理由1.陽明山山仔后原美軍宿舍群之存在，對本市乃至台島有其特殊歷史背景與意義，應可與金門之毋忘在莒碑石同具歷史意義，亦經市府文化局多次鑑定肯定。","2. 市 府 都 發 局 所 提 出 之 變 更 台 北 市 士 林 區 陽 明 山 山 仔 后案名建議辦法變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案地區第二種住宅區為特定住宅區細部計劃案，顯然係以包藏叵心，暗度陳倉手法為配合民營化之台銀需求，純以 在 商 言 利 考 量 ， 將 原 37.37 公 頃 面 積 夾 帶 擴 大 為 73.6公頃，目的只在染指原美軍宿舍群之巨大爆利，然此一宿舍群當年土地取得來源與過程，居民多諱言實為強徵，如供國有，則愛國保民，匹夫有責，尚能勉強吞忍。","但若任令曲解或不幸有勾結情事，坐令今日民營之台銀不當乾坤挪移，收此暴利，濫行興建營利建築，破壞自然景觀、人文歷史，則熟可忍而是之不可忍也。","3. 按 陽 明 山 區 為 台 北 盆 地 之 東 北 、 南 天 然 屏 障 ， 歐 亞 褶 曲帶上隆起之秀麗山脈，山巒起伏，林木蓊鬱，蔚為第一個國家公園。又為台北市水源水質保護區，提供清新空氣無窮資源，豈宜在此過度開發，若一經謬誤都市計畫，必將貽禍子孫，留罵萬年。","4. 又 此 變 更 之 都 計 ， 果 若 真 有 人 謀 不 臧 ， 包 藏 禍 心 ， 假 公而行勾結之實，一旦放寬為特定住宅區，則未來旅館、飲食、餐飲等雜亂進入，其所造成之交通、飲水、用電等供應，噪音、污染垃圾等問題，恐非市府所能承擔與輕易解決。","5.連雅堂台灣通史序有云：「國可滅，而史不可滅」。此段美軍協防台灣史，美軍宿舍在陽明山史，及其陳跡文物景觀，實有國人愛恨交集，不可忘不能忘之特殊意義。豈可令其因短視近利，或有不軌勾當，而致灰飛煙滅，而其核可者竟為大有為且英明剛正不阿的鈞長。","1.正視本市陽明山山仔后美軍宿舍群聚落之文化歷史意義與價值，闢整為多元文化園區。","2.請委託有良心有道德，且有責任感有能力之專家學者，務實參採居民感受與意見，全盤規劃原美軍宿舍區為多功能之文化歷史保護區。其地形地貌儘量予以保存，原有道路系統，有年歲之樹木，完全保留，妥善規劃修葺。其內容可包含：","（1）多功能文化活動中心，提供各種才藝、土風舞、國術、運動，及居民會議交誼場所。","（2）設置幼稚園，提供陽明山居民幼兒早期教育場所。","（3）設置草山文化歷史室。","（4）提供草山 地區土特產展售中心，可供居民申請展售草山特有花木、食物（不含外來品）（5）設立醫院或簡易醫院，針對陽明山地區之毒蛇、毒蜂、蜈蚣、案名委員會議決議變更臺北市士林區陽明山山仔后地區第二種住宅區為特定住宅區細部計畫案蜘蛛、野犬、蚊蠅及其他意外傷害之緊急診療，及疾病之醫治。","同編號 2 決議內容。"]]},{"case":"劃定臺北市中正區南海段三小段 842 地號等 30 筆土地為更新單元","description":["一、本更新單元位於重慶南路三段以東、福州街以北、牯嶺街以西、重慶南路三段 27 巷以南所圍之街廓範圍內東側，面積約 5,914平方公尺。","二、本案位重慶南路三段、福州街口，東側臨經濟部，土地使用分區為住 3 及住 3-1，建蔽率為 45﹪、容積率分別為 225﹪及 300﹪。單元內建物計 12 棟，其中合法建物計 11 棟，以木構造為主，另有 4 棟加強磚造，2 棟鋼筋混凝土造，平均屋齡超過 38年。","三、本更新單元以公有土地為主(中華民國，管理機關國防部總政治作戰局、國防部軍備局、財政部國產局)，佔 74.5﹪，其餘25.5﹪則為私有，11 棟合法建築物中 2 棟為國有、1 棟為南門基督長老教會、其餘為私有。","四、本件係市府以 97 年 9 月 15 日府都新字第 09730815200 號函送到會。","五、申請單位：蘇恆。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、本案更新單元以國有土地為主，計畫書請補充說明管理機關國防部及財政部國產局之土地範圍及其地上物之權屬與使用情形；另中央對本案國有土地之處理原則及國產局擔任實施者之意願亦請於計畫書中補充說明。"]},{"case":"劃定臺北市中正區南海段二小段 493 地號等 18 筆土地為更新單元","description":["一、本更新單元位於和平西路一段、牯嶺街與廈門街所圍街廓，面積約 2,578 平方公尺。","二、本案為一完整街廓，土地使用分區為商三特（原屬商 2 部分建蔽率 65﹪、容積率 630﹪，原屬住 3 部分建蔽率 45﹪、容積率 225﹪）。單元內建物計 20 棟，依 1、2 層建築物為主，另有 4 至 5 層鋼筋混凝土造建築物 5 棟、9 至 10 層樓鋼筋混凝土 2 棟。","三、本更新單元公有土地佔 10.98﹪(管理機關財政部國產局)，私有土地佔 89.02﹪，區內建築物老舊，公有地多遭佔用，更新單元三面臨路而無完整及連續之人行動線。","四、本件係市府以 97 年 9 月 25 日府都新字第 09730909400 號函送到會。","五、申請單位：洪萬成。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市中正區永昌段六小段 187-2 地號等 4 筆土地為更新單元","description":["一、 本更新單元位於中華路 2 段以東、莒光路以南、西藏路 62巷以西、中華路 2 段 175 巷以北所圍街廓之東側，面積 2,806平方公尺，土地使用分區為第三種住宅區。","二、 更新單元內計有 16 棟建築物，構造多為鋼筋混凝土造建物，屋齡為 35 年以上。全區土地皆為公私共有（公有：國有財產局、市府財政局管有，佔 9.57％：私有佔 90.43％），建物皆為私有。目前同意參與更新比例之土地及合法建築物所有權人約達 8%以上。本案基地建物老舊，增建、違建情況普遍，未符合都市應有機能。單元內計畫道路未達 8 公尺，不符消防救災等公共安全需求。更新計畫實施後，可強化土地使用機能與防災安全、提供優質開放空間、人行動線空間與都市環境居住品質。","三、 本件係市府以 97 年 9 月 25 日府都新字第 09730873300 號函送到會。","四、 申請單位：林秋麗 君。","五、 辦理單位：臺北市政府。","六、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、11條暨臺北市都市更新條例第 15 條。","七、 本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市中正區臨沂段三小段 2 地號等 7 筆土地為更新單元","description":["一、本更新單元位於臺北市新生南路一段、仁愛路二段、連雲街及新生南路一段 132 巷所圍街廓之北側，計畫面積 1,187 平方公尺。","二、本案更新單元土地使用現況以住商混合使用為主，基地內現有 6 棟建築物，除新生南路一段 124 號為民國 85 年之鋼筋混凝土造建築物外，其餘為民國 55 年至 59 年興建之加強磚造及鋼筋混凝土造建物，建物老舊、土地利用未符周邊都市機能。","三、本件係市府以 97 年 9 月 26 日府都新字第 09730883800 號函送到會。","四、申請單位：呂羅麗華。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及評估指標。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市中正區中正段三小段 24-3 地號等 18 筆土地為更新單元","description":["一、本更新單元位於仁愛路一段 26 巷、仁愛路一段 18 巷、紹興南街 32 巷、仁愛路一段所圍完整街廓，面積為 1780 平方公尺。","二、本更新單元使用分區為第三種住宅區及第三之二種住宅區，土地及建物均包括公有及私有。","三、本案將協助開闢東（4 公尺）、西（6 公尺）、南（4 公尺）側計畫道路，並將退縮留設人行道，使防、救災路線淨空可達 8 公尺，北側則配合留設 3.64 公尺以上騎樓或無遮簷人行道。","四、本案係市府 97 年 9 月 26 日以府都新字第 09730883900 號函送到會。","五、申請單位：呂羅麗華。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；臺北市都市更新自治條例第 15 條。","八、本更新單元業經市府審查符合更新單元劃定基準。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、計畫書第 4 頁表 2「計算總和」一項修正為「B=A－c」。另計畫書第 6 頁實質再發展（三）第 3 點文字，請與第 11 頁圖 3圖面標註文字加以配合，俾求前後一致。"]},{"case":"劃定臺北市中正區福和段二小段 267-16 地號等 28 筆土地為更新單元","description":["一、本更新單元位於汀州路三段、汀州路三段 60 巷、思源路所圍街廓內，面積為 2957 平方公尺。","二、本更新單元使用分區為第三種住宅區，土地包括公有及私有，建物均為私有。","三、本更新單元東、西、南側將退縮留設 2 公尺以上無遮簷人行道，北側則留設 3.64 公尺以上騎樓或無遮簷人行道。","四、本案係市府 97 年 10 月 7 日以府都新字第 09730909500 號函送到會。","五、申請單位：董秋煌。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；臺北市都市更新自治條例第 15 條。","八、本更新單元業經市府審查符合更新單元劃定基準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市文山區木柵段四小段 264 地號等 6 筆土地為更新單元","description":["一、本更新單元位於臺北市興隆路四段 165 巷以南、興隆路四段165 巷 40 弄以東、忠順街二段 90 巷以西街廓範圍內，計畫面積 1,879 平方公尺。","二、本案更新單元土地使用分區為第三種住宅區，現況多為住宅使用，更新單元內有 2 棟合法建物，為民國 61 年興建 4 樓鋼筋混凝土造之建築物，外觀老舊，結構上亦有耐震及防火安全的顧慮，潛藏居住環境與公共安全問題。","三、本件係市府以 97 年 9 月 15 日府都新字第 09730841400 號函送到會。","四、申請單位：高美女。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及評估指標。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、本案更新單元涵蓋已公告都市更新地區之推動情形，請納入更新單元劃定基準中補充說明。","三、有關「協助開闢南側未開闢計畫道路」一項，請於計畫書中補述協助開闢方式。","四、計畫書中第 9 頁所提列「規劃構想圖」應配合第 4 頁所載述「基地臨計畫道路側退縮 2 公尺以上之無遮簷人行道」，於圖示中予以補繪。另說明書第 7 頁圖 1 亦請補載街廓之使用分區。"]},{"case":"劃定臺北市士林區三玉段四小段 162 地號等 15 筆土地為更新單元","description":["一、本更新單元位於中山北路六段 290 巷弄以東、德行東路 109巷 83 弄以南、德行東路 109 巷以西、德行東路 109 巷 73 弄以北所圍範圍，面積為 2399 平方公尺。","二、本更新單元使用分區為第三種住宅區，土地包括公有及私有，建物均為私有。","三、本更新單元東、西、北側將退縮留設 2 公尺以上無遮簷人行道，南側則考量現有既成道路之通行功能，未來亦將配合留設 6 公尺巷道，供德行東路 109 巷 73 弄之住戶通行。","四、本案申請人前已協調更新單元南側鄰地參與更新，由於同意參與意願低，恐影響本案更新進度，故未將南側鄰地納入申請範圍。","五、本案係市府 97 年 9 月 18 日以府都新字第 09730864900 號函送到會。","六、申請單位：賴秋育。","七、辦理單位：臺北市政府。","八、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；臺北市都市更新自治條例第 15 條。","九、本更新單元業經市府審查符合更新單元劃定基準。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、另更新單元南側除計畫書規定留設之 6 公尺巷道外，建議再退縮留設 2 公尺以上無遮簷人行道，並與該巷道順平處理，以提升防、救災功能，並能連接更新單元東、西、北側之人行系統。"]},{"case":"劃定臺北市中山區長安段四小段 525 地號等 12 筆土地為更新單元","description":["一、本更新單元位於新生北路以東、長安東路二段 36 巷以西、及松江路 38 巷以南所圍街廓，面積約 2,535 平方公尺。","二、本案為一完整街廓，土地使用分區為住 3 及住 3 之 2(建蔽率45﹪、容積率分別為 225﹪及 400﹪）。單元內建物計 6 棟，為4-5 層樓建築物，使用年期超過 30 年。","三、本更新單元公有土地佔 65﹪(管理機關財政部國產局、國防部軍備局)，目前多為閒置，並同意參與更新，私有土地佔 35﹪，建築物則均為私有。","四、本件係市府以 97 年 10 月 1 日府都新字第 09730869000 號函送到會。","五、申請單位：張桂枝。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市大安區瑞安段一小段 142 地號等 25 筆土地為更新單元","description":["一、本更新單元位於臺北市信義路三段以南、建國南路二段以東、建國南路二段 11 巷以北及信義路三段 134 巷以西所圍街廓之東側，計畫面積 2,304 平方公尺。","二、本案更新單元土地使用分區為第三種商業區（特），臨信義路三段部分，一樓均作為商業使用，使用型態以零售、餐飲業為主，二樓以上則多作為辦公室及住家使用；其他建物則以純住宅使用為主。單元內計有 16 棟建築物，多為 4 至 5層 30 年以上之加強磚造建築，另有 4 棟分別為 27 年及 31年之 5 至 7 層之鋼筋混凝土建物，建物老舊視覺景觀不佳，實有更新之必要。","三、本件係市府以 97 年 10 月 1 日府都新字第 09730885100 號函送到會。","四、申請單位：楊宜雯。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及評估指標。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市信義區永吉段二小段 376 地號等 30 筆土地為更新單元","description":["一、 本更新單元位於永吉路 278 巷以西、永吉路以南、永吉路 200巷以東及永吉路 200 巷 11 弄以北所圍街廓西側，面積 2,430平方公尺，土地使用分區為商三特(原屬商二與住三)。","二、 更新單元內計有 10 棟 4 層樓建築物，構造為鋼筋混泥土及加強磚造，屋齡皆逾 30 年以上，土地及建物權屬皆為私有。/n目前同意參與更新比例之土地及合法建築物所有權人約達73%以上。本案基地建物老舊密集、開放空間不足，周邊停車空間不足，人車動線混亂，有礙公共安全與消防救災之虞。/n更新計畫實施後，可強化土地使用機能與防災安全、提供優質開放空間、人行動線空間與都市環境居住品質。","三、 本件係市府以 97 年 10 月 9 日府都新字第 09730805600 號函送到會。","四、 申請單位：梁信湧 君。","五、 辦理單位：臺北市政府。","六、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新條例第 15 條。","七、 本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 為考量對周邊地區公共性與整體環境貢獻，建議沿永吉路200 巷 11 弄側留設帶狀開放空間。"]}]}
