{"title":"臺北市都市計畫委員會第 590 次委員會議紀錄","session":590,"date":"98/1/19","start_time":"14:00","end_time":"17:0","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"林建元","note_taker":"：胡方瓊","attend_committee":["","陳武正","郭肇立","姚仁喜","吳清輝","洪寶川","于俊明","許中光","邱大展","黃錫薰","陳雄文(陳窓期代)","羅孝賢（鄭淳元代）","倪世標（呂登隆代）"],"attend_unit":[{"unit":"發展局","attendee":["脫宗華","劉秀玲"]},{"unit":"捷運局","attendee":["張澤雄"]},{"unit":"更新處","attendee":["方定安"]},{"unit":"地政處","attendee":["洪慧媛"]},{"unit":"法規會","attendee":["宋文瑜"]},{"unit":"新工處","attendee":["張韻慈"]},{"unit":"財政局","attendee":["林昆華"]},{"unit":"自來水事業處","attendee":["吳陽龍"]},{"unit":"交通局","attendee":["陳蓉鑫"]},{"unit":"國有財產局","attendee":["（未派員）"]},{"unit":"中華電信","attendee":["辛俊材","本"]},{"unit":"會","attendee":["黃文光","張立立","劉惠雯","張蓉真","蔡昇晃","陳福隆","胡方瓊","黃若津"]}],"confirm_item":[{"case":"宣讀上（589）次委員會議紀錄，無修正事項，予以確定。"}],"report_item":[{"case":"案由：為「徵求參與『促進都市再生 2010 年臺北好好看』開發計畫案」報告案","description":["一、有關旨揭計畫案經市府 97 年 1 月 31 日公告實施後，自 97 年月 2 日至同年 10 月 31 日止期間受理民間提案，截至 11 月 24日合計審查通過推薦 40 案（至 12 月 31 日止計 41 案），粗估可提供 16 公頃廣場式開放空間、29 公頃人行通道、3700 公尺立體人行通道、26 公頃挑空室內開放空間及其他公益設施。","二、經統計所審查通過之推薦案件中，老舊社區案 18 件、科技產業軸帶 16 件，交通樞紐、親水河域及老舊社區複合案件各 3件，未來 40 案均將循都市計畫變更程序提送本會審議。/n決 議：","一、本案因後續將送本會審議之都市計畫變更案多，且具時效性，審議前應確保委員瞭解「都市再生臺北好好看」辦理內容與規定，並期掌握每一個案審議基準的整體性與一致性。","二、為提昇審議效率，將所提案件類型分成科技軸帶組、老舊社區A 組及 B 組、交通河域組 4 個專案小組分組審查，且臺北好好看重點強化環境景觀的提昇，每個小組請景觀專業委員能參與。","三、為時程把握，請市府發展局將個案分類整合公展後，逕由各專案小組進行審查後再提委員會議審議。","四、小組委員名單分列如下，會議後幕僚將再洽詢委員參與意願，歡迎每位委員踴躍參與提供寶貴建議：科技軸帶組：第一召集人 第二召集人 小 組 委 員洪委員鴻智 姚委員仁喜原則歡迎全體委員參與老舊社區 A 組：第一召集人 第二召集人 小 組 委 員吳委員清輝 陳委員武正 洪委員寶川、喻委員肇青、郭委員肇立、許委員中光、于委員俊明、羅委員孝賢、邱委員大展老舊社區 B 組：第一召集人 第二召集人 小 組 委 員洪委員寶川 郭委員肇立 陳委員武正、喻委員肇青、馮委員正民、吳委員清輝、許委員中光、于委員俊明、羅委員孝賢、邱委員大展交通河域組：第一召集人 第二召集人 小 組 委 員馮委員正民 郭委員瓊瑩 陳委員武正、姚委員仁喜、洪委員寶川、李委員素馨、王委員惠君、洪委員鴻智、羅委員孝賢、黃委員錫薰"]},{"case":"案由：為賡續辦理本會組成之專案小組審查作業，提請 報告。","description":["一、本會現有「變更臺北市辛亥國、高中用地主要計畫案」及「變更臺北市南港區鐵路地下化沿線土地主要計畫案」組成專案小組。","二、「變更臺北市辛亥國、高中用地主要計畫案」依 97 年 8 月 19日第 585 次委員會議決議由陳委員博雅擔任召集人，並徵詢委員意願後由錢委員學陶、張委員桂林、馮委員正民、洪委員鴻智、吳委員政吉、倪委員世標及黃委員錫薰擔任小組成員，並於 97 年 9 月 15 日召開專案小組會勘、97 年 10 月 27日召開第一次小組會議，因逢年度委員改聘，請委員會重新指派召集人及成員，以繼續召開專案小組會議。","三、「變更臺北市南港區鐵路地下化沿線土地主要計畫案」依 97年 12 月 29 日第 589 次委員會議決議組成專案小組，請委員會指派小組召集人及成員，俾利召開專案小組會議。/n決 議：","一、「變更臺北市辛亥國高中用地計畫案」專案小組召集人由馮委員正民擔任，並請張委員桂林、郭委員瓊瑩、洪委員鴻智、李委員素馨、許委員中光、黃委員錫薰、倪委員世標參與小組。","二、「變更臺北市南港區鐵路地下化沿線土地主要計畫案」專案小組，請陳委員武正擔任第一召集人、馮委員正民擔任第二召集人，並請郭委員肇立、洪委員鴻智、吳委員清輝、黃委員錫薰、羅委員孝賢及陳委員雄文參與小組。"]},{"case":"案由：申請撤銷「配合臺北市捷運松山線松山站變更第三種商業區及市場用地為聯合開發區（捷）主要計畫案」暨「擬定臺北市捷運松山線松山站聯合開發區（捷）暨劃定都市更新地區細部計畫案」申請單位：臺北市政府（捷運工程局）","description":["一、捷運松山線松山站出入口 A 位址規劃歷程（一）規劃於市場用地依市府 94 年 3 月 24 日公告發布實施之都市計畫，出入口A 係規劃於市場用地內，與松山市場整體規劃開發。/n（二）規劃於道路用地之人行道上1.松山市場於 95 年 3 月 22 日經市府公告指定為市定古蹟，致使出入口 A 無法設於該市場用地。/n2.市府爰將出入口分為 A1 及 A2，改設置於八德路道路用地之人行道上，該規劃設計經 96 年 3 月 21 日台北市都設審議委員會第 186 次委員會審議通過。/n（三）規劃為「聯合開發區（捷）」及「更新地區」（即本會刻正審議之計畫案）1.惟其後市府因考量出入口 A 周圍地區建物多已老舊亟待更新，為使捷運建設一併帶動周邊土地作更有效利用，爰研擬將出入口 A 規劃為 A1（松山市場以東）及 A2（松山國小以西），配合老舊建物一併劃定為「聯合開發區（捷）」及「更新地區」。/n2.配合上開構想，市府爰辦理本計畫案，於 96 年 12 月 12 日函送本會，並自 96 年 12 月 13 日起公開展覽 30 日。","二、本案本會審議歷程：（一）97 年 1 月 25 日本會第 578 次委員會議決議：本案請捷運工程局及相關單位，在捷運設施需求性的考量下，就民眾所提陳情意見與疑慮，先釐清擬採行之開發方式對於土地及建物所有權人之權利義務處理內涵，讓民眾充分瞭解後，再提報下次大會審議。/n（二）97 年 5 月 20 日本會第 582 次委員會議決議：本案請郭委員肇立、王委員惠君、丁委員育群協助市府捷運工程局、都市發展局等單位，針對捷一、捷二基地不同發展課題，討論出可行具體方案後再提會審議。/n（三）專案小組會議：1.97 年 6 月 18 日專案小組討論會議結論：（1）本案牽涉居民權益與容積獎勵、古蹟保存與工程技術，以及社會公平正義等不同面向課題。考量捷運建設如能整合松山市場市定古蹟再利用，對於形塑捷運場站特色以及促進當地觀光發展，應具有正面意義。故建議本案應先詳細評估是否可透過工程技術與設計手法，依現行都市計畫規定將捷運設施與松山市場整體規劃設置於該市場用地內，賦予松山市場市定古蹟更多元的功能，並能達成捷運建設、攤商安置與文化資產保存再利用等多贏目標。/n（2）本案請市府捷運工程局、文化局與都市發展局等相關單位，就上述議題再作資料蒐集、整理與分析，提出詳細圖面等資料與具體建議，以利賡續召開專案技術性的討論會議。/n2.97 年 10 月 2 日專案小組第 1 次技術討論會議結論：（1）承續上次討論會議結論，請市府賡續就捷運出入口設施如何與古蹟以及市場攤商進行整合，在符合捷運設施設計規範、古蹟原地保存以及攤商妥善安置的原則下，綜合今日與會委員所提各種可能的方向與意見，再作更細緻、可行的設計方案以利討論。規劃設計範圍除市場用地外（包括古蹟範圍及東側辦公室及公廁範圍），必要時，亦可思考將西側 6 公尺計畫道路用地納入進行整體規劃。至於未來工程施作期間，攤商臨時安置，以及古蹟是否配合修復再利用進行必要解體等，均為下一階段市府要處理的課題，宜由市府相關局處妥予處理，非屬都市計畫審議範疇。/n（2）本案請市府捷運工程局與文化局、市場處及都市發展局等相關單位，就上述結論再作方案研擬，以利賡續召開專案技術性的討論會議。/n3.97 年 12 月 25 日專案小組第 2 次技術討論會議結論：（1）本案有關捷運松山線出入口位址，依市府捷運局所送研析資料，與會委員咸認為該出入口設施與市定古蹟松山市場結合，整體規劃設計於市場用地及部分道路用地上，工程技術上有其可行性。/n（2）惟針對上開方案，市府捷運工程局表示該出入口未能設置電扶梯，對於進出饒河街夜市人群服務功能較差，另涉及地區交通、消防等議題，且有關攤商安置處理等社會課題，市府相關單位目前尚未能提出可行配套，恐延誤捷運松山線整體通車時程。因此建議捷運出入口設施改採市府原預定執行方案，即設置於人行道上。/n（3）本案市府如決定將出入口設施設置於人行道上，則無涉都市計畫變更，請市府儘速確認後提送資料到會，俾提請委員會討論。","三、市府函送書面資料表示，經評估後出入口 A 將設置於道路用地之人行道上，請本會將本都市計畫案退回市府。/n決 議：","一、洽悉。","二、本案既經市府主動申請撤案，有關本次到場市民所提願意參與聯開等陳情意見，已非本會審議權責，應回到市府行政程序中予以處理，後續請市府捷運局與陳情人溝通。"]}],"deliberate_item":[{"case":"調整「擬定臺北市北投區奇岩新社區細部計畫案」計畫內容提本市都市計畫委員會一案。","description":["一、本案前經本會 97 年 1 月 25 日第 578 次委員會議審議決議：「細部計畫：依市府 96 年 12 月 6 日府都規字第 09635905900 號函所送『第 574 次臺北市都市計畫委員會議決議回應資料【- 擬定臺北市北投區奇岩新社區細部計畫案】修正對照表、圖』內容通過」。","二、本案之主要計畫部分嗣經內政部都市計畫委員會 97 年 8 月 26日第 689 次委員會議審查決議：「本案除下列各點外，其餘准照臺北市政府 97 年 6 月 26 日府都規字第 09732909400 號函送計畫書、圖通過，並退請該府依照修正計畫書、圖後，報由內政部逕予核定。」。其中需補述內容為:(一)有關位於計畫區西側之細部計畫公一、公二公園用地，基於面積較大、具有連續性及有助於主要計畫之整體規劃說明等，請變更主要計畫為公園用地。/n(二)本案變更計畫內容超出公開展覽範圍部分，請依都市計畫法第 19 條規定，另案辦理公開展覽及說明會，公開展覽期間無任何公民或團體陳情意見或與變更案無直接關係者，則報由內政部逕予核定，免再提會審議；公開展覽期間公民或團體提出陳情意見與本變更案有直接關係者，則再提會討論。","三、市府業依內政部都市計畫委員會決議修正主要計畫內容，並辦理「變更臺北市北投區奇岩新社區主要計畫案」第 2 次公開展覽，刻將民眾陳情意見彙辦回應，並函報內政部核定主要計畫。","四、另細部計畫部分市府地政處土地開發總隊於勘測區段徵收範圍時，查察公三公園東側邊界毗鄰住宅區，恐有影響公館路166 巷 1 弄部分住戶出入通道之虞，案經市府於 97 年 9 月 1日召開研商會議，會議結論：『二、另為消防醫療等緊急車輛通道之需求，請本府都市發展局於「奇岩新社區細部計畫案」內加註公三公園臨 166 巷 1 弄地段之園道得供車輛通行。』故市府併同調整「奇岩新社區細部計畫案」內附件一：都市設計管制要點第七點之（二）內容。/n決 議：","一、 有關案內原西側之細部計畫公一、公二公園用地，因面積較大、具有連續性及有助於主要計畫之整體規劃說明等，於主要計畫變更為公園用地部分，市府已依內政部都市計畫委員會決議，另循序辦理公開展覽，本會洽悉。","二、 至於本細部計畫增列「公三公園臨 166 巷 1 弄地段之園道得供車輛通行」，照案通過。"]},{"case":"變更臺北市南港區南深路舊莊段一小段 45 地號等道路用地（供護坡使用）為保護區細部計畫案","description":["一、本計畫區位於南深路旁，地號為南港區舊莊段一小段 45、73、74、75、76 共 5 筆地號之部分土地，面積 231.2 平方公尺。","二、本計畫範圍內土地，原係為配合南深路拓寬之用，於市府 88年 4 月 19 日公告實施之計畫案內變更保護區為「道路用地（供護坡使用）」。惟南深路道路工程完工後，實際需用土地並未包含本計畫範圍，經市府評估已無使用需求，為維護土地相關權利人之權益，爰辦理本計畫案，擬將道路用地（供護坡使用）變更恢復為原使用分區保護區。","三、本案係市府 97 年 12 月 5 日以府都規字第 09735622603 號函送到會，自 97 年 12 月 8 日起公開展覽 30 日。","四、申請單位：臺北市政府（工務局新建工程處）。","五、辦理機關：臺北市政府。","六、法令依據：都市計畫法第 27 條第 1 項第 4 款。","七、公民或團體陳情意見：無。/n決 議：本案除應修正為主要計畫外，其餘依市府所送計畫書、圖容通過。"]},{"case":"站變更第三種商業區及市場用地為聯合開發區（捷）主要計畫案」暨「擬定臺北市捷運松山線松山站聯合開發區（捷）暨劃定都市更新地區細部計畫案」，因屬於程序問題，故本案決議改提列於報告事項三。"},{"case":"臺北市中華電信股份有限公司 32 處基地都市計畫通盤檢討(主要計畫暨細部計畫)案","description":["一、計畫範圍：本案 32 處基地遍步全市各地，現況皆屬公共設施用地(含電信、機關、郵政用地)，面積為 14.57 公頃。","二、計畫緣起與依據：（一）中華電信公司成為民營上市公司，致原都市計畫劃設之電信用地與機關用地產生適用性之疑義。另因電信相關事業空間並不會造成相關之外部性與鄰避效果，且由於電信事業之技術持續進步，對所需使用空間之面積持續減少且彈性逐漸變大；同時有鑒於鄰近之先進國家對電信產業空間並無專用區劃設之法規與現實。/n（二）內政部於 94 年 1 月 17 日以台內營字第 0930014018 號函示，同意中華電信公司依都市計畫定期通盤檢討實施辦法第 13條第 4 款規定辦理之。","三、計畫內容：（一） 土地使用分區（二） 土地使用分區管制：使用強度、使用項目、都市設計管制項目等。/n（三） 實施經費與進度。/n（四）擬定編號 22 基地行政及電信專用區都市設計管制要點。/n（五） 回饋原則：1.交通部電信總局作價投資及中華電信股份有限公司以價購方式取得本案計畫範圍內之機關用地及電信用地，若該土地取得時使用分區為住宅區或商業區，且本計畫變更後回復為原使用分區，應視為使用分區未調整，免予回饋。/n2.非中華電信所屬之基地範圍，若變更後回復為原使用分區，應視為使用分區未調整，免予回饋。/n3.變更為商業區、娛樂區、特定業務區，回饋土地面積之 40%。/n4.變更為住宅區，回饋土地面積之 30%。/n5.變更為工業區，比照「臺北市內湖科技園區次核心產業使用許可回饋辦法」之精神回饋土地面積之 16%。/n6.本計畫案編號 1、編號 3、編號 6、編號 14 基地變更為第三種商業區（特）、編號 15 變更為第四種商業區（特）、編號19 基地變更為敦化南北路特定專用區 B 區之使用組別依原屬使用分區規定，並得依「變更『修訂臺北市主要計畫商業區（通盤檢討）計畫案』內有關商業區變更回饋相關規定案」之規定辦理回饋後，作第三種商業區、第四種商業區允許使用組別。/n7.本計畫編號 30 基地得依「台北市信義計畫地區特定業務區、住商混合區、住宅區及部份一般商業區變更許可作業規定」中針對本基地毗鄰街廓 A20 申請土地及建築物使用組別放寬之相關規定，辦理申請使用組別放寬及回饋事宜。/n8.本計畫編號 22 基地變更為行政及電信專用區，其回饋計算內容說明如下：（1）作為行政機關、電信業務及電信事業相關產業使用者，免予計算回饋。/n（2）提供作為社區公眾使用之第 9 組、第 10 組、第 13 組、第 15 組、第 16 組等項目，免予計算回饋。設置其他服務性設施允許使用項目，比照「都市計畫國營事業土地檢討變更處理原則」之精神，以回饋 10%土地計算，並依申請設置服務性設施之樓地板面積佔允建服務性設施築總樓地板面積（依建築物建造執照登載總樓地板面積之 50%為準）之比例計算回饋土地之比例。/n9.應繳交之回饋係以 32 處基地整批總算回饋金額，而非各基地分別計算。編號 24、31 基地提供臺北市政府作機關用地，以抵充前述總算之回饋金。/n10.部分變更基地範圍包含非中華電信權屬部分，其回饋方式由各土地所有權人按持分比例各自分擔。","四、法令依據：(一) 主要計畫:都市計畫法第 26 條、都市計畫定期通盤檢討實施辦法第 13 條第 4 款。/n(二) 細部計畫:都市計畫法第 22 條。","五、申請單位：中華電信股份有限公司。","六、辦理單位：臺北市政府。","七、本案審議歷程：市府（都市發展局）於 97 年 11 月 19 日以府都規七字第 09734293203 號公告，97 年 11 月 20 日起公開展覽30 天。","八、公民或團體所提意見：共 3 件。/n決 議：","一、本專案通盤檢討內容涉及中華電信原始土地取得方式、原始土地使用分區、基地環境基本資料與現狀發展性質等，以及其對地區環境之需要性與空間性、如何配合整體市府政策需求，考量變更方向及應予回饋額度等議題尚待釐清，先請邱大展委員擔任召集人審查本案通案審議原則，並請陳武正委員、吳清輝委員、姚仁喜委員併同協助審查，本會其他委員對本案有興趣亦歡迎參與提供寶貴建議。","二、俟前述通案審議原則確認後，再提委員會議針對不同個案基地之條件、屬性予以分類，組成專案小組進行審查。"]},{"case":"劃定臺北市中正區福和段二小段 604-1 地號等 58 筆土地（自來水廠東側）為更新地區","description":["一、 本更新地區位於公館商圈汀洲路三段 104 巷兩側地區，東北至汀洲路三段、西北至汀洲路 160 巷、東南至保護區、西南至自來水園區，面積約 12,539 平方公尺（包括 2,251 平方公尺為道路用地）。","二、 本案位於自來水園區親水體驗教育區入口處，土地使用分區為住 3，建蔽率 45％、容積率為 225％，另有 2,251 平方公尺為道路用地。本案更新地區內現有 75 棟合法建築物，多為民國 54-60 年間建築完成、三至四層加強磚造建築，部分則為空地，土地使用強度偏低。","三、本更新地區土地權屬市有佔 67.4％、私有佔 32.6％，建物權屬則市有佔 9.2％、私有佔 90.8％。未來建構完整步道系統與開放空間，並結合周邊商業機能及遊憩資源，營造高品質居住環境。","四、本件係市府以 98 年 1 月 7 日府都新字第 09731402400 號函送到會。","五、申請單位：臺北自來水事業處。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條第 1 項第 4 款、第 8 條。/n決 議：本案除申請單位修正為臺北市政府外，其餘照案通過。"]},{"case":"劃定臺北市中山區吉林段三小段 1021 地號等 13 筆土地為更新單元","description":["一、本更新單元位於民生東路一段 61 巷以東、林森北路 383 巷以南、新生北路二段以西、及民生東路一段以北街廓西側，面積約 1,208 平方公尺。","二、本案鄰近新生高架橋，土地使用分區為商四特(原屬商三，建蔽率 65﹪、容積率為 560﹪)。單元內現有 10 棟合法建築物，以 4 層樓高加強磚造為主，屋齡皆逾 30 年。","三、本更新單元土地、建物皆為私有，惟目前同意參與都市更新僅 1 人。未來建築物將配合周邊使用情形整體規劃設計，臨民生東路側留設 3.64 公尺之騎樓或無遮簷人行道，臨民生東路一段 61 巷、林森北路 383 巷道寬度 6 公尺，則配合消防救災需求退縮 2 公尺無遮簷人行道。","四、本件係市府以 97 年 12 月 12 日府都新字第 09731210500 號函送到會。","五、申請單位：王豐吉。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。/n決 議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市中山區吉林段四小段 63-1 地號等 23 筆土地為更新單元","description":["一、 本更新單元位於中山區吉林路以西、吉林路 168 巷以北、中原街以東及吉林路 174 巷以南街廓內東側，面積 1,887 平方公尺，土地使用分區為商二特(原住三)。","二、 更新單元內計有 11 棟加強磚造及鋼筋混泥土造建築物，屋齡已逾 30 年，建物與土地權屬皆為私有(95-1 與 97 地號產權未定)。目前同意參與更新比例之土地及合法建築物所有權人約達 10.53%以上。本案基地建物老舊，多為非防火構造，鄰棟間距狹窄，有礙都市防救災之虞。更新計畫實施後，可促進土地再開發利用、強化防救災機能與生活安全、提供優質開放空間、人行動線空間，創造良好都市環境品質。","三、 本件係市府以 97 年 12 月 29 日府都新字第 09731260200 號函送到會。","四、 申請單位：陳長遠 君、蘇國昌 君。","五、 辦理單位：臺北市政府。","六、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新條例第 15 條。","七、 本更新單元劃定業經市府審查符合更新單元劃定基準。/n決 議：","一、本案更新單元劃定範圍照案通過。","二、計畫書第 4、8 頁所提更新單元南、北側沿吉林路 168 巷、174巷退縮無遮簷人行步道之構想，建議書圖修正為「退縮兩公尺以上無遮簷人行道」，以保留規劃設計之彈性。"]},{"case":"劃定臺北市大安區學府段二小段 485 地號等 33 筆土地為更新單元","description":["一、本更新單元位於辛亥路二段以北、辛亥路二段 171 巷以東、和平東路二段 118 巷 54 弄以南及和平東路二段 118 巷以西所圍街廓內，計畫面積 3197 平方公尺。","二、本案更新單元土地使用分區為第三種住宅區、第三之二種住宅區，現況以住宅使用為主，一樓則多作一般零售業使用。/n計畫範圍內計有 11 棟加強磚造及鋼筋混凝土造建築物，屋齡皆逾 30 年以上。更新單元北側為 6 公尺計畫道路，防災避難與救災空間不足。","三、本件係市府以 97 年 12 月 16 日府都新字第 09731248600 號函送到會。","四、申請單位：李宗憲。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。/n決 議：","一、本案更新單元劃定範圍照案通過。","二、有關本案未來規劃設計構想敘述（第 5 頁），請標註於圖 3 規劃構想圖。","三、本案臨辛亥路二段規劃留設 2 公尺以上無遮簷人行道，建議後續仍應配合鄰房使用情形進行留設，以利街面及人行系統之連續。"]},{"case":"劃定臺北市大安區仁愛段六小段 139-4 地號等 6 筆土地為更新單元","description":["一、本更新單元位於敦化南路一段 161 巷以南、敦化南路一段 161巷 69 弄以東、忠孝東路四段 223 巷 49 弄以北及忠孝東路四段223 巷以西所圍街廓內，計畫面積 937 平方公尺。","二、本案更新單元土地使用分區為第四種住宅區，更新單元內139-4 地號現為停車場使用，臨忠孝東路四段 223 巷、敦化南路一段 161 巷及敦化南路一段 161 巷 69 弄之低樓層為一般型商業使用，其餘以住宅使用為主。單元內計有 3 棟建築物，使用年限多已逾 30 年，屋況老舊，結構亦有耐震及防火安全的顧慮，居住環境潛藏公共安全問題，對於都市景觀造成負面影響。","三、本件係市府以 97 年 12 月 31 日府都新字第 09731267900 號函送到會。","四、申請單位：胡渭誠。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。/n決 議：","一、本案更新單元劃定範圍照案通過。","二、計畫書規劃構想圖圖例文字誤植部分，請修正為「留設至少 2公尺以上無遮簷人行道」。","三、計畫書第 5 頁中「更新單元北側、東側及西側臨計畫道路面留設 2 公尺以上無遮簷人行道，…引入植栽綠化、公共藝術等元素…」一節，修正為「更新單元北側臨計畫道路面留設 2 公尺無遮簷人行道，東、西兩側各留設 3 公尺無遮簷人行道，並利用此空間引入植栽綠化，…」。"]},{"case":"劃定臺北市大同區迪化段一小段 433 地號等 30 筆土地為更新單元","description":["一、本更新單元位於南京西路以北、南京西路 155 巷以西、南京西路 167 巷以東及以南所圍街廓內，面積為 4281.3 平方公尺。","二、本更新單元為第三種商業區，土地及建物均為私有。","三、更新單元西南側建物，依計畫書敘明，申請單位業召開 4 次臨地協調會，多無意願參與更新。","四、更新單元臨西、北、東側計畫道路均退縮留設 6 公尺人行步道，並就計畫道路未達 8 公尺部分，以順平方式處理，以提升防救災功能。至於更新單元臨南側南京東路則留設 3.64 公尺騎樓。另將協助開闢更新單元北側計畫道路。","五、本案市府 97 年 12 月 18 日以府都新字第 09731129800 號函送到會。","六、申請單位：邱英男。","七、辦理單位：臺北市政府。","八、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","九、本更新單元業經市府審查符合更新單元劃定基準及環境評估標準。/n決 議：","一、本案更新單元劃定範圍照案通過。","二、計畫案名請刪除「都市更新計畫」文字。"]},{"case":"劃定臺北市內湖區潭美段四小段 206 地號等 14 筆土地為更新單元","description":["一、本更新單元位於新明路以南、新明路四五一巷以西、新明路四七五巷以東、潭美街以北所圍街廓範圍內，面積約 1,043 平方公尺。","二、本案土地使用分區為住 3，建蔽率 45﹪、容積率為 225﹪。單元內現有 15 棟違章建築物，其中鋼筋混凝土造 13 棟、磚造 1棟、鋼鐵造 1 棟，屋齡多介於 39~56 年之間。","三、本更新單元土地為私有，現有 15 棟建築物皆為民國 77 年 8月 1 日以前興建完成、無合法權狀之建築物。未來將規劃為雙併方整建築量體於基地中央，北側臨新明路退縮 4 公尺以上人行步道空間，臨新明路 475 巷退縮 2 公尺以上人行步道空間。","四、本件係市府以 97 年 12 月 31 日府都新字第 09731114500 號函送到會。","五、申請單位：梁乃文。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。/n決 議：本案考量更新單元劃定之完整性，請本府更新處於一個月內，協調東南側基地納入本更新單元之可行性後提會報告，屆時若仍無法納入則本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市北投區開明段二小段 362 地號等 18 筆土地為更新單元","description":["一、本更新單元位於北投區雙全街 62 巷以南，大同街以東、大業路以北及雙全街以西所圍街廓東側，面積為 1557 平方公尺。","二、本更新單元為土地使用分區為第三種商業區及第三種住宅區，土地及建物均包括公有及私有。","三、更新單元北側及西側建物，依計畫書敘明，經申請單位徵詢後，其地主參與更新意願低，故不納入本次劃定範圍。","四、更新單元臨東側及南側計畫道路將留設 3.64 公尺以上騎樓或無遮簷人行道。","五、本案市府 98 年 1 月 7 日以府都新字第 09731150900 號函送到會。","六、申請單位：許榮鐘。","七、辦理單位：臺北市政府。","八、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","九、本更新單元業經市府審查符合更新單元劃定基準及環境評估標準。/n決 議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市中正區福和段一小段 358 地號等 11 筆土地為更新單元","description":["一、本更新單元位於中正區羅斯福路三段 240 巷 7 弄、羅斯福路三段、羅斯福路三段 240 巷所圍之街廓西北側，面積 1016 平方公尺，土地使用分區為商三特(原屬及商二)。","二、更新單元內計有 4 棟加強磚造建築物，其中 3 棟私有建物為4-5 層樓、1 棟 1 層公有土地建物，屋齡皆逾 30 年，土地權屬69.98%為私有、30.02%為公有。目前同意參與更新比例之土地及合法建築物所有權人約達 12%以上。本案基地建物老舊，多數無設置防火間隔，有礙消防安全與都市防救災，且巷弄停車空間不足、缺乏安全舒適人行步道等空間。更新計畫實施後，可促進土地再開發利用、強化防救災機能與生活安全、提供優質開放空間、人行動線空間，創造良好都市環境品質。","三、本件係市府以 98 年 1 月 8 日府都新字第 09731276700 號函送到會。","四、申請單位：李郁齡 君。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新條例第 15 條。","七、本更新單元劃定業經市府審查符合更新單元劃定基準。/n決 議：","一、本案更新單元劃定範圍照案通過。","二、計畫書第 6、11 頁所提開放空間之構想，建議考量基地西北側及西側開放空間之形塑。"]}]}
