{"title":"臺北市都市計畫委員會第 597 次委員會議紀錄","session":597,"date":"98/7/30","start_time":"2:00","end_time":"17:30","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"林建元","note_taker":"：陳福隆","attend_committee":["(詳簽到表)"],"attend_unit":["(詳簽到表)"],"confirm_item":[{"case":"林科技園區（不含區段徵收及特定專用區範圍）細部計畫案』內機 2 機關用地土地使用管制案」，決議第一點最後一句修正為「由申請單位另依法定程序辦理變更」，其餘無修正事項，予以確定。"}],"deliberate_item":[{"case":"修訂臺北市信義計畫地區建築及土地使用分區管制（增訂容積移入上限）要點案","description":["一、計畫範圍：信義計畫地區","二、計畫緣起：信義計畫地區可發展土地中約有 69％土地規劃為商業使用，周邊道路尖峰時間服務水準目前已瀕臨飽和狀態（多為D 至 F 級），若接受過多移入容積，將產生更多旅次，加重該地區之交通問題。為避免該地區道路服務水準惡化，修正本府 89 年 8 月 25 日公告實施「修訂臺北市信義計畫地區細部計畫（第二次通盤檢討）暨配合修訂主要計畫案」附件三「臺北市信義計畫地區建築物及土地使用分區管制要點」中增列有關移入容積上限之規定，以維持該區之公共設施服務水準，爰辦理本計畫。","三、計畫內容：於「臺北市信義計畫地區建築及土地使用分區管制要點」中增列條文「二四、本計畫範圍內接受基地容積移入上限不得超過其基準容積之 20％」。","四、本案係市府 98 年 5 月 11 日府都規字第 09832519003 號函送到會。","五、公民或團體所提意見：2 件。","六、申請單位：台北市政府。","七、法令依據：都市計畫法第 27 條第 1 項第 3 款。"],"resolution":["請市府都市發展局就委員所提「是否繼續同意容積移入本地區」、「未來可能移入之容積量」及「容積移入上限額度不同方案」等議題，併原提案陳情人之意見進行整理分析後，再續提委員會議審議。"]},{"case":"組，由市府（都市發展局）先就原「修訂臺北市南港區都市計畫（主要計畫）通盤檢討案」內北側編號 I-8-1 五個街廓策略型工業區全區開放空間品質之確保、都市設計準則之研擬及投資計畫書之格式等議題送專案小組進行釐清後，再續提委員會議審議，以確保本區透過整體規劃、分區開發能獲致較好的環境品質（專案小組成員經會後徵詢委員意願由吳委員清輝、喻委員肇青、郭委員肇立、洪委員鴻智、許委員中光、于委員俊明、羅委員孝賢等人組成）。","description":["一、 本案位於南港區基隆河以南、興南街與重陽路交叉口北側，計畫面積約4,144平方公尺。","二、 計畫緣起與目的：本計畫區位於90年9月28日公告「修訂臺北市南港區都市計畫（主要計畫）通盤檢討案」內土地使用分區為策略型工業區，為配合南港區工業發展構想，引進具國際競爭力之優質策略型產業，依主要計畫規定擬定本細部計畫。","三、 擬定計畫內容：（一） 土地使用分區管制1. 使用強度建蔽率45％、容積率200％，本計畫申請新建改建供策略型產業及其附屬設施使用，依主要計畫規定得獎勵申請容積10％。其他未規定事項悉依第三種工業區及相關規定辦理。/n2. 土地及建築物使用項目項次圖例本計畫區原允許使用組別比照第三工業區，為符合策略型產業發展，另行規範本計畫區允許使用項目如下表。/n使用類組日常用品零售業之飲食成品、糧食、水果飲食業金融保險業之銀行、合作金庫、信用合作社、農會信用部、信託投資旅遊及運輸服務業策略型產業(資訊服務業)策略型產業(產品包裝設計業)策略型產業(機械設備租賃業)策略型產業(產品展示服務業)策略型產業(360平方公尺以上之文化藝術工作室業)策略型產業(劇場、舞蹈表演場)策略型產業(剪接錄音工作室)策略型產業(電影電視攝製及發行業)○：允許使用允許使用程度ΔΔΔΔ○○○○○○○○項次 使用類組說明 Δ：附條件允許使用允許使用程度","四、 全案係市府98年5月25日府都規字第09831683000號公告公開展覽並函送到會。","五、 公民或團體所提意見：計0件。","六、 辦理單位：臺北市政府。","七、 法令依據：都市計畫法第24條。"],},{"case":"組，由市府（都市發展局）先就原「修訂臺北市南港區都市計畫（主要計畫）通盤檢討案」內北側編號 I-8-1 五個街廓策略型工業區全區開放空間品質之確保、都市設計準則之研擬及投資計畫書之格式等議題送專案小組進行釐清後，再續提委員會議審議，以確保本區透過整體規劃、分區開發能獲致較好的環境品質（專案小組成員經會後徵詢委員意願由吳委員清輝、喻委員肇青、郭委員肇立、洪委員鴻智、許委員中光、于委員俊明、羅委員孝賢等人組成）。","description":["一、位置及面積：本基地南臨重陽路，北接松河街，西側為首都客運總站，東側為二層私人廠房。基地面積 4,036 平方公尺。","二、計畫緣起：本基地位於臺北市南港區北側策略型工業區內，依 90.9.28公告「修訂台北市南港區都市計畫（主要計畫）通盤檢討案」規定，維持原使用強度，且案經內政部都委會決議仍應另行擬定細部計畫，妥予規範該工業區允許使用項目及配合修正原報計畫內容之附條件規定。爰依都市計畫法第 22 條、第24 條辦理本細部計畫擬定案。","三、計畫內容：土地及使用分區管制（一）土地使用強度本計畫區建蔽率 45％，容積率 200％，但申請新建、改建供策略型產業使用者，得獎勵申請容積之 10％。/n（二）土地及建物使用項目變更後之土地及建物使用組別將原計畫附條件允許使用之「策略型產業」調整為允許使用，並保留「日常用品零售業」、「飲食業」、「金融保險業」、「旅遊及運輸服務業」等支援性產業為附條件允許使用。/n（三）其他未規定事項，比照「台北市土地使用分區管制規則」第三種工業區規定辦理。","四、本案係市府 98 年 5 月 25 日府都規字第 09831753503 號函送到會。","五、公民或團體所提意見：無。","六、申請單位：中德建設股份有限公司","七、辦理單位：台北市政府","八、法令依據：都市計畫法第 22 條、第 24 條。"],},{"case":"變更臺北市中正區南海段五小段 56-1 地號等 3 筆土地（植物園北側）道路用地為公園用地細部計畫案","description":["一、本計畫區位於本市植物園北側，博愛路出入口東側，包括中正區南海段五小段 56-1、57-1、462-2 地號等 3 筆土地，為寬 8 公尺、長約 60 公尺、面積 478 平方公尺之南北向計畫道路。","二、計畫區現況：現為植物園之裸子植物區範圍內，由行政院農業委員會林業試驗所管有。","三、計畫緣起：(一) 本市植物園北側（博愛路出入口東側）南北向計畫道路，其中南海段五小段57-1、462-2地號，係本府60年1月23日府工二字第58097號公告「為本市愛國西路和平西路羅斯福路中華路所圍地區細部計畫案」內劃定計畫道路之部分；另同小段56-1地號則係本府69年4月15日府工二字第10713號公告「修訂愛國西路、羅斯福路、和平西路、縱貫鐵路所圍地區細部計畫（通盤檢討）案」內，其為增加市民遊憩場所及維護植物園之完整，變更博愛路東側住宅用地為8公尺計畫道路迄今。/n(二) 該計畫道路現況為植物園使用範圍，有珍貴的樹木及鳥類棲息，為維護生態及維持植物園之完整性，實有重新檢討之必要，爰依都市計畫法第27條第1項第4款辦理本計畫變更。","四、計畫內容概述：（一） 變更土地使用分區：位置變更內容原計畫 新計畫面積(㎡)變更理由臺北市中正區南海段五小段 56-1、57-1 及 462-2地號等 3 筆土地道路用地公園用地計畫道路預定地位於植物園現況範圍內，屬園區不可分割之部分，爰將道路用地變更為公園用地，以維持本市植物園之完整。/n（二） 土地使用分區管制：除本計畫書圖之規定外，應依「臺北市土地使用分區管制規則」之規定辦理。/n（三） 事業暨財務計畫：本計畫區內 3 筆土地之權屬為中華民國，由行政院農業委員會林業試驗所管有，變更後續由該所負責維護管理。/n（四） 本計畫變更後，為因應東南側之東西向 8 公尺計畫道路未來開闢後迴車空間需求，應於南側公園用地內配合檢討留設。","五、法令依據：都市計畫法第 27 條第 1 項第 4 款及都市更新條例第 6、8 條。","六、辦理機關：臺北市政府。","七、本案審議歷程：市府（都市發展局）於 98 年 6 月 11 日以府都規字第 09832525203 號公告，98 年 6 月 12 日起公開展覽30 天。","八、公民或團體所提意見：3 件。(詳後附公民或團體意見表)"],"resolution":["一、 本變更道路用地為公園用地案照案通過。","二、 另有關公民或團體所提意見綜理表中對於本變更案東側住宅區土地所有權人提出之權益補償建議方案，請市府發展局與土地所有權人協商，並將結果提下次委員會議報告。","三、 公民團體所提意見審決如後附綜理表"],"petition":[["植物園是南門里的寶地，市政府此次變更算是本里的福氣，但計畫內容有不合理之處：","1.30 年前就劃設的道路，原可連通重慶南路和博愛路，遲遲無法開闢，現在又把最重要的一段變更，造成路網不流暢和原來道路規劃完成不符。","2.本里鄰近植物園多是名人故居、機要官邸及其他住宅建地，消防救災安全格外重要；本案變更後，會造成區域防災救難動線受阻。","生態維護雖然重要，但是本里防災和交通也同樣重要，希望委員們能秉持都市規劃的專業，提出兼顧鄰里發展與生態保護的配套措施，否則本案在完全以生態導向的護航下通過，實在有損本里居民財產安全與公眾通行的機制。希望各位委員多聽聽我們小市民的心聲，苦民所苦，南門里的居民將不勝感激。","本變更道路用地為公園用地案照案通過。"],["2 陳情人 潤泰創新國際股份有限公司1. 本案原係民國六十九年考量地區交通流暢所擬定之細部計畫道路，因遲未開闢而逐年植栽茂盛，今乃基於維護生態及植物園之完整性理由，變更計畫範圍道路用地為公園用地。","2. 本次雖屬市府美意，惟本案僅廢除原八米計畫道路，未考量原有完整之都市計畫街廓紋理及道路系統，將使東南側八米計畫道路成為過長曩底路，形成治安死角且無法發揮都市防災(防止延燒)救災(救災動線)功能，並影響地區交通疏導，未通盤考量即個案變更實不合理周延，不僅造成鄰地使用不便，更影響一般民眾通行之公共利益與公共安全。","本公司總體考量地區交通、防災與社區紋理之完整都市計畫層面，提出符合社會公益並兼顧地區紋理之建議。","倘於 貴委員會採納下列事項之前提下，本公司乃勉予接受本案道路用地之個案變更，希冀透過本案及建議方案之整合，尋求社會最大公益。","建議事項：","1. 基於公義與保留都市紋理之原則，建議變更本公司所有南海段五小段 54 及 55 地號部分土地(第三種住宅區)為 8 公尺計畫道路，面積總計 421.89 平方公尺。本公司將於計畫公告並完成都市計畫樁位釘樁後 2 個月內，檢送道路設計及申請興闢相關書件，於市府審查完成後 4 個月內興闢完成，並自願捐贈予臺北市政府。","2. 因本公司機於維護社會公益自願劃設及興闢道路，懇請同意將該段道路之容積(原住宅區之容積)移轉至計畫區東側本公司所有住宅區土地上。","3. 為落實地區完整路網，健全防救災動線，並減輕市府取得公共設施保留地之財政壓力，本公司自願興闢計畫道路東南側 8 公尺計畫道路(南海段五小段59、60-3 地號土地)，並捐贈予臺北市政府，惟懇請同意該道路得依「都市計畫容積移轉實施辦法」之計算方式辦理該道路之容積移轉。","4. 計畫區東側之既成巷道-重慶南路二段 8 巷(部分南海段五小段 47-2 地號土地)，於計畫區東側及南側本公司產權之計畫道路自行開闢完成供地區人車使用後，將無實際使用之需求，故懇請同意於本公司自願劃設道路興闢完竣後三個月內，完成此現有巷道廢止之相關行政程序。","5. 為加速地區環境改善及增進都市計畫審議與行政效率，懇請同意將前開四項建議辦法併與「變更臺北市中正區南海段五小段 56-1 地號等 3 筆土地（植物園北側）道路用地為公園用地細部計畫案」同案審理。","一、 本變更道路用地為公園用地案照案通過。","二、 有關本建議方案，請市府發展局與土地所有權人協商，並將結果提下次委員會議報告。"],["號 3 陳情人 彭耀華建築師事務所1. 臺北市南海段五小段 47-2 等 10 筆土地原係台灣銀由 行宿舍，目前報廢不用；依都市計畫法第 42 條第 2項規定，「前項各項公共設施用地(本地區適用同條第一項第二款之「公園用地」)應儘先利用適當之公有土地。」則台灣銀行土地於不使用時，應優先經 貴府都市計畫委員會變更為「公園用地」公共利益必要性審酌。","2. 台灣銀行辯稱係「公司」法人組織，得競標售該管國有土地，經本事務所於招標前發函勸阻，置之不理，得停止招標卻不停止。依民法第 148 條規定，權利之行使，不得違反公共利益，明知 47-3、51-1、53-4、54-1、59、60-3 等 6 筆土地為道路用地，土地為公共設施，併住宅區四筆土地出售，違反都市計畫法，國有財產法。","3. 依民法第 111 條規定，法律行為之一部分無效者，全部無效，土地座落之土地使用分區與是否為公有土地無關，標售無從部分生效，有回復原狀義務。","況住宅區四筆土地亦有理由變更其分區作為「公園用地」使用。目前植物園內植物物種一望即知極擁擠，全園區面積僅約 8.0 公頃，較台灣光復前 15.0公頃面積縮小甚多，且為維護生態保育周邊土地不宜興建住宅，確有變更為「公園用地」之必要。","4. 該項招標文件買賣既屬無效，土地權署應全部回復原狀為台灣銀行所有視之，檢討變更使用分區為「公園用地」，敬請 貴府都市計畫委員會審酌。","1. 敬請擴大本市都市計畫「變更臺北市中正區南海段五小段 56-1 地號等 3 筆土地（植物園北側）道路用地為公園用地細部計畫案」增列同段同小段 47-2、法 47-3、51-1、51-3、53-4、54、54-1、55、59、60-3等十筆土地面積約 4,115 平方公尺為「公園用地」。","2. 除上述範圍，再擴大該「公園用地」範圍達重慶南路二段路邊，以符實際。","一、本變更道路用地為公園用地案照案通過。","二、至於產權標售等相關事宜，並未涉及本案討論範圍。"]]},{"case":"劃定臺北市大安區龍泉段三小段 61-1 地號等 31 筆土地為更新單元","description":["一、本案位於大安區和平東路一段以南、和平東路一段 12 巷以東羅斯福路二段 77 巷以北所圍街廓範圍內，面積 2,300 平方公尺。","二、計畫書第 1 頁敘明本案東側鄰地所有權人，經申請人召開 2次協調會願意參加更新之意願均未逾 50％，故不納入本更新單元內。","三、本更新單元土地使用分區為商三特（原屬商二）、第三種住宅區及市場用地，土地及建物均包括公有及私有（市場用地為私有）。","四、本案計畫書第 6 頁敘明，市場用地將依規定向臺北市政府提出投資申請，並依公共設施用地多目標使用辦法作多目標使用。","五、本案將協助開闢東西南側計畫道路，並退縮留設無遮簷人行道，與道路順平處理，北側留設騎樓，西側及東北側留設開放空間。","六、本案市府 98 年 6 月 4 日以府都新字第 09830343400 號函送到會。","七、申請單位：國賓大地環保事業股份有限公司。","八、辦理單位：臺北市政府。","九、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","十、本更新單元前經市府審查符合更新單元劃定基準及環境評估標準。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、計畫書第 6 頁有關無遮簷人行道之文字比照計畫書第 10 頁圖3 予以修正。另計畫書第 3 頁（二）建物權屬有關 91 建號國有房屋已辦理滅失登記事宜，請一併修正計畫書內容。"]},{"case":"劃定臺北市大安區懷生段四小段 137 地號等 24 筆土地為更新單元","description":["一、 本更新單元位於仁愛路三段 24 巷以東、建國南路一段 304 巷以南、建國南路一段以西及建國南路一段 318 巷以北之完整街廓，面積約 5,614 平方公尺。","二、 本案土地使用分區為住三、住三之二 (建蔽率 45％、容積率分別為 225％、400％)及商一(建蔽率 55％、容積率分別為 360％)，單元內現有 19 棟合法建物（其中合法建築物 17 棟），構造以加強磚造及鋼筋混凝土造為主，多數屋齡已超過 30年，以住宅使用為主。","三、本更新單元土地權屬公有佔 37.44％、私有為 62.56％，合法建物權屬公有佔 7.75％、私有佔 92.25％。公有土地管理機關分屬國防部總政治作戰局、行政院農業委員會林務局、財政部國有財產局及外交部，除部分尚排除佔用中未表示意見外，其餘均同意配合參與更新。未來更新單元南、北側道路配合消防需求留設至少 2 公尺無遮簷人行道並順平處理，並配合幸安國小及公園系統留設開放空間，提供居民休閒活動使用及防災避難場所。","四、本件係市府以 98 年 7 月 2 日府都新字第 09830734500 號函送到會。","五、申請單位：楊金龍。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市中正區中正段二小段 220 地號等 8 筆土地為更新單元","description":["一、 本更新單元位於杭州南路一段以東、仁愛路二段 8 巷以西，杭州南路一段 105 巷以南、杭州南路一段 111 巷以北所圍街廓東北側，面積 1,153 平方公尺，土地使用分區為商二、住三。","二、 更新單元內計有 4 棟建築物，其中 3 棟 1 層樓、1 棟 4 層樓，構造分別為木造、加強磚造，屋齡超過 30 年。土地權屬私有土地佔 34.17%，公有土地佔 65.83%、管理機關分屬為經濟部水利署、台灣大學；建物權屬私有土地佔 77.22%，公有土地佔 22.78。目前同意參與更新比例之土地所有權人約 50%及合法建築物所有權人約 45.45%。本案基地建物老舊，有礙公共安全之虞；周邊巷弄狹窄缺乏人行空間、且停車空間不足、違規停車嚴重等，影響防救災之虞。更新計畫實施後，可建立優質住商生活環境、提升人行空間品質，促進土地再開發利用、強化防救災機能，提供優質開放空間與都市環境居住品質。","三、 本件係市府以 98 年 6 月 4 日府都新字第 09830464300 號函送到會。","四、 申請單位：萬協實業股份有限公司、周溪和 君。","五、 辦理單位：臺北市政府。","六、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新條例第 15 條。","七、 本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 本案中正段二小段 223 地號公有土地管理機關業經濟部水利署表示同意依都市更新條例規定參與，以及依財政部國有財產局訂頒之「都市更新事業範圍內國有土地處理原則」處理公用需求，請配合修正計畫書文字。"]},{"case":"劃定臺北市中正區河堤段六小段 10 地號等 25 筆土地為更新單元","description":["一、本案位於中正區牯嶺街以東、同安街以西、廈門街 113 巷以南、廈門街 123 巷以北所圍街廓中段，面積 1,237 平方公尺。","二、計畫書第 2 頁敘明本案東西兩側鄰地所有權人，經申請人召開協調會表示無參加更新之意願。","三、本更新單元土地使用分區為第三種住宅區，土地包括公有及私有，合法建物只有 1 棟，權屬為公有。","四、本案更新單元南側為未開闢之 6 公尺計畫道路，將透過本更新事業計畫協助開闢，另配合防救災需要，更新單元南側退縮留設 4 公尺無遮簷人行道與道路順平處理，開放空間則留設於基地北側。","五、本案市府 98 年 6 月 19 日以府都新字第 09830643600 號函送到會。","六、申請單位：溫偃梂。","七、辦理單位：臺北市政府。","八、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","九、本更新單元前經市府審查符合更新單元劃定基準及環境評估標準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市中正區南海段五小段 32 地號等 11 筆土地為更新單元","description":["一、本案位於中正區博愛路以東、博愛路 191 巷以北街廓，東側為國定古蹟嚴家淦故居，以及市定古蹟大同之家及自由之家，面積 700 平方公尺。","二、本更新單元土地使用分區為第三之一種住宅區，土地包括公有及私有，合法建物權屬均為私有。","三、計畫書第 1 頁敘明本案東側 6 筆地號土地現況為空地，依規定無法納入本案劃定為更新單元，但未來將併同本更新單元整體規劃開發。本案將協助開闢北側及南側未開闢計畫道路，並退縮留設 2 公尺無遮簷人行道，與道路順平處理，西側留設 4 公尺無遮簷人行道，開放空間集中留設於基地東側，並規劃 6 公尺車行空間。","四、本案因鄰近古蹟及總統官邸，依計畫書第 5 頁敘明，後續應提本市都市設計及土地開發許可審議委員會審議。","五、本案市府 98 年 6 月 24 日以府都新字第 09830449800 號函送到會。","六、申請單位：駱子溥。","七、辦理單位：臺北市政府。","八、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","九、本更新單元前經市府審查符合更新單元劃定基準及環境評估標準。另本案面積未達 1000 平方公尺，依計畫書第 6 頁敘明業經審查同意申請劃定更新單元。"],"resolution":["。一、本案更新單元劃定範圍照案通過。","。二、有關總統府代表會中建議本案計畫書第 5 頁（2）應依總統府98 年 7 月 2 日相關會議詹秘書長指示事項，文字修正為「本案建物限制高度採『相對高度』（每距離寓所 50 公尺、高度 5公尺，以此類推），建物限高以上樓層採『封閉式』且不可靠近之設計，頂樓女兒牆高度設計 200 公分以上」。因所提建議係屬後續建築設計內容，且有關總統府及總統寓所維安所需，配套辦理之禁限建與都市計畫變更作業，依市府說明亦尚在研議當中，為兼顧本更新單元後續推動之彈性，計畫書第 5 頁（2）文字建議修改為「本案規劃設計內容，應配合總統府及總統寓所維安需要，後續都市更新、都市設計等相關審議，建議市府應請各主管機關（總統府、國家安全局、市府文化局等）再協助檢視建築設計內容。","。三、本案依市府說明將受到總統府及總統寓所周邊維安管制規範，建議市府更新處與後續更新申請單位，應透過相關說明會，將規範管制事項明確告知權利關係人。"]},{"case":"劃定臺北市士林區福順段一小段 214 地號等 4 筆土地為更新單元","description":["三、 本更新單元位於重慶北路四段 220 巷以南、重慶北路四段以東、重慶北路四段 190 巷 5 弄以西、重慶北路四段 190 巷以北街廓範圍內西北側，面積約 1,356 平方公尺。","四、 本案土地使用分區為住三之二(建蔽率 45％、容積率 400％)，單元內現有 3 棟合法建物，為民國 56 年興建之連棟建築物，現況以住宅使用為主。","五、 本更新單元土地權屬公有佔 0.66％、私有為 99.34％，建物權屬全為私有。公有土地管理機關為財政部國有財產局，同意依都市更新條例相關規定辦理。","六、 未來更新單元北側鄰計畫道路側退縮 2 公尺以上無遮簷人行道，西側則留設 2 公尺以上帶狀式人行步道，並設置充足之停車空間。","四、本件係市府以 98 年 6 月 12 日府都新字第 09830457000 號函送到會。","五、申請單位：吉美建設事業股份有限公司。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市南港區玉成段四小段 158 地號等 6 筆土地為更新單元","description":["一、本更新單元位於南港區昆陽街以北、昆陽街 172 巷以西、及昆陽街 172 巷 4 米現有巷道以南所圍之街廓內，計畫面積1,277 平方公尺。","二、本案更新單元土地使用分區為第三種住宅區，更新單元內沿昆陽街與昆陽街 172 巷皆為住宅使用。單元內現有 6 棟老舊合法建物，其結構為加強磚造，樓層數為 3 層，屋齡均超過35 年。已難符合現代都市生活之機能需求。","三、本件係市府以 98 年 6 月 15 日府都新字第 09830480400 號函送到會。","四、申請單位：李登健。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市南港區南港段一小段 1038 地號等 6 筆土地為更新單元","description":["一、 本更新單元位於重陽路以南、興華路以東、興中路 80 巷以北、興中路以西所圍街廓之西南側，面積 988 平方公尺，土地使用分區為第三種商業區。","二、 更新單元內計有 9 棟建築物、大多為 3-4 層樓，構造為加強磚造，屋齡已超過 28 年，土地與建物權屬皆屬私有。目前同意參與更新比例，土地所有權人 50%、合法建築物所有權人48.15%。本案基地建物老舊，土地利用不符周邊都市機能、地區環境與景觀不良，周邊停車空間不足，影響防救災之虞。/n更新計畫實施後，可促進土地合理利用、建立優質商住環境、提供人行空間與集中留設休憩空間，強化防救災機能，創造優質都市環境居住品質。","三、 本件係市府以 98 年 6 月 22 日府都新字第 09830589200 號函送到會。","四、 申請單位：闕河生 君。","五、 辦理單位：臺北市政府。","六、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新條例第 15 條。","七、 本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 案內綠化空間建議考量公益性與對外性於興中路 80 巷側集中留設，並請修正相關書圖於計畫書內之規劃構想圖標示清楚。","三、 於計畫書圖內標示載明本案東側已公告之更新單元範圍位置。"]},{"case":"劃定臺北市中山區長安段四小段 3 地號等 8 筆土地為更新單元","description":["一、 本更新單元位於長安東路二段以南、建國北路一段以西、長安東路二段 116 巷以東、建國北路一段 50 巷以北街廓範圍內西側，面積約 828 平方公尺。","二、 本案土地使用分區為商三特，原屬商二(建蔽率 65％、容積率630％)、 住三及住三之二(建蔽率 45％、容積率分別為 225％及 400％)，單元內現有 10 棟合法建物，為民國 51 年至民國 55 年間興建 4 層樓及 2 層樓加強磚造，使用年限已逾 40年。","三、 本更新單元土地、建物權屬均為私有。未來更新單元鄰長安東路側留設退縮 3.64 公尺、西側退縮 2 公尺、及南側退縮 4公尺無遮簷人行道。","四、本件係市府以 98 年 6 月 24 日府都新字第 09830556100 號函送到會。","五、申請單位：周雅芬。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準，並經98 年 4 月20 日臺北市都市更新及爭議處理審議會第 15 次會議決議以 828 平方公尺為劃定更新單元範圍。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 案內實質再發展(二)整體規劃構想：北側臨長安東路二段，為配合長安東路沿街騎樓之延續性，建議留設 3.64 公尺寬騎樓。"]},{"case":"劃定臺北市中山區正義段三小段 354 地號等 18 筆土地為更新單元","description":["一、 本更新單元位於中山北路一段、同段 105 巷、同段 121 巷、天津街所圍之街廓西側，面積 1,220 平方公尺，土地使用分區為第四種商業區(特)(原屬第三種商業區)。","二、 更新單元內計有 10 棟建築物、大多為 2-3 層樓，構造多屬木造、磚造與瓦磚造及加強磚造，屋齡已超過 30 年；土地與建物權屬皆屬私有。目前同意參與更新比例，土地所有權人60%、合法建築物所有權人 60%。本案基地建物老舊，土地利用不符周邊都市機能、地區環境與景觀不良，周邊停車空間不足，影響防救災之虞。更新計畫實施後，可建立優質生活環境、提供人行空間與集中留設休憩空間，促進土地再開發利用、強化防救災機能，創造優質都市環境居住品質。","三、 本件係市府以 98 年 7 月 8 日府都新字第 09830631400 號函送到會。","四、 申請單位：高志明 君。","五、 辦理單位：臺北市政府。","六、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新條例第 15 條。","七、 本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 案內綠化空間建議集中留設，並請於計畫書內之規劃構想圖標示清楚。","三、 臨中山北路一段留設騎樓請標示其寬度為 3.64 公尺。","四、 至於緊鄰建物部分，於計畫書內補述於都市更新事業計畫時檢附結構技師檢討相關資料。"]},{"case":"劃定臺北市中山區正義段三小段 419 地號等 9 筆土地為更新單元","description":["一、本更新單元位於中山區中山北路一段 83 巷以南、天津街以西、長安東路一段以北、長安東路一段 11 巷以東街廓內，計畫面積 997 平方公尺。","二、本案更新單元土地使用分區為第四種商業區（特），更新單元現況多為住宅與店面使用。單元內現有 8 棟建物，其結構為 3 樓或 4 樓之加強磚造，平均屋齡為 43 年。","三、本件係市府以 98 年 7 月 9 日府都新字第 09830675200 號函送到會。","四、申請單位：藍世規。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市大同區雙連段一小段 607 地號等 26 筆土地為更新單元","description":["一、 本更新單元位於承德路二段以東、承德路二段 139 巷以北、承德路二段 155 巷以南、雙連街以西所圍街廓之西側，面積999 平方公尺，土地使用分區為住四之一。","二、 更新單元內計有 10 棟建築物、大多為 4 層樓建物，構造為鋼筋混凝土造，屋齡超過 30 年。土地與建物權屬皆屬私有。目前同意參與更新比例，土地所有權人 38.89%、合法建築物所有權人 34.15%。本案基地建物老舊，土地利用不符周邊都市機能、地區環境與景觀不良，周邊停車空間不足，影響防救災之虞。更新計畫實施後，可促進土地合理利用、建立優質街區環境、提供人行步行空間，強化防救災機能，活化地區環境。","三、 本件係市府以 98 年 6 月 24 日府都新字第 09830667800 號函送到會。","四、 申請單位：康瑞珍 君。","五、 辦理單位：臺北市政府。","六、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新條例第 15 條。","七、 本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 至於緊鄰建物部分，於計畫書內補述於都市更新事業計畫時檢附結構技師檢討相關資料。"]},{"case":"劃定臺北市北投區振興段三小段 1016 地號等 22 筆土地為更新單元","description":["一、本更新單元位於北投區東華街一段以東、明德路 113 巷 3 弄以北、建民路 151 巷以西、及東華路一段 400 巷以南所圍街廓內，包含明德路 113 巷 3 弄的部份計畫道路用地，計畫面積 1,448 平方公尺。","二、本案更新單元土地使用分區為第三種住宅區，更新單元現況除東華街一段 378 號一樓為零售業，其餘皆作為住宅使用。/n東南側的明德路 113 巷 3 弄因臨東華街一段路口處有違章佔用，以致無法開闢通行。單元內現有 7 棟建物，包括 6 棟 2層樓加強磚造與 1 棟 4 層樓鋼筋混凝土建物，屋齡皆逾 35年。","三、本件係市府以 98 年 7 月 3 日府都新字第 09830446500 號函送到會。","四、申請單位：億擎建設有限公司。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、本案「規劃構想圖」中所標示「開放空間」之留設位置，建議改配置於基地西北角並臨接東華路側，以確保其公益性與開放性。"]},{"case":"劃定臺北市北投區豐年段四小段 56 地號等 6 筆土地為更新單元","description":["一、本案位於北投區中央北路 4 段 515 巷、中央北路 4 段 541 巷、中央北路 4 段 541 巷 1 弄、中央北路 4 段 577 巷 27 弄所圍街廓內（非完整街廓），面積 2,612 平方公尺。","二、本更新單元土地使用分區為第三種住宅區（特），土地包括公有及私有，建物均為私有。","三、本案更新單元四周均退縮留設 4 公尺以上無遮簷人行道，未來並將依「大眾運輸系統兩側禁限建辦法」辦理。","四、本案市府 98 年 7 月 9 日以府都新字第 09830426300 號函送到會。","五、申請單位：吳正忠。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","八、本更新單元前經市府審查符合更新單元劃定基準及環境評估標準。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、計畫書第 5 頁（三）有關人行及開放空間規劃構想，請配合計畫書第 10 頁圖 3，補充文字說明更新單元北側臨現有巷道部分亦將配合退縮留設 4 公尺以上無遮簷人行道，以求計畫書圖內容一致。另後續規劃設計，建議空地集中設置。"]},{"case":"劃定臺北市文山區萬慶段一小段 443 地號等 2 筆土地為更新單元","description":["一、本案位於文山區溪口街以北、溪口街 66 巷以西以及溪口街 66巷 1 弄以南所圍範圍內，面積 1,281.75 平方公尺。","二、計畫書第 1 頁敘明本案西側為 96 年建築完成之 6 層樓建築，東側鄰地經協調所有權人參與更新意願偏低，故不納入申請範圍。","三、本更新單元土地使用分區為第三種住宅區，土地包括公有及私有，建物均為私有。","四、本案南側留設 4 公尺無遮簷人行道，東側臨現有巷道部分則退縮留設 2 公尺無遮簷人行道，開放空間則留設於西側及北側。","五、本案市府 98 年 7 月 7 日以府都新字第 09830642800 號函送到會。","六、申請單位：黃銘新。","七、辦理單位：臺北市政府。","八、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","九、本更新單元前經市府審查符合更新單元劃定基準及環境評估標準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市信義區三興段一小段 458 地號等 21 筆土地為更新單元","description":["一、 本更新單元位於基隆路二段 39 巷以南、基隆路二段 79 巷(三興國小)以北、吳興街 50 巷以東、基隆務二段 79 巷 17 弄以西所圍街廓西南側，面積約 1,770 平方公尺。","二、 本案土地使用分區為住三(建蔽率 45％、容積率 225％)，單元內現有 6 棟建物，其中 3 棟為 4 層樓鋼筋混凝土造、2 棟為2 層樓加強磚造、1 棟為 1 層樓木構造，屋齡均逾 30 年，以住宅使用為主。","三、 本更新單元土地權屬公有佔 25.08％、私有為 74.92％，建物權屬公有佔 3.47％、私有佔 96.53％。公有土地管理機關分屬臺北市政府財政局、臺北市政府工務局新建工程處及臺北市三興國民小學，其中除三興國小眷舍經市府核定騰空標售外，餘均同意依更新條例規定辦理。","四、 未來更新單元鄰計畫道路側留設 4 公尺以上無遮簷人行道，並配合三興國小側門留設開放空間，提供學童上下學接送空間，臨基隆路二段 79 巷部分建物坐落於道路於更新時一併拆除。","五、本件係市府以 98 年 7 月 8 日府都新字第 09830544700 號函送到會。","六、申請單位：郭素華。","七、辦理單位：臺北市政府。","八、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","九、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]}]}
