{"title":"臺北市都市計畫委員會第 600 次委員會議紀錄","session":600,"date":"98/9/29","start_time":"2:00","end_time":"18:NA","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"林建元","note_taker":"：黃若津","attend_committee":["(詳簽到表)"],"attend_unit":["(詳簽到表)"],"confirm_item":[{"case":"宣讀上(599)次委員會議紀錄，無修正事項，予以確定。"}],"deliberate_item":[{"case":"變更臺北市中正區福河段二小段 608-23 地號等 63 筆部分土地第三種住宅區為廣場用地、道路用地、人行步道用地、第三種住宅區（特）及道路用地為第三種住宅區（特）、人行步道用地細部計畫案","description":["一、 本案位於公館水案新世界計畫之東側，緊鄰公館商圈及自來水園區，計畫範圍分Ａ、Ｂ兩區；Ａ區範圍為汀洲路三段以南、汀洲路三段104巷以西、自來水園區以北所圍地區，面積約0.0772公頃；Ｂ區為汀洲路以西、自來水園區以東、小觀音山以北所圍地區，面積約1.2539公頃。","二、 計畫緣起與目的：公館水岸新世界計畫為淡水河軸帶發展方案之一，本變更計畫係為促進都市發展及增加開發邊際效益，以都市更新之方式整體開發，引進民間機構參與興建及營運管理，以更新該區都市景觀並帶動公館商圈之改造。","三、 變更計畫內容：（一） 使用分區1. Ａ區變更第三種住宅區為廣場2. Ｂ區（1） 變更部分第三種住宅區為廣場、人行步道、道路及第三種住宅區（特），變更部分道路為人行步道、第三種住宅區（2） 變更都市計畫，將四宗基地劃為一宗基地，公共設施面積維持不變。/n（3） 土地使用面積分配情形詳如下表位 使用原計畫面 佔原計畫 變更後面 增減面積 佔變更後置 分區積(公頃) 面積（％） 積(公頃) (公頃) 面積（％）住宅Ａ 用地住三0.07720 -0.0772區公共設施用地廣場0 0 0.0772 +0.0772 100合計0.0772 100 0.07720 100住宅用 住三1.0288 82.050 -1.0288Ｂ區地住三公共設施用地住三（特）廣場道路0.2251人行步道17.951.0288 +1.02880.0317 +0.03170.0462 -0.17890.1472 +0.147282.052.533.6811.74合計1.2539 100 1.25390 100（二） 土地使用分區管制第三種住宅區（特）建蔽率為60％，其中建築物之建蔽率不得超過45％，另15％為可通風採光之頂棚，容積率為225％。/n（三） 第三種住宅區（特）之地下一層、地面層及二層之使用除第7、12、13、41、42、44、及51組維持附條件使用外，於原第三種住宅區附條件允許使用組別得直接允許使用，惟不得超過總樓地板面積之三分之一。/n（四） 地下開發規模以60％為原則。","四、 全案係市府98年7月31日府都規字第09834319500號公告公開展覽並函送到會。","五、 公民或團體所提意見：計4件。","六、 辦理單位：臺北市政府。","七、 法令依據：都市計畫法第27條第1項第4款。"],"resolution":["一、 本案除下列幾項應作修正外，其餘依市府本次提會審議資料內容通過。/n（一） 案內Ｂ區範圍住宅區臨汀洲路側留設騎樓之規定，請於案內土地使用分區管制項下明訂。/n（二） 本計畫區Ｂ區範圍內作為緊急救援道路之人行步道路型調整順平，以強化防救災動線規劃。/n（三） 計畫書第31頁土地使用分區管制事項，有關Ｂ區地下開挖規模之規定，係屬臺北市都市設計及土地使用開發許可審議委員會審議的範疇，請刪除。/n（四） 計 畫 書 第 34 頁 Ａ 區 事 業 及 財 務 計 畫 表 開 闢 經 費 合 計 錯誤，請修正。","二、 為兼顧案內更新地區土地所有權人參與更新之權益，本案將配合Ｂ區範圍更新事業發布時程，再行公告細部計畫。","三、 公民或團體所提意見審決如後附綜理表。"],"petition":[["變更臺北市中正區福河段二小段 608-23 地號等 63 筆部分土地名第三種住宅區為廣場用地、道路用地、人行步道用地、第三種住宅區（特）及道路用地為第三種住宅區（特）、人行步道用地細部計畫案"],["陳情人 財政部國有財產局台灣北區辦事處1. 查本案都市計畫變更範圍內有本局管理之中正區福和段二小段 667-1、667-2 地號 2 筆國有土地，該 2 筆國有土地本處已辦理出租，都市計畫使用分區由第三種住宅區變更為廣場用地，有損國庫及承租人權益。","2. 次查使用分區管制之目的係為：規劃土地使用性質與強度，以促進並維護都市土地得最適利用；穩定及維護土地得價值，以確保土地及地上物等個人財產的價值，基於土地未來整體使用之考量與達到使用分區管制之目的，故本處不同意辦理變更為廣場用地，請維持原使用分區。","請維持原使用分區議 府機關互相撥用公有不動產之有償或無償劃分原則」辦理。"],["陳情人 國防部總政治作戰局台北市中正區福和段 2 小段 667 及 667-3 地號等 2 筆土地係奉行政院核納「國軍老舊眷村改建總冊土地清冊」內，於「國軍老舊眷村改建計畫」細列為處分標的，查已依「國軍老舊眷村改建條例」暨相關規定，委託財政部國有財產局辦理估價、標售中，爰請貴府調整都市計畫範圍，俾利憑辦後續處分；若否，案內土地經都市計畫委員會審議通過，土地使用分區由「住宅區」變更為「廣場用地」，請貴府儘速依據「各級政府機關互相撥用公有不動產之有償或無償劃分原則」辦理有償撥用。","1. 請貴府調整都市計畫範圍，將 667 及 667-3 地號等 2 筆土地自本計劃中排除。","2. 若否，請貴府儘速依據「各級政府機關互相撥用公有不動產之有償或無償劃分原則」辦理有償撥用。。","議 政府機關互相撥用公有不動產之有償或無償劃分原則」辦理。"],["陳情人 台灣電力股份有限公司1. 本案變更範圍Ｂ區部分，曾於 98 年 3 月 10 日由台北自來水事業處委託漢洋建設公司辦理「擬定台北市中正區福和段二小段 604-1 地號等 58 筆土地」都市更新事業概要公聽會，而本公司所有臺北市中正區福和段 2 小段 607 及 607-1地號等 2 筆土地，依原都市計畫係屬第三種住宅用地，未來將據此計算本公司參加更新計畫之土地權利價值，惟依貴府旨揭公展資料變更後，本公司土地將幾乎全數變更為道路用地，則本公司未來參與更新時之權利計算及分配基礎，均將另以道路用地計算，致本公司權益嚴重受損。","2. 依本案都市更新事業概要擬新設之 8ｍ道路，按其基地建築計畫，係作為該整體基地一樓及地下室車輛通往汀洲路之「社區專設道路」，且不與毗鄰其他社區道路連通，其仍為「私設道路」性質使用甚明。","議 合Ｂ區範圍更新事業發布時程，再行公告細部計畫。"],["陳情人 漢洋建設股份有限公司1. 中華民國 98 年 7 月 31 日公展「變更臺北市中正區福河段二小段 608-23 地號等 63 筆部分土地第三種住宅區為廣場用地、道路用地、人行步道用地、第三種住宅區（特）及道路用地為第三種住宅區（特）、人行步道用地細部計畫案」（都規字第 09834319500 號）北側留設四米人行步道（如附圖所示），因計畫範圍北緣為一不平整型狀，為了維持步道之完整淨寬，造成步道外側有不規則長條地塊（圖中深綠色區塊）。","2. 依該都市計畫書第 7 頁中圖表，計畫範圍面積為 12538 ㎡，扣除與現況等值之公共設施面積後，第三種住宅區面積為10288 ㎡，其數字包括北側不規則長條地塊範圍不平整處。","3. 不規則長條地塊雖與南側地塊被人行道隔開，其容積率及建蔽率，應計入南側完整基地內，特此澄清。","議依市府本次提會審議資料內容修正。"]]},{"case":"變更臺北市信義區松仁路及松仁路 315 巷口東北側第 3 種住宅區為第 3 種住宅區(特)暨劃定為都市更新地區細部計畫案","description":["一、 本案位於臺北市信義區松仁路路底，由松仁路、松仁路281巷及松仁路315 巷所圍之完整街廓，土地面積為5,491 平方公尺。","二、 計畫區現況：（一） 現況範圍以住宅使用為主，一樓有一般零售、餐館等商業使用。共有21 棟建築物，均為民國65 年以前興建完成之4 層樓建築物，其中2 棟為921 地震災損黃單建築物。/n（二） 土地使用分區為第三種住宅區。/n（三） 基地內土地、建物權屬皆屬私有。","三、 計畫緣起：本案係市府審查通過推薦之「促進都市再生 2010 年臺北好好看」開發計畫案（老舊社區類）。","四、 計畫內容概述：（一） 變更土地使用分區：位置變更內容原計畫 新計畫面積(㎡) 變更理由臺北市信義 第 三 種 第三種住 5491 平 為配合「促進都市區吳興段三 住宅區 宅區(特) 方公尺 再 生 2010 年 臺 北小段196 等好好看」開發計畫17 筆土地案（二） 土地使用分區管制：1. 使用強度：第三種住宅區(特)內建築物之建蔽率不得超過45％，容積率不得超過225%。/n2. 使用項目：第三種住宅區(特)之使用依「臺北市土地使用分區管制規則」有關第三種住宅區之規定辦理。/n3. 其他：本案建築基地得適用「徵求參與『促進都市再生2010 年臺北好好看』開發計畫案」-「廣場式開放空間」之容積獎勵。前述建築基地未規定事項，第三種住宅區(特)適用「臺北市土地使用分區管制規則」有關第三種住宅區之規定。/n（三） 開發方式：本案以都市更新方式辦理，以整體規劃開發，確保計畫範圍整體環境品質。","五、 法令依據：都市計畫法第27條第1項第4款及都市更新條例第6、8條。","六、 開發單位：立偕建設股份有限公司","七、 辦理單位：臺北市政府。","八、 本案審議歷程：(一) 市 府 （ 都 市 發 展 局 ） 於 98 年 5 月 20 日 以 府 都 規 字 第09832520603號公告，98年5月21日起公開展覽30天。/n(二) 98年7月10日召開「促進都市再生2010年臺北好好看」開發計畫老舊社區A組第3次專案小組會議，審查意見如下：1.辦理法令依據與案名修正：(1)本案係由申請單位立偕建設股份有限公司提出之細部計畫變更案，惟公展計畫書所述之法源依據為都市計畫法第 27 條第 1 項第 4 款與都市更新條例第 6、8 條等規定，因該等條文規定係屬政府主管機關辦理之權責，不適用私人申請案件，有關申請單位及辦理法令依據之檢討，經市府都市發展局同意比照臺北好好看其他案例將申請單位修改為「臺北市政府」之方式辦理。/n(2)另本案未涉及法定容積率、建蔽率及土地使用項目變更，以及基地範圍已為都市更新單元，無再劃定都市更新地區之必要，故計畫案名維持原使用分區名稱，不另附加（特），並刪除都市更新地區之文字，併同修正計畫書內相關文字。/n2.申請容積獎勵部分：(1)本案係符合市府推薦臺北好好看老舊社區之案件，本專案小組原則同意開發單位申請「廣場式開放空間」之容積獎勵項目。至於其實際容積獎勵額度由「臺北市都市設計及土地使用開發許可審議委員會」視本案所提整體規劃之開放空間，審酌其必要性、開放性及公益性等貢獻，再核予其額度。/n(2)至於開發單位所提「廣場式開放空間」之方案尚屬合理，惟建議該等開放空間宜以沿街面延續性維持，不應打斷。/n(3)為加強本案公益性與地區性需求之貢獻，建議開發單位可就基地東北側排水溝用地之環境改善，以及後續建築設計如何與南側保護區之地形結合等層面著手，俾利後續成案之可行性。至於處理基地北側道路交叉口交通瓶頸，基地周邊道路路幅、交通容受力等衝擊評估，請開發單位與市府交通單位研議可行性方案。/n3.整體構想與都市設計部分：(1)有關計畫書第 7 頁整體規劃構想提及「綠建築」之設計部分，請於計畫書都市設計準則內說明其規範，並補述設計構想圖。/n(2)計畫書第 11 頁柒、都市設計「原則」，文字請比照其他臺北好好看申請案件修正為都市設計「準則」。/n(3)另景觀及開放空間系統部分，應於計畫書內標示欲申請容積獎勵之廣場式開放空間位置、圖說，及敘明 24 小時開放供公眾使用之文字；並就其後續管理維護機制等內容加註說明。/n4.都市更新與事業及財務計畫部分：(1)計畫書第 13 頁請補述本案已為市府公告劃定之都市更新單元文字，並於計畫書第 2 頁歷年都市計畫發布情形整理表增列其案名與發布日期、文號。/n(2)另就本案符合「促進都市再生 2010 年臺北好好看」老舊社區類開發計畫所提出細部計畫變更案之同意門檻比例數據，俾供審議參考。/n(3)計畫書第 15 頁之開發方式除載明後續以整體規劃開發外，請補述採都市更新方式辦理開發之文字，以茲完備。/n5.建議市府爾後就類似配合政府重大政策公告之都市計畫變更案件，應於計畫書內之整體構想章節加強外部性環境描述與基地開發關聯性等原則，俾利後續推動與執行之依循與一致性。/n6.附帶建議：本案係符合「促進都市再生 2010 年臺北好好看」老舊社區類開發計畫所提出細部計畫變更案之同意門檻並接受市府推薦，惟後續進入實質面都市更新審議亦需符合都市更新條例之人數與面積同意比例之門檻限制，請市府從行政程序研議就法令面評估是否有降低同意比例之可行性，俾利後續更新推動。/n7.全案依都市設計預審建議事項，以及本次專案小組審查意見、都委會幕僚意見、公民或團體意見回應表等，請開發單位具體研提回應說明及修正後之前後對照表，併同修正計畫書圖等資料，由市府彙整後送都委會續提委員會審議。","九、 公民或團體所提意見：3件。(詳後附公民或團體意見表)","十、 本次會議開發單位針對上次專案小組委員關切議題之重點回應及修正計畫書，提請大會審議。"],"resolution":["一、 本案依 98 年 7 月 10 日召開「促進都市再生 2010 年臺北好好看」開發計畫老舊社區 A 組第 3 次專案小組會議審查意見適用申請臺北好好看之「廣場式開放空間」容積獎勵項目。惟開發單位應就本案基地北側道路交叉口交通瓶頸，周邊道路路幅、交通容受力等衝擊評估、以及就本案開發對公益性與地區性需求之環境貢獻度等提出具體改善方案，至於是項容積獎勵額度，請臺北市都市設計及土地使用開發許可審議委員會審查本案時整體審視。","二、 本案除以下幾點應再作修正與增列外，其餘依市府本次會議所送修正計畫書及專案小組審查意見回應資料內容通過。/n（一） 計畫案名修正為「修訂臺北市信義區松仁路及松仁路315 巷口東北側第 3 種住宅區土地使用管制規定計畫案」。/n（二） 本案有關都市設計管制規定，名稱請統一為都市設計管制「準則」。/n（三） 「廣場式開放空間」以沿街面延續性維持，不應打斷。/n（四） 「廣場式開放空間」獎勵範圍，除應於都市設計準則中註明不得設置任何形式阻攔式設施供公眾使用外，另應載明供作自宅住戶使用空間部分，不得計入獎勵範圍。/n（五） 所欲申請好好看獎勵範圍，除於計畫書中應明確載明開發者確實執行後續維護管理責任外，並不得以任何情形改變其開放性。/n（六） 為利於申請好好看容積獎勵之後續規範，請於計畫書「其他」項內，比照其他好好看申請案例增列「本案若無法依臺北好好看規定時程開工，應回復原都市計畫」等文字敘述，以茲周延。","三、 公民或團體所提意見審決如後附綜理表。"],"petition":[["變更臺北市信義區松仁路及松仁路 315 巷口東北側第 3 種3 種住宅區(特)暨劃定為都市更新地區細部計畫案臺北好好看獎勵之前以「區位不佳」、「已有都更獎勵」而打回票。實際上住三容積很低，分回的坪數相對較低，所以才要爭取台北好好看獎勵。在加上房屋部分已成為危樓，希望權責單位能正視此問題，亦望能公開審議標準，讓建設公司能依據住戶需要配合權責單位，這樣才符合「台北好好看」之美意。","同上1. 「臺北好好看」之審議標準係由本府成立容積調整專案審查小組，本於政策效益、公平性及公益性之調整原則，進行容積調整規範之相關配套規劃。","意見 2. 容積獎勵之原則係以提升公共利益為前提，審查小組之審議標準係依本府 97 年 1 月 31 日府都規字第09730020100 號公告實施之「徵求參與『促進都市再生2010 年臺北好好看』開發計劃案」內之規定辦理。","1. 依市府回應意見辦理。","2. 本案依 98 年 7 月 10 日召開「促進都市再生 2010 年臺北好好看」開發計畫老舊社區 A 組第 3 次專案小組會議審查意見適用申請臺北好好看之「廣場式開放空間」容委員會決議積獎勵項目。惟開發單位應就本案基地北側道路交叉口交通瓶頸，周邊道路路幅、交通容受力等衝擊評估、以及就本案開發對公益性與地區性需求之環境貢獻度等提出具體改善方案與評估分析，至於是項容積獎勵額度，請臺北市都市設計及土地使用開發許可審議委員會審查本案時整體審視。"],["2 陳情人 楊秀里我是遷建基地的住戶，聽聞郝市長非常重視都市更新希望此案趕快更新成功，這樣也會帶動遷建基地更新的機會。","同上意見 同編號 1 回應。","委員會決議 同編號 1 決議。"],["3 陳情人 林正榮我是 921 地震黃單區住戶，建築物安全堪慮，實在住的很不安心，這次因台北好好看的獎勵容積增加了本基地更新的機會。之前本案有送都市計畫審查據說台北好好看獎勵被取消，這次好像又有機會爭取，希望政府不要再取消獎勵，謝謝。","同上。意見 同編號 1 回應。","委員會決議 同編號 1 決議。"]]},{"case":"修訂北部流行音樂中心都市設計管制要點案","description":["一、計畫範圍：台北市南港區向陽路與忠孝東路交叉口東北側之「流行音樂中心」","二、計畫緣起：本案都市計畫前於 97 年 2 月 26 日公告實施細部計畫案。且經行政院經濟建設委員會 97 年 12 月 29 日審定為國家推動之重大建設計畫，該基地採國際競圖方式辦理。為配合國際競圖賦予建築設計時更彈性之規範，藉以激發規劃單位之創意，對於基地特殊條件再檢視後，提出修正北部流行音樂中心細部計畫案都市設計管制要點，爰辦理本計畫。","三、修訂計畫內容：修訂原計畫「擬定臺北市原南港臺鐵貨運站、中華電信南港機房及附近地區公園用地（供流行音樂中心使用）暨南港車站東側商業區細部計畫案都市設計管制要點」中「公共開放空間系統」、「建築物管制」等部分條文。","四、本案係市府 98 年 8 月 12 日府都規字第 09833758403 號函送到會。","五、公民或團體所提意見：無。","六、申請單位：台北市政府。","七、法令依據：都市計畫法第 27 條第 1 項第 4 款。"],"resolution":["本案除下列各項應予修正外，其餘照案通過。一、本案案名修正為「修訂臺北市原南港臺鐵貨運站、中華電信南港機房及附近地區公園用地（供流行音樂中心使用）暨南港車站東側商業區細部計畫案都市設計管制要點案」。","本案除下列各項應予修正外，其餘照案通過。二、計畫書第 18 頁「指定留設開放空間示意圖」中「生態綠帶」及「車行鋪面」應予分列，並配合修正文字內容。","本案除下列各項應予修正外，其餘照案通過。三、有關計畫書第 12 頁「前述公共開放空間…得與計畫範圍外系統合併計算」一項，文字修改為「前述公共開放空間應與計畫範圍外系統整體規劃，以確保延續性及系統性」。","本案除下列各項應予修正外，其餘照案通過。四、計畫書第 11 頁述及「南側建築基地應退縮 10 公尺之南北向生態綠帶為原則」一節，文字修正為「…留設 10 公尺…」。","本案除下列各項應予修正外，其餘照案通過。五、管制事項「（二）-1-（1）帶狀式開放空間」項下，有關「且自道路境界線向內進深 5 公尺範圍內植栽雙列喬木」之硬性規定應予刪除，改採「應予植栽綠化」之彈性規範為宜。"]},{"case":"配合臺北市捷運系統內湖線港墘站工程變更學校用地為交通用地主要計畫案擬定臺北市捷運系統內湖線港墘站南側交通用地細部計畫案","description":["一、本計畫區位於捷運內湖線港墘站以南，內湖高工所屬學校用地範圍內，面積 280 平方公尺，土地權屬包括國有及市有土地。","二、本案市府原依「都市計畫公共設施用地多目標使用辦法」規定（第 9 條：公共設施用地得作為捷運系統及其轉乘設施），於內湖高工之學校用地內多目標設置捷運內湖線港墘站第 2 出入口，目前已完工通車。","三、嗣後因該出入口用地座落土地分屬國有及市有，考量後續管理維護權責明確劃分，市府爰就該出入口設施涉及學校用地部分辦理本次都市計畫變更，計畫以有償撥用取得土地所有權，以落實管用合一原則。","四、計畫內容概述：（一）主要計畫變更：配合已完工之捷運內湖線港墘站第 2 出入口，就設施座落之學校用地部分（臺北市內湖區碧湖段五小段 115 及 122 地號部分土地），變更學校用地為交通用地，面積約 280 平方公尺。/n（二）細部計畫擬定：本交通用地所面臨之內湖路一段，該道路用地目前規劃有 3 公尺寬之人行道，人行通路空間尚屬順暢。惟本交通用地內現有設施物因不符合臺北市土地使用分區管規則第 89 條退縮建築規定（公共設施用地除市場及停車場外，應退縮 3.64 公尺建築），故於本細部計畫內規範：交通用地免依臺北市土地使用分區管規則第 89 條規定退縮建築。","五、本案市府以 98 年 8 月 17 日府都規字第 09834011803 號函送到會，並公告自 98 年 8 月 18 日起公開展覽 30 天。","六、申請單位：臺北市政府（捷運工程局）","七、辦理單位：臺北市政府","八、法令依據：（一）主要計畫：都市計畫法第 27 條第 1 項第 4 款。/n（二）細部計畫：都市計畫法第 22 條。","九、公民或團體所提意見：無。"],"resolution":["一、本案主要計畫除以下幾點文字應再作修改外，其餘照案通過。/n（一）計畫案名「內湖線」請修改為「文湖線」。/n（二）計畫書第 5 頁，電扶梯數目應修正為 2 座。/n（三）計畫書第 5 頁，「用地內…出入口與道路間留設 3 公尺寬人行步道」一段文字，因該 3 公尺寬之人行道非於本交通用地內留設，係於內湖路一段之道路用地內規劃，相關文字請再作修改，以免誤解。","二、細部計畫部分，因該出入口設施業已完工，應無須就排除退縮建築之規定另訂細部計畫，故細部計畫退回市府。"]},{"case":"變更臺北市中正區永昌段四小段 48 地號等 101 筆土地第 3種及第 3 之 1 種住宅區為第 3 種住宅區（特）及第 3 之 1種住宅區（特）暨劃定周邊地區為都市更新地區計畫案","description":["一、計畫緣起：本案係市府受理金山石建設公司申請「促進都市再生2010 年臺北好好看」之開發計畫（老舊社區類），經市府審查通過推薦，遂由市府擔任本都市計畫案申請單位，依都市計畫法第 27 條第 1 項第 4 款，及都市更新條例第 6 條、第 8條提出本細部計畫變更案，於 98 年 5 月 27 日以府都規字第09831256200 號公告公開展覽並函送本會審議，自 98 年 5 月28 日起公開展覽 30 日。","二、依 98 年 1 月 19 日本會第 590 次委員會議決議（略以）：臺北好好看計畫案件逕由各專案小組進行審查後再提委員會議審議。本案業於 98 年 7 月 9 日召開專案小組會議討論完畢。","三、公展計畫內容概述：（一）計畫範圍及面積：1.本計畫區位於三元街及和平西路二段 90 巷兩側街廓範圍內。/n2.計畫面積為 5105.55 平方公尺。/n（二）計畫區現況：1.計畫範圍內建物興建迄今大部分已超過 30 年，違章建築物比例甚高，北側、西側及東側都市計畫道路均未開闢。/n2.土地權屬：包括市有（10.35％）、國有（38.95％）及私有（50.70％）。/n3.使用分區為第三種住宅區、第三種之一住宅區及道路用地。/n（三）土地使用分區及管制內容：1.「住三」變更為「住三（特）」「住三之一」變更為「住三之一（特）」。/n2.「建築基地」得適用「徵求參與『促進都市再生 2010 年臺北好好看』開發計畫案」容積獎勵廣場式開放空間及地面人行通道。/n（四）本計畫區全區劃定為更新地區，面積 5105.55 平方公尺。/n（五）開發方式：以都市更新方式開發。/n（六）訂定都市設計準則。","四、本案業於 98 年 7 月 9 日召開專案小組會議討論完畢，審查意見如下（市府本次提會審議資料，均依專案小組審查意見修正完畢）。"],"description":["五、市府於 98 年 9 月 21 日提送修正後資料到會續審，內容業依專案小組審查意見修正完成，修正重點包括以下幾點：（一）計畫名稱公展計畫本次修正計畫說明變更臺北市中正區永 變更臺北市中正區永 本項係依專案小組昌段四小段 48 地號 昌段四小段 48 地號 審查意見修正。/n等 101 筆土地第 3 種 等 50 筆土地第 3 種住及第 3 之 1 種住宅區 宅區為第 3 種住宅區為第 3 種住宅區（特）（特）、修訂同小段及第 3 之 1 種住宅區 46-7 等 69 筆土地第 3（特）暨劃定周邊地 之 1 種住宅區為第 3區為都市更新地區計 之 1 種住宅區細部計畫案。/n畫暨劃定都市更新地區案。/n（二）計畫面積公展計畫本次修正計畫說明5105.55 平方公尺 1.5100.55 平方公 本項修正係因應市尺。/n府最新地政資料配2. 釐 清 本 案 計 畫 範 合修正計畫書有關圍、更新單元範圍 計畫區面積、土地地以及臺北好好看開 號數目及公私有土發範圍，均屬同一 地所佔比例等相關區域。計畫書相關 文字。/n文字配合修正。/n（三）土地使用分區及管制內容公展計畫本次修正計畫說明1. 住 三 變 更 為 住 三 住 三 變 更 為 住 三 1.本項規定係為保（特），除原住三允 （特），除原住三允 留現有龍興宮。/n許使用項目外，並 許使用項目外，並允 2.本項係依專案小允許第 44 組宗祠及 許第 44 組宗祠及宗 組審查意見修正。/n宗教建築使用。 教建築使用。/n2.住三之一變更為住三之一（特）（四）都市設計準則公展計畫本次修正計畫說明1.退縮建築之內容， 1. 本 案 凡 臨 接 之 計 本項係依專案小組不符合市府對於更 畫道路未達 8 公尺 審查意見修正。/n新單元面臨之計畫 者，請依市府更新道路未達公尺者， 主管機關通案處理均應退縮補足至 8 原則，基地先退縮公尺，並順平處理 補足寬度至 8 公之通案性規定。/n尺，並順平處理，2.明列植栽尺寸及建 以符防救災需要。/n築 設 計 （ 外 觀 顏 2. 都 市 設 計 準 則 以色、面材、附屬設 公共開放空間範疇施）等準則。/n為主，刪除植栽尺寸及建築設計（外觀顏色、面材、附屬設施）等非屬公共空間之文字內容。/n（五）更新地區劃定公展計畫本次修正計畫說明計畫區全區劃定為更 1. 劃 定 計 畫 區 內 永 本項係依專案小組新 地 區 ， 面 積 昌段四小段 113、 審查意見修正。/n5105.55 平方公尺。 114、115、116、117共 5 筆地號土地為更新地區。/n2. 其 餘 土 地 業 經 市府 89 年 6 月 26 日公告劃定更新地區。/n3. 整 個 計 畫 區 劃 定為一個更新單元，並指定整體開發。/n4. 都 市 更 新 時 程 獎勵分別依個別公告日認定。","六、公民或團體陳情意見：共 6 件。/n（一）贊同本地區辦理更新，並配合開闢周圍計畫道路。/n（二）地下層開挖率規定：1.依現行規定辦理，針對地下層開挖勿法外設限，取消限制地下層開挖率（55％）及沿街退縮 1.5 公尺始得開挖之規定。/n2.建議放寬地下層開挖限縮與退縮規定，增設地下停車位。/n（三）希望保留現有寺廟。/n（四）國有財產局建議計畫書應明確說明所屬永昌段四小段 113、114、115、116、117 共 5 筆地號土地是否劃定為更新地區。/n（五）和平西路二段 70 巷 6 弄 13 號、和平西路二段 70 巷 6 弄15 號及和平西路二段 70 巷 6 弄臨 21 號等建物之建物所有權人陳情剔除於本計畫範圍，以利參與本計畫區西側刻正申請劃定之更新單元。"],"resolution":["一、本案除以下各點外，其餘依市府本次所送提會審議資料修正通過。/n（一）本案和平西路二段 90 巷以西新增劃定之更新地區，應納入整個計畫區整體規劃開發，未來留設作為公共開放空間使用，其後續管理維護計畫應具體落實，並納入銷售契約及公寓大廈管理規約載明。/n（二）計畫案名及內容結構請依專案小組召集人洪委員寶川意見修正。/n1.計畫案名請修正為「變更臺北市中正區永昌段四小段 48地號等 160 筆土地細部計畫暨劃定更新地區案」。/n2.計畫書第 10 頁陸、計畫內容，計畫書內容分類修正為：（1）變更土地使用分區A.變更範圍B.使用強度（變更後的分區）C.使用項目（變更後的分區）（2）土地使用分區管制原計畫書第 13 頁（三）其他改列為本項，其中 2.並請補充「第三之一種住宅區依『臺北市土地使用分區管制規則』有關第三之一種住宅區之規定辦理」。/n3.計畫書第 18 頁捌、都市更新，計畫書內容分類修正為：（1）新增劃定更新地區（2）原公告之更新地區（3）整體開發4.本案係由市府新增劃定更新地區，依法應無須進行指標評估，計畫書第 19 頁三、指標之評估一項請刪除。/n（三）其他文字修正：1.計畫案名細部計「劃」，修正為「畫」。/n2.本案為保留現有龍興宮，變更住三為住三（特），除原住三允許使用項目外，並允許第 44 組宗祠及宗教建築使用。請於修正後計畫書第 6 頁土地使用現況及相關圖面，補充龍興宮現況發展並標註位置。/n3.修正後計畫書第 14 頁（五）本計畫區除依規定留設之公共開放空間應按本「原則」…，請修正為「準則」。/n4.修正後計畫書第 16 頁四、其他，請比照本市都市計畫書通用文字「本都市設計準則中部分列為『原則』性之規定，如申請案經由『臺北市都市設計及土地使用開發許可審議委員會』審議通過，得不受該『原則』性之規定限制」。/n5.修正後計畫書第 21 及第 22 頁圖八及圖九，圖面內容重複，請擇一刪除。/n6.依本會近日審議之臺北好好看案件通案原則，請將下列項目納入計畫書予以載明。/n（1）「廣場式開放空間」獎勵範圍，除應於都市設計準則中註明不得設置任何形式阻攔式設施 24 小時開放供公眾使用外，另應載明供作自宅住戶使用空間部分，不得計入獎勵範圍。/n（2）為利於申請臺北好好看容積獎勵之後續規範，請於計畫書「其他」項內，比照其他臺北好好看申請案例增列「本案若無法依臺北好好看規定時程開工，應回復原都市計畫」等文字敘述，以茲周延。","二、公民或團體陳情意見審決如後附綜理表。"],"petition":[["案名編號變更臺北市中正區永昌段四小段 48 地號等 101 筆土地第3 種及第 3 之 1 種住宅區為第 3 種住宅區（特）及第 3 之1 種住宅區（特）暨劃定周邊地區為都市更新地區計畫案"],["1 陳情人 中正區龍興里里長呂陳玉女中正區永昌段四小段 71 及 71-1 地號中正區三元街 131 號1.現有龍興大樓基地狹小，龍興區民活動中心空間不足，且地下層現有機械停車位使用不便，始終沒能實際使委員會決議用。","2.周邊停車位嚴重不足。","3.除三元街外，周邊計畫道路均未打通，影響社區居民公共通行及公共安全。","1.積極贊同本地區辦理都市更新，納入龍興大樓整體開發，並增設停車位，以解決龍興區民活動中心使用不變及周邊地區停車位嚴重不足之問題。","2.未開闢之計畫道路，建議市府儘速打通，其中和平西路2 段 90 巷開闢後連通和平西路及三元街兩條 30 公尺道路，以利居民公共通行，並保障居民生命財產安全。","本案有關申請停獎事宜依現行規定辦理。"],["2 陳情人 金山石建設股份有限公司本案響應政府政策積極參與，申請『臺北好好看』容積獎勵值約 16%，公展版草案中，卻因限縮開挖率（55％）及退縮 1.5m 開挖之新增規定，嚴重影響本案停車位之設置，使得原條件可達停獎 20％幾乎歸零。換言之，原希望藉由參與『臺北好好看』提昇獎勵效益，促使本基地複雜難解而數十年來一直無法實際推動之都市更新案得以啟動，但如今卻因外加條件限制後適得其反。『臺北好好看』將難以推動且都市更新案亦隨即呈停滯狀態，情況頗為嚴重。同時，最近也因為該外加限制規定，致使本案實施者面臨對已簽署私有土地面積近 80%同意書之眾多所有權人(約計人數 141 人) 造成跳票情形。","回歸技術規則，針對地下層開挖勿法外設限，取消限制地下層開挖率（55％）及沿街退縮 1.5 公尺始得開挖之規定。","本案有關「地下開挖率」比照其他臺北好好看申請案件審查之共識，依現行規定辦理，不另行規定。"],["3 陳情人 陳梨中正區永昌段四小段 89 地號中正區和平西路 2 段 70 巷 30 號龍興宮歷史悠久，為社區居民經常聚會場所，但礙於法令限制一直無法正式登記。","1.期能經由本更新案，協助龍興宮完成合法登記。","2.請針對本案特殊需求，放寬各項法令限制，免於影響本案開發之可行性。","3.期望政府積極介入協助本更新案。","委員會決議編號本案同意申請單位為現地保留龍興宮，變更座落分區「住三」為「住三（特）」，除依管制規則第三種住宅區規定外，另允許第 44 組宗祠宗教建築使用。至於現行「住三之一」則維持原使用分區。"],["4 陳情人 許彩秀中正區永昌段四小段 81、81-1 地號中正區和平西路 2 段 70 巷 8 弄 16 號委員會決議1.本案周邊計畫道路均未打通，社區內現有巷道狹小，消防救災不易，公共安全堪慮。","2.本案屬於完整街廓整體開發，三元街進深 30 公尺，其高度比需受次寬道路之限制，將影響本案因配合國有土地分配辦公空間後高樓層住宅規劃之完整性及地面層開放空間配置之合理性。","3.周邊地區停車位嚴重不足。","1.建議放寬地下層開挖限縮與退縮規定，有助本案加速更新，以解決本地區公共安全堪慮，及停車位嚴重不足問題。","2.建議回歸建築技術規則 16 條次寬道路只限路心 10 公尺而非 12 公尺，及本市都更自治條例 18 條規定，排除土管規則 13 條第 1 項第 2 款之適用。","3.建議多增設停車位。","本案有關申請停獎事宜依現行規定辦理。"],["5 陳情人 財政部國有財產局臺灣北區辦事處1.查金山石公司擔任實施者擬具之「擬定臺北市中正區永昌段四小段 48 地號等 138 筆土地都市更新事業計畫案 」， 本 處 前 以 98 年 3 月 6 日 台 財 產 北 改 字 第09800037991 號函復都市更新處表示，範圍內國有土地處理方式為參與權利變換，按應有之權利價值選擇分配更新後之房地。鑑於後續本處分配更新後房地擬規劃作為辦公廳舍使用，倘限縮建築基地開挖率以不超過 55％為原則，致該更新案無法申請停車容積獎勵，恐不敷洽公民眾停車空間之需求。","2.另有關本局經管之同小段 113、114、115、116、117 地號 5 筆土地容積併入更新建築基地乙節，查金山石公司委員會決議編號上述申請實施都市更新事業計畫範圍，除旨揭細部計畫範圍外，尚申請劃入街廓外本局經管之 113 地號等 5 筆土地，綜觀「都市更新事業範圍內國有土地處理原則」尚無規定國有土地得以容積移轉方式辦理，爰請查告該5 筆土地是否併同細部計畫範圍為同一建築基地。","1.不要限縮建築基地開挖率以不超過 55％為原則。","2.有關該 5 筆土地是否併同細部計畫範圍為同一建築基地，倘是，因無涉容積移轉，建請併同辦理細部計畫變更使用分區為第三之一種住宅區（特）；倘否，該 5 筆土地因非屬更新建築基地範圍，事涉容積移轉，建請臺北市政府併同調整金山石公司上述申請實施都市更新事業計畫案範圍。","1.本案有關「地下開挖率」比照其他臺北好好看申請案件審查之共識，依現行規定辦理，不另行規定。","2.本案和平西路二段 90 巷以西新增劃定之更新地區，應納入整個計畫區整體規劃開發，未來留設作為公共開放空間使用，其後管理維護計畫應具體落實，並納入銷售契約及公寓大廈管理規約載明。"],["6 陳情人 高尚誠、闕守君、陳碧珍本案將和平西路二段 70 巷 6 弄 13 號、和平西路二段70 巷 6 弄 15 號及和平西路二段 70 巷 6 弄臨 21 號等建物納入計畫範圍，為前列建物所有權人希望參與本計畫範圍西側之「臺北市中正區永昌段 4 小段 44 地號等 20 筆土地」之更新案，目前正辦理劃定更新單位程序，已於 98 年 1月 5 日提出申請。","請將上述建物排除於本計畫案範圍。","委員會決議本案依本次會議申請單位所提回應說明，本陳情地點部分係位於道路用地上，為地區防救災及交通考量，仍應納入計畫範圍整體開發。"]]}]}
