{"title":"臺北市都市計畫委員會第 602 次委員會議紀錄","session":602,"date":"98/10/27","start_time":"2:00","end_time":"17:35","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"林建元","note_taker":"：胡方瓊","attend_committee":["(詳簽到表)"],"attend_unit":["(詳簽到表)"],"confirm_item":[{"case":"「並提高其獎勵後之建築容積可達二倍之法定容積」等字，其餘無修正事項，予以確定。/n說明事項：有關「民間申請自行劃定更新單元劃定原則報告」","resolution":["一、洽悉備查。","二、本會委員基於專業及公共利益考量下，提出以下建議意見，並作為審議民間申請自行劃定都市更新單元參考原則：（一）有關更新單元劃定範圍是否允許重疊情形，雖然目前市府以不能重複劃定方式處理，但基於公義考量，未來審議更新單元範圍時，對於公有土地部分得於計畫書中註明係屬有條件納入，以保留與其他鄰地重複劃設範圍的彈性。/n（二）另劃設範圍內如果市有土地佔 50％以上，市府將主導未來更新開發；未來公有土地如超過一定比例，即使管有機關未表示意見，委員會應考量社會觀感審議外，並要求更新處對於處理流程需有更嚴謹以及公開程序。/n（三）舊市區環境改善首要道路與防災功能的改善，因此更新單元要求補足 8 公尺道路寬度為基本要件。"]}],"deliberate_item":[{"case":"變更臺北市培英市場用地等 5 處市場用地為機關用地、公園用地及公共服務設施用地等細部計畫案","description":["一、計畫緣起：(一)伴隨近年來便利商店、超級市場及大型連鎖量販店之大量興起，連帶使市民消費型態轉變，傳統零售市場之需求已大為減弱，鑑於促進土地有效開發利用，市政府針對本市尚未開闢之都市計畫零售市場用地予以通盤檢討，以提供各該地區所缺乏之公共設施用地，另將現況已非市場使用之市場用地依實際使用情形予以檢討變更。/n(二)本市目前尚未開闢之都市計畫公共設施零售市場用地共有 11處，經檢討評估結果，已無作市場需求者計有北投吉利市場、中山區培英市場、文山區樟新市場、內湖區湖洲市場、內湖二期市場及萬華區新和市場等 6 處，但其中新和市場因屬國有土地且經內政部列為優先推動都市更新地區，無法處分；以及吉利市場因涉及財務負擔開發課題故暫仍維持市場用地不予檢討變更。另有萬華區柳鄉市場現況非作市場使用，主要係提供區民活動中心、圖書館及市府相關單位公務使用，為符管用合一，併同本案依都市計畫 27 條第 1 項第 4 款辦理變更。","二、計畫範圍：本計畫區各市場用地之範圍、位置與現況分述如下：(一)中山區培英市場：1.基地位在北安路 538 巷 1 弄內，南側緊鄰明水公園及東側緊臨永安國小。面積為 2,892 平方公尺，土地所有權人為臺北市，管理機關為臺北市市場處。/n2.周圍皆為住宅社區，現況標租予民間作停車場使用。/n(二)文山區樟新市場1.基地位在位於一壽街、一壽街 3 巷及一壽街 17 巷所圍之街廓西側。面積為 1,305 平方公尺，土地所有權人為臺北市，管理機關為臺北市市場處。/n2.基地南側為樟新公園，鄰近多為住宅區，現況為無償借予本市停車管理工程處作平面停車場，期限至 99 年 11 月 12日。/n(三)內湖區湖洲市場1.基地位於位於金湖路 363 巷及金湖路 363 巷 51 弄所圍之街廓南側。面積為 1,776 平方公尺，土地所有權人分屬中華民國、臺北市，管理機關分屬財政部國有財產局、臺北市政府地政處土地開發總隊。/n2.基地南側側為麗湖國小，除北側有一商業區外，附近多為住宅區，現況已由本市公園路燈工程管理處進行綠美化開放供民眾使用。/n(四)內湖二期市場1.基地位於位於康寧路三段 75 巷及 95 巷間，公共電視台對面。面積為 2,469 平方公尺，土地所有權人為臺北市，管理機關為臺北市市場處。/n2.基地大部分為坡地，北側公園用地已開闢，基地現址借予本府捷運工程局東區工程處做為捷運內湖線之施工便道。/n(五)萬華區柳鄉市場1.基地位於位於環河南路 2 段及環河南路 2 段 100 巷交叉口。面積為 1,199 平方公尺，土地所有權人為臺北市，管理機關為臺北市市場處。/n2.基地北側為一公園，對街為廣州街夜市及龍山國小，該基地現況為地下 1 層、地上 7 層之建物，目前地下 1 層為大樓公共停車場，1 樓面積之 79％為本府環境保護局管理，作為再生家具及藝品展示使用，其餘 1 層 21％面積及 2 層為本府原住民事務委員會管理，提供作原住民工坊銷售使用，3 層為本市萬華區公所管理，作為區民活動中心使用，4 樓為本市市立圖書館管理使用，5 層為本府環境保護局管理使用，6、7 層為本府警察局管理使用。","三、計畫內容概述：(一)變更土地使用分區：1.中山區培英市場：(1)位於北安段 3 小段 582 地號，面積為 2,898 平方公尺。/n(2)市場用地變更為機關用地。考量消費型態轉變，原市場用地已無使用開闢需求。提供身心障礙者長期照顧及住宿服務，以及供公務機關辦公場所使用。/n2.文山區樟新市場(1)位於實踐段 2 小段 667 地號，面積為 1,305 平方公尺。/n(2)市場用地變更為機關用地。考量消費型態轉變，原市場用地已無使用開闢需求。提供身心障礙者長期照顧及住宿服務，以及供公務機關辦公場所使用。/n3.內湖區湖洲市場(1)位於石潭段 4 小段 99,100 地號，面積為 1,572 平方公尺。/n(2)市場用地變更為公園用地。因應消費型態轉變，原市場用地已無使用開闢需求。當地缺乏鄰里公園，為建構生態都市目標，提供居民休憩開放空間，並提昇優質生活環境。/n4.內湖二期市場(1)位於東湖段 8 小段 23 地號，面積為 2,469 平方公尺。/n(2)市場用地變更為公園用地。因應消費型態轉變，原市場用地已無使用開闢需求。配合毗鄰公園用地整體規劃，以提供休憩開放空間並提昇鄰近住宅社區環境品質。/n5.萬華區柳鄉市場(1)位於華江段 1 小段 2-5 地號，面積為 1,199 平方公尺。/n(2)市場用地變更為公共服務設施用地( 供公務機關、區民活動中心、圖書館、商場及再生家具拍賣展示場使用)。/n為符合管用合一，現況係供公務機關及圖書館、區民活動中心等使用，已非作市場使用。/n(二)土地使用管制：1.本計畫變更為機關用地者，建蔽率不得超過 40%，容積率不得超過 400%，其使用以提供身心障礙者長期照顧及住宿服務以及公務機關辦公場所使用。/n2.本計畫變更為公共服務設施用地者，建蔽率不得超過 50%，容積率不得超過 350%，其使用以供公務機關、圖書館及區民活動中心等公共服務性質為主。/n3.本計畫之公共設施用地符合「都市計畫公共設施用地多目標使用辦法」規定者，得依實際需要作多目標使用。/n(三)事業及財務計畫：以公地撥用方式取得土地，開闢經費由機關用地與公園用地之需求機關編列預算支應。","四、法令依據：都市計畫法第 27 條第 1 項第 4 款。：","五、辦理單位：臺北市政府。","六、本案審議歷程：市府（都市發展局）於 98 年 9 月 9 日以府都規字第 09835214603 號公告，98 年 9 月 10 日起公開展覽 30天。","七、公民或團體所提意見：共 13 件。"],"resolution":["一、萬華區柳鄉市場為符合管用合一與考量其現狀，同意由原市場用地變更為公共服務設施用地( 供公務機關、區民活動中心、圖書館、商場及再生家具拍賣展示場使用)。","二、內湖區湖洲市場與內湖區二期市場同意由原市場用地變更為公園用地。至於日後公園用地興闢，其開發計畫請臺北市政府工務局公園路燈工程管理處考量地區民意需求妥予規劃設計；另計畫書第 16、17 頁事業及財務計畫表之經費來源，爾後相同性質案件皆以臺北市政府支應提列。","三、中山區培英市場與文山區樟新市場同意由原市場用地變更為機關用地。為避免民眾疑慮並符合其未來使用與開發計畫之彈性，刪除主辦單位社會局之文字改為臺北市政府，併同刪除計畫書第 14 頁、第 15 頁變更理由與土地使用分區管制內「提供身心障礙者長期照顧及住宿服務，以及供公務機關辦公場所使用」之文字。至於日後機關用地之興闢，其開發計畫請臺北市政府需求機關考量地區民意需求妥予規劃設計。","四、公民或團體所提意見審決如後附綜理表。/n「變更臺北市培英市場用地等 5 處市場用地為機關用地、公園用地及公共服務設施用地等細部計畫案」"],"petition":[[""],["1 陳情人 徐曉芳(文山區樟新市場)由於本里樟新市場用地對面已有一棟重殘中心，因此請勿重覆設置相同機構。","建議理由:一、9 月 23 日都發局人員說明曾發函各機關詢問是否需要辦公建地，只有社會局及新工處有興趣，可見此用地案並無非常之急迫性及需要性。","二、最近幾年來本區附近之農地已成建築用地、高樓大廈如雨後春筍般林立，原有之好空氣、好環境、好品質幾已破壞殆盡，現今僅存此一方空地，若無實際之迫切需要性，是否可留下給我們里民一個舒適而無壓迫之空間呢？","建議辦法:一、請保留原樣之停車空間，因附近之停車位越來越少且景美女中常辦活動導致停車位經常一位難求。","二、請建公園種樹減少二氧化碳又環保，地上公園、地下建停車場一舉兩得。","文山區樟新市場同意由原市場用地變更為機關用地。為避免民眾疑慮並符合其未來使用與開發計畫之彈性，刪除主辦單位社會局之文字改為臺北市政府，併同刪除計畫書第 14 頁、第 15 頁變更理由與土地使用分區管制內「提供身心障礙者長期照顧及住宿服務，以及供公務機關辦公場所使用」之文字。至於日後機關用地之興闢，其開發計畫請臺北市政府需求機關考量地區民意需求妥予規劃設計。"],["2 陳情人 李融(文山區樟新市場)一、雖然因消費型態轉變，原市場用地已無使用開闢需求，但文山區木柵一帶(包括木柵一期重劃區)因應車輛不斷成長停車需求倍增，且周邊景美女中每年有各種大型考試考場設置及學校辦理大型活動，另又有樟新活動中心內各機關位於此區皆會辦理大型活動及景美溪堤外運動與貓空地區假日車、人潮活動，而本身此區域之車輛停車需求就非常高，卻每天又有非常多的外車來此停放另換機車上下班，而此區域之停車場設備屈指可數，市府卻未曾顧慮到該區域應該增設停車場設施（難道我們是臺北市邊疆之次等公民），交通大隊卻連一壽街、樟新街 10 米寬之巷弄拖吊車都不斷來回巡迴拖吊，市府不曾考慮過有否建設足夠停車場設備空間與必須有足夠之配套措施，然後才能要求市民守法、不違規，這是都市計畫單位必須徹底好好規劃之方向，建設公共設施使得區域成為優質之環境規劃，更何況原先市場用地就已借給臺北市停車管理處設置平面收費停車場使用，解決部分停車空間問題。","二、位於木柵一期重劃區內「樟新市場」市場用地旁的樟新何活動中心內已有社會局公辦民營之臺北市一壽重殘養護中心設置，難道我們的優值重劃區是專門用來設置重殘養護中心變為『全國重殘養護示範重劃區』的大本營嗎？套用臺北市都發局對於變更此市場用地不重複設置之理念：我們重劃區居民也強烈認為因應重殘養護中心不應重複設置之需求，應平均分配設之於臺北市各行政區，對樟新里重劃區居民才是公平。","鑒請都市計畫單位將樟新市場用地變更為多目標功能大樓用地。","辦法：","一、地下附設收費停車場維持解決里民停車空間使用，其場站可利用緊鄰之樟新公園地下合併使用。","二、樓上可設置室內籃球場提供青少年運動去處及銀髮族休閒及老人福利服務照顧需求，希冀每位長者皆能獲得優質且有尊嚴的生活。","同編號 1。"],["3 陳情人 方盈傑(文山區樟新市場)一、社會局欲將本用地規劃為傷殘養護中心，完全缺乏專業考量並與傷殘照顧者照護最高宗旨顯有違背，其理由如下：","(一)世界衛生組織、聯合國教科文組織、國際勞工組織曾於 2004 年共同發表關於傷殘者之人權及照護聯合意見書，文中明確指出傷殘者之復健養護應以「社區本位」的復健為其宗旨，而「社區本位」之精神在於身心障礙者應在其本人及其親屬所在社區與當地居民共同為身心障礙者謀求平等的機會與權利。此一聯合建議書強調身心障礙者有權選擇自己或親人所處之社區作為其安身立命之所。準此，社區安置機構應該廣設於各行政區，讓有安養照護需求者均能於自己最熟悉之環境中得到最佳的照護。","(二)身心障礙者服務為社會局執掌，理應於本設各社區廣設各類型社區照顧機構，讓有照顧需求之市民能於自身最熟悉的環境中與親友及當地居民展開心理的、社會的、文化的及物理的最佳復健。但社會局不僅未能體察時勢潮流，為身心障礙者謀最大之福利，反而因循苟便宜行事之嫌，欲於已有的養護中心現址對面，重新規劃不符合時代潮流、無視就養者需求，且為學者長期詬病之集中式安置機構，此舉將嚴重剝奪身心障礙者之人權，而身心障礙者社區安置之美意，也將因此淪為「徒有機構外在的形式，只是把一個人放在社區裡便了事」之憾事，實不為各方所樂見。","二、關懷弱勢的社會責任應平均化，行政區的發展應多元化：","（一）本區(文山區)於近十多年來已至少設力集中式的住宿機構三所。","1.財團法人心路社會福利基金會附設臺北市私立心路社區家園。","2.臺北市政府社會局委託社團法人臺北市康復之友協會辦理臺北市一壽重殘養護中心。","3.臺北市政府社會局委託財團法人伊甸社會福利基金會辦理臺北市一壽重殘養護中心。","（二）關懷弱勢應是全體市民的共同責任，本里自十二年社區蓬勃發展之始，便承擔起關懷弱勢之重責大任至今，如今若再增設同一類型的養護機構，其設施密度已達本市之冠，實有違責任分攤之 公平正義原則。何況行政區的發展應多元化，唯有多元化才能使社區發展可長可久，市府若一意孤行，不免讓本里居民對於市府看待本里之發展定位多所聯想。","（三）民主社會，政府對於權力來源之人民團體應扮演良善管理者之角色，論語季氏篇有云：「有國有家者，不患寡而患不均」主政者不應只汲汲營營於施政的表象數據，而忽略了探求數據背後所隱藏的真正公理正義與價值。","一、避免抽離式與集中式的機構化安置剝奪身心障礙者追求真正社區本位安置的權利，造成就養者與社區居民彼此情感的衝突。","二、於各行政區普設社區型之照護機構，使有就養需求者均能就近於自身早已就熟識的環境中，在既有的人際網絡及社會文化的條件下享有優質的復健。","三、本里已有同類型的養護機構多所，對於應盡的社會義務早已承擔多年，不宜再增設同類型的安置機構，以免造成社區發展僵化。","四、文山區雖有運動中心之設置，但規模較小且地處偏遠，對於多數文山區居民而言，儼然是閒置設施。若能將該用地規劃為文山區第二運動中心，不僅能活絡社區的發展，方便的交通結合本區特有的山水美景及河濱自行車道，相信能吸引更多的市民前往使用。另本區接近動物園段之河濱運動公園，擁有多處棒壘球場地急棒壘運動人口，若能於運動中心內規劃頂樓作為棒壘球打擊場，將是本市一大創舉。","同編號 1。"],["4 陳情人 永安國民小學家長會(中山區培英市場)一、永安國小學生 1500 人，無活動中心，雨天上體育課或辦理大型集會，常因缺乏場地無法進行。","二、游泳課須穿越大馬路或冒雨行走到大直國小游泳池上課，不便且交通安全堪慮。","三、培英市場原用地緊鄰學校操場及社區公園，是興建學校多功能活動中心及供社會場地開放使用的首選用地。","一、家長會應學生家長一致的需求及社區說明會意見及社區說明會意見，建請該地興建綜合活動中心。","二、以改善永安國小教學活動空間不足的需求及社區居民場地開放資源共享的期待。","中山區培英市場同意由原市場用地變更為機關用地。為避免民眾疑慮並符合其未來使用與開發計畫之彈性，刪除主辦單位社會局之文字改為臺北市政府，併同刪除計畫書第 14 頁、第 15 頁變更理由與土地使用分區管制內「提供身心障礙者長期照顧及住宿服務，以及供公務機關辦公場所使用」之文字。至於日後機關用地之興闢，其開發計畫請臺北市政府需求機關考量地區民意需求妥予規劃設計。"],["5 陳情人 洲市場)一、該市場周邊住宅用地及學校已 90%以上開發完成，並大多進駐，週遭 1000 公尺方圓內欠缺市場機能。","二、原四期重劃時即經專業規劃該地號屬市場用地。","三、麗湖國小停車場已建設完成，惟停用效率不高。但對市場使用卻極有加分效果。","四、改為公園規模很小，僅能圖利緊鄰四周之居民，對區域內大多數住民並無效益。","一、維持原市場規劃。","二、市場與活動中心(市場可限制用途外租給如超市等)聯合開發。","三、里民活動中心(收費制之泳池、羽球館…)。","四、堅決反對改為公園(附近已有麗湖公園、麗湖國小、國防醫學院及四週自然保護區)。","內湖區湖洲市場與內湖區二期市場同意由原市場用地變更為公園用地。"],["6 陳情人 成功康寧社區發展協會(內湖區二期市場)同意變更為公園用地；無市場需求。大眾希望能有一座美輪美奐的公園，供十大社區 2000 多戶人口休閒、放鬆。","同上。","同編號 5。"],["7 陳情人 李子仁(內湖區湖洲市場)一、麗湖公園旁諸多社區因附近無市場日常生活用品之購買非常不方便，加上社區老人人口非常多亟需方便之購物中心。","二、附近已有麗湖公園及麗湖國小操場可資利用，再建公園造成浪費、重複…。","一、市場用地千萬不可廢除。","二、在市場用地上設立超市、老人活動中心、簡易圖書館、里民活動中心，這是眾多里民之期盼儘速實施此項建設。","同編號 5。"],["8 陳情人 林奕華議員代轉高淑琴等 24 人(文山區樟新市場)一、木新市場很不適合當活動中心，環境和空氣問題不好，希望能有一個安靜安全的活動中心。樟新里老人人口增加，且室內空間不足，社區缺乏健康中心、室內運動場所。另亦缺乏兒童青少年活動場所做為適當休閒活動。","二、木新路三段最缺停車場建議可蓋立體式停車場。頂樓空間可作空間花園、每層牆面種植垂吊式花卉。","三、本案案址對面已設有殘障及精障照顧中心各兩層，各該地區不宜再增設相同照顧機構。現今少子化長壽社會將來子女無能力照顧老者，是可預料的。另地球暖化嚴重造成各種天災，目前臺北市僅南港一處有防災宣導館，對本市南區市民前往非常不便。","四、可採聯合開發模式與旁邊公寓土地共建，可蓋消防防災中心、老人休憩中心，地下室可開挖停車場供里民使用，在寸土寸金之都市土地作多功能使用與發揮最高效益。","一、設立兒童育樂中心、健康運動中心(桌球、羽球、籃球、撞球、保齡球等)、健身中心(設備各種健身器材)、游泳池與建設完善舞蹈教室，加強環境衛生品質。","二、日後新建大樓之空間資源(如活動中心)應提供給樟新里與樟文里(民國 99 年樟新里將劃分出新的樟文里)使用。","三、建議設立老人康樂中心及安養或託老機構，及建請增設防災教育館二館之規劃。","四、反對社會局設置傷殘中心，工務局進駐，因對社區營造格格不入也不符合社區需求。","同編號 1。"],["9 陳情人 公室陳情案(劉春長里長) (中山區培英市場)為培英市場預定地未來規劃案，召開協調會議。","會議結論:一、永安里之區民活動中心早於 89 年爭取，永安國小多功能體育館與游泳池早先於民國 91 年已申請，均與都市發展局開過協調會有案可稽。","二、針對前述爭取事項，本日教育局、民政局、財政局代表均表示支持，且也有需求。","三、都市發展局表示內政部已函示，機關用地已無需指定使用用途，只要市府相關公務使用允許。依目前公展都市計畫內容，本機關用地可供區民活動中心及教育局多功能活動之中心使用(包括游泳池)。","四、民眾表示已聯名向都市計畫委員會表達反對興建社會局之身心障礙住宿場所。","五、請都市發展局及都委會務必將民政局、教育局之需求列入，並請教育局、民政局編列配合預算。","六、本案於今年 9 月當地民眾才知市政府即將將培英市場用地變更為社會局主辦的機關用地，民眾不滿市府從未與原提案人及議員溝通，已聯名向都委會異議，請社會局續與當地民眾溝通。","七、本記錄加發都委會。","同編號 4。"],["10 陳情人 林文軒君等 16 人(中山區培英市場)茲針對市政府「變更臺北市培英市場用地等 5 處市場用地為機關用地、公園用地及公共服務設施用地等細部計畫案」乙案，提出本區(大直地區)附近居民意見。","一、查培英市場預定地早於民國 77 年即已列入本市都市計畫案內，迄 20 餘年，均未付諸實施，此舉已為本地區民眾嘖有煩言，咸認為「政府失靈」「失信於民」之又一表現。","二、大直地區(轄有大直、永安、劍潭、北安、成功及金泰等六個里)人口急遽增加，目前已逾 7 萬，僅有一處傳統市場及若干超市，市府當初規劃之培英市場預定地，地理位置適中，四周圍繞住宅區，交通便利，乃針對地區發展、住民增加、民生便利等實際需要而有見之德政，但延宕經年，未予動工興建；今又驚傳擬變更用途，本地區大部分居民，確實難以接受，議論紛紛，故將民間輿情、反對聲浪陳情主管部門卓參。","一、大直地區自從基隆河截彎取直後，幅員擴大，人口急遽成長，經濟活動頻仍，但就業機會並未相對增加，如將培英市場預定地，興建綜合性商業大樓，類似市場、小吃攤位、日用百貨、活動中心、地下停車場…等等資本小之生意，一方面可創造本地區居民就業機會，二方面政府既可增加收入，又可繁榮地方，可謂一舉數得。","二、變更用途僅能滿足小部分既得利益者，而損害無知大眾之社會權益，實非明智政府所為。仍請按原訂計畫儘早興建培英市場為主的綜合商業大樓，以符民願，而利民生。","同編號 4。"],["11 陳情人 何顯啟(中山區培英市場)本里目前無區民活動中心里民亟需休閒運動中心。","建議興建綜合性大樓。","同編號 4。"],["12 陳情人 永安里里辦公處里長劉春長(含連署人共11 人)(中山區培英市場)一、本址於 90 年起里長已陸續提案希望興建綜合性大樓，皆未獲得正面回應。","二、本里目前人口近萬人，戶數 3634 戶，乃中山區最大里，卻苦無里民活動中心可供里民使用。因本址位於永安國小及明水公園旁，亦屬本里之中心點，里民來往便利，若能興建綜合性大樓，則不僅嘉惠學校，里民也會有超高之使用率。","建議興建綜合性大樓，且對於社會局有意興建殘障老人養護中心里民反對聲浪大，建議另覓郊區為宜。","同編號 4。"],["13 陳情人 盧美月(文山區樟新市場)一壽街已有重殘養護中心，都市計畫單位不宜再建機關用地，讓社會局重覆設置養護中心(居民強烈反對)。應於北市各區平均分攤養護中心設置。","本社區嚴重缺乏停車場設備，可否增機停車場，其他樓層可設置藝文中心(如定期放電影)、室內運動中心、老人活動中心、兒童才藝中心等。","同編號 1。"],["14 陳情人 家山莊社區管委會、亞歷山大社區管委會、上隱社區管委會、湖麗 Double 社區管委會、雅璞春秋社區管委會及麗湖園社區住戶等連署 (內湖區湖洲市場)一、遽聞內湖區金湖里 363 巷現有公園(即變更範圍)在未經告知絕大多數住戶與同意下將規畫變更為多功能商業或市場用途，建請市府查明現狀並緩議。","二、該公園係去年由邱金波里長、李彥秀議員及金湖里社區住戶爭取，並蒙市府補助經費所興建，除解決本地多年來荒廢髒亂危險知情形，也提升本地區生活品質。如遽予廢除公園變更用途，恐生浪費公帑之嫌，也不符本地區住民之意願。","三、另連署陳情社區管委會與住戶在此之前均未獲正式通知？","懇請詳細審視本地區住民之實際需求及長遠發展，保留公園並使其變更為正式的公園用地，亦能符合去年本地區民意調查所示本地區需要公園。","同編號 5。"]]},{"case":"變更臺北市內湖區蘆洲里附近部分工業區為保護區、住宅區及道路用地主要計畫案","description":["一、計畫緣起：(一) 本計畫區為一交通聯外不便之封閉型區域，區內緊鄰內湖垃圾山及焚化廠等鄰避設施，加上道路寬度不足，公園綠地缺乏，環境顯得窳陋；土地使用現況多屬資源回收業及汽車修護業等，住、工、商混合使用 ，其中區內有 3 處大型街廓，進出以私設通路為主，交通不便，部分土地因未鄰接道路無法開發，土地使用效益低落。/n(二) 鄰近「內湖科技園區」近年來發展快速，已成為本市科技產業中心，為將其發展動能延伸並擴大至周邊傳統工業區，增加發展腹地，同時解決傳統工業區使用及開發等課題，本計畫參照「內湖區科技園區」發展模式，建立彈性的土地使用管制機制，以因應產業快速變化且多樣化發展需求。/n(三) 為促進本計畫區之更新再發展，提昇地區環境品質，以及規劃調整適宜街廓規模，促進土地有效開發，將以整體規劃與市地重劃方式提供公共設施用地及開放空間，形塑本區優質的產業及就業環境，擴大內湖科技園區之效應，並與南港經貿園區串連成本市科技產業軸帶，經市府認定符合都市計畫法第 27 條第 1 項第 3 款規定，爰進行本次都市計畫變更。","二、計畫範圍：位於本市內湖區成功路二段以東、康寧路三段以西、中山高速公路以南及基隆河以北所圍區域，包含蘆洲里工業區及小彎工業區面積共約53.32 公頃。","三、計畫內容概述：（一）土地使用規劃構想：1.本計畫區內包含早期發展之蘆洲里工業區及近年截彎取直新生地之小彎工業區，蘆洲里工業區內住、工、商混雜使用，公共設施不足，實質環境不佳，小彎工業區目前則仍屬低度開發地區，為積極引導本工業區轉型升級，促進本地區更新發展，蘆洲里工業區內有 3 處大型街廓因部分土地無鄰接計畫道路，無法指定建築線進行開發，故未來將以市地重劃開發方式，規劃合適之街廓大小，提高土地利用效益。/n2.另考量地區之地形坡度及許多住家工廠分布現況，規劃部分土地為保護區及住宅區。/n3.其餘土地及未辦理市地重劃地區則維持工業區，並於細部計畫中規劃朝「內湖科技園區」發展模式，放寬使用組別，提供產業彈性進駐之機制。/n（二）各分區構想：1.保護區:基於地區水土保持計畫及保護生態功能，重劃 C 區西側部分土地屬於山坡地範圍且位於崩塌區及軟弱地盤等環境感地，且經檢視平均坡度超過 30%以上，故劃設為保護區。/n2.住宅區:考量該地區有住宅需求，將於重劃 B 區之東北角規劃為住宅區以配合未來捷運車站預定地。/n3.工業區:為擴大內湖科技園區發展動能，及因應產業結構轉變，放寬工業區使用項目，允許科技發展相關產業進駐，以建立彈性土地使用管制機制。/n4.道路用地:考量重劃 A 區及 B 區之街廓過大，造成部分裡地無面臨道路無法開發以及目前區內道路寬度不足等課題，規劃新闢 15 米東西向計畫道路橫貫該區，以負荷該地區未來開發衍生之龐大交通需求。/n（三）主要計畫變更內容：1.重劃 B 區東北側：原計畫為工業區，變更為住宅區，面積為 33,752 平方公尺。變更理由為滿足當地原住宅需求及配合未來民生汐止線預定捷運站位置劃設。/n2.重劃 C 區內土地：原計畫為工業區，變更為保護區，面積為 27,326 平方公尺。變更理由為保護生態功能及水土保持，將坡度超過 30%土地予以劃設。/n3.重劃 A 區及 B 區：原計畫為工業區，變更為道路用地，面積為 10,236 平方公尺。變更理由為配合市地重劃開發，新闢 15 米計畫道路，促進地區交通運輸功能。解決目前街廓過大，部分裡地未臨道路無法指定建築線開發之窘境。/n（四）都市設計：為塑造本計畫區獨特之都市意象、都市景觀及環境品質，應於擬定細部計畫時，訂定都市設計管制要點，作為本計畫區未來都市設計審議之依據，且計畫範圍內之建築均須經「臺北市都市設計及土地使用開發許可審議委員會」審議通過後，始得核發建造執照。/n（五）防災避難計畫：規劃火災延燒地帶、避難救災動線與防災避難空間與據點。/n（六）事業及財務計畫：本案預計於民國 104 年 12 月完成重劃相關作業，其重劃相關工程費用及重劃區內公共設施用地由參與重劃之土地所有權人共同負擔。","四、法令依據：都市計畫法第 27 條第 1 項第 3 款。","五、辦理單位：臺北市政府。","六、本案審議歷程：市府（都市發展局）於 98 年 8 月 31 日以府都規字第 09835213503 號公告，98 年 9 月 1 日起公開展覽 30 天。","七、公民或團體所提意見：共 12 件。"],"resolution":["一、 本案組成專案小組，先就整體規劃構想及其處理原則、工業區變更為其他使用分區對地主之影響、劃設為參與市地重劃範圍地主之權益與影響、計畫範圍內尚有申請「促進都市再生2010年臺北好好看」案件刻正進行審議程序是否影響相關權益人及是否與本計畫有競合之處，並擬具後續細部計畫草案內容等進行討論後，再提委員會議審議。","二、 專案小組召集人請陳委員武正擔任，專案小組成員請都委會幕僚徵詢所有委員意願自由參加，並邀請「促進都市再生2010年臺北好好看」開發計畫－科技軸帶組之專案小組委員踴躍參加。"]}],"deliberate_item":[{"case":"會議優先討論。"}]}
