{"title":"臺北市都市計畫委員會第 603 次委員會議紀錄","session":603,"date":"98/11/12","start_time":"9:00","end_time":"12:10","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"林建元","note_taker":"：蔡昇晃","attend_committee":["(詳簽到表)"],"attend_unit":["(詳簽到表)"],"confirm_item":[{"case":"宣讀上(602)次委員會議紀錄，無修正事項，予以確定。"}],"report_item":[{"case":"為撤銷「變更臺北市內湖區潭美段 5 小段 2 地號土地工商混合區為工商混合區（特）細部計畫案」，報請公鑒","description":["一、 本案位於內湖五期重劃區內，北側臨中山高速公路，西側臨接行善路，計畫面積約7,142.77平方公尺，土地使用分區為「工商混合區」。本案以符合臺北市政府「徵求參與『促進都市再生2010年臺北好好看』開發計畫案」之「科技產業軸帶」範疇，經市府推薦變更都市計畫，經提本會98年6月4日「促進都市再生2010年臺北好好看」開發計畫科技軸帶組第3次專案小組會議決議：「請申請單位提送修正資料後，再提專案小組會議討論」。","二、 另依98年7月31日本會委員及市府相關單位召開座談會，其中就「『促進都市再生2010年臺北好好看開發計畫』中『廣場式開放空間獎勵』適用疑義與獎勵容積上限」達成共識，並經提98年9月10日本會第599次委員會議報告「洽悉」，本案依該決議須配合辦理部分：「位於內湖五期重劃區範圍者，可比照第一種商業區申請綜合設寄放寬，但其所增加容積需1/2回饋者，先依原都市計畫規定適用綜合設計容積獎勵應依規定需1/2回饋；再申請台北好好看『廣場式開放空間』獎勵」。","三、 經申請單位審慎評估不適用目前計畫方向，擬提報撤銷本變更都市計畫案。","四、 全案係市府98年4月27日府都規字第09830601800號公告公開展覽並函送到會， 98年10月26日以北市都規字第09837208600號函提會撤銷。","五、 公民或團體所提意見：無。","六、 申請單位：寶佳機構－合康建設。","七、 辦理單位：臺北市政府。","八、 法令依據：都市計畫法第24條。"],"resolution":["洽悉。NA決議：洽悉。"]}],"deliberate_item":[{"case":"變更臺北市南港區中南段一小段 446 地號等 230 筆機關用地為特定專用區主要計畫案","description":["一、 本案位於南港區忠孝東路東路七段南側、東與中央研究院及國家生技園區相鄰、西接住宅區及衛生署生醫中心，現況為國防部軍備局生產製造中心202廠，計畫面積約144公頃。","二、 計畫緣起與目的：南港區近年重大公共建設陸續進行，202廠鄰中山高北二高及北宜高之交流道，又距三鐵共構(捷運、台鐵、高鐵)之南港車站甚近，且位於本市科技產業軸帶之南端，以整體都市發展的觀點，該廠址實宜配合地區整體發展而轉型。/n依循行政院98年7月1日政務會議指示202廠要搬遷，並由行政院組成專案小組進行協調，因202廠鄰近軟體園區、中央研究院等研發科技產業聚落，適於結合區域特性建置生態環保科技園區，爰配合本基地未來之開發運用辦理都市計畫變更。","三、 變更主要計畫內容：（一） 土地使用分區變更機關用地（公共設施用地）為特定專用區。/n（二） 計畫年期及土地使用1. 計畫年期本計畫目標年為民國114年（西元2025年）。/n2. 土地使用本計畫區主要係整體規劃為生態環保科技園區，除引進企業營運總部、研發中心、育成中心等外，並附設實驗性的智慧生態環保住宅，達成生態、生活、生產集於一體之永續生態實驗園區。/n3. 交通運輸規劃於園區內配置道路，串聯龍華路及運用國家生技研究園區聯外道路作為主要出入口。/n4. 都市防災規劃除中央部分地勢平坦地區及已作軍事設施使用之地區外，仍維持大部分未開發地區，供作廣大避難空間。","四、 全案係市府98年9月9日府都規字第09835216400號公告公開展覽並函送到會。","五、 公民或團體所提意見：計17件。","六、 申請單位：臺北市政府。","七、 法令依據：都市計畫法第27條第1項第4款。"],"resolution":["一、 本案是以都市再開發的角度進行主要計畫變更，將國防生產工業轉化為環境風險較小的科技產業，因涉整體環境及土地使用規劃、計畫範圍調整、跨部會協商等議題，本案組成專案小組就前開議題進行討論，研獲處理達具體結果後，再提委員會議審議。","二、 專案小組召集人請張委員桂林擔任，專案小組成員請都委會幕僚徵詢委員意願自由參加。"]},{"case":"變更臺北市中山區長春段二小段 125-1 地號等 47 筆土地第三種住宅區為第三種住宅區（特）、第三之二種住宅區為第三之二種住宅區（特）及修訂第三種商業區（特）土地使用管制細部計畫案","description":["一、計畫緣起：本案係市府受理國泰建設股份有限公司申請「促進都市再生 2010 年臺北好好看」之開發計畫（老舊社區類），經市府審查通過推薦，爰依都市計畫法第 27 條第 1 項第 4 款提出本細部計畫變更案。本案經市府 98 年 4 月 17 日以府都規字第 09830931503 號函送到會，自 98 年 4 月 18 日起公開展覽30 日。","二、依 98 年 1 月 19 日本會第 590 次委員會議決議（略以）：臺北好好看計畫案件逕由各專案小組進行審查後再提委員會議審議。本案業於 98 年 5 月 21 日召開專案小組會議討論完畢。","三、公展計畫內容概述：（一）計畫範圍及面積：本計畫區位於民生東路與建國北路路口東南側街廓內，面積 6,845.18 平方公尺。/n（二）計畫區現況：本計畫範圍內土地權屬，約 5％為臺北市有，其餘均為私人所有。目前土地使用分區為商三（特）（原屬住三之二）、住三以及住三之二。/n（三）變更計畫內容：1.土地使用分區變更（1）「住三」變更為「住三（特）」，「住三之二」變更為「住三之二（特）」，建蔽率依原分區規定，使用及計畫書未規定事項依「商三」規定辦理，並依本市商業區通檢規定辦理回饋。/n2.計畫區得適用「促進都市再生 2010 年臺北好好看」開發計畫案 3 項容積獎勵：廣場式開放空間、地面人行通道及挑空室內開放空間。/n（四）本案以都市更新方式開發。/n（五）訂定都市設計準則。","四、本案業於 98 年 5 月 21 日召開專案小組會議討論完畢，結論提請大會討論。市府並於 98 年 10 月 7 日提送修正後資料到會。","五、公民或團體陳情意見：共 1 件。"],"resolution":["一、本案除以下幾點應再作修正外，其餘依市府本次提會審議資料及會議當日所送補充資料內容通過。/n（一）本案第三種住宅區（特）及第三之二種住宅區（特）允許使用項目除分別比照「臺北市土地使用分區管制規則」有關第三種住宅區及第三之二種住宅區允許使用項目外，並允許作第十九組：一般零售業甲組、第二十組：一般零售業乙組、第二十一組：飲食業、第二十八組：一般事務所，及第三十組：金融保險業之使用，且不受「建築物使用樓層限制使用」、「設置於總樓層數三分之一以下樓層」及「僅限分行及分支機構」限制。/n（二）本案第三種住宅區（特）及第三之二種住宅區（特），有關其放寬使用組別之回饋，比照市府甫公告發布實施之臺北好好看合作金庫細部計畫案內之回饋公式辦理。/n（三）本案同意申請臺北好好看「廣場式開放空間」、「地面人行通道」及「挑空室內開放空間」3 項容積獎勵項目，實際容積獎勵額度，由臺北市都市設計及土地使用開發許可審議委員會依本案所規劃之開放空間，審酌其必要性、開放性及公益性，就實際面積再核予容積獎勵額度。/n（四）本案除都市更新容積獎勵以外，申請臺北好好看之容積獎勵與其他各項依法申請之容積獎勵總額，以不超過原分區法定容積率上限之 1.5 倍為原則。但個案開發計畫內容對地區貢獻卓著，且經評估對環境與交通衝擊仍屬合理範圍者，得不在此限。/n（五）本案因增加容積所衍生之停車需求應由基地自行滿足，至於是否得申請獎停及獎勵額度應考量整體基地周邊容受力、實際停車需求等，依現行規定由臺北市都市設計及土地使用開發許可審議委員會審定之。/n（六）其他文字修正：1.計畫書第 1 頁壹、計畫緣起最後一行「研提本『修訂』計畫案」，請修正為「研提本『變更』計畫案」。/n2.計畫書第 4 頁二、計畫位置，「本『更新單元』座落於……」，本案並無劃定更新單元，文字請修正為「本『計畫區』座落於……」。/n3.計畫書第 6 頁圖四圖例有誤，計畫範圍內係為「第三種商業區（特）（原屬住三之二）」，非「第三種商業區」，圖例文字請修正。/n4.計畫書第 11 頁表三編號 3 土地所有權人一欄文字誤繕，請依土地登記現況修正。/n5.計畫書第 14 頁有關停車供需說明引用停管處資料部分，據市府表示資料引用內容有誤，請予修正。/n6.本案並未涉及第三種商業區（特）之分區變更（臺北好好看之容積係屬額外之「獎勵」），計畫書第 19 頁表六請刪除第三種商業區（特）一列。另第三種住宅區（特）及第三之二種住宅區（特）之變更理由，請一併修正為「配合臺北好好看開發計畫，增列部分允許使用組別，爰變更使用分區名稱」。/n7.計畫書第 21 頁三、土地使用分區管制請增列第三種住宅區（特）及第三之二種住宅區（特）使用強度之規定（法定建蔽率及容積率上限）。/n8.計畫書第 21 頁三、土地使用分區管制第（二）其他第 1 點，請依專案小組審查意見及臺北好好看相關案例，增列「應24 小時開放供公眾使用」。第 2 點文字請修正為「本案第三種住宅區（特）及第三之二種住宅區（特）於本計畫未規定事項，分別比照『臺北市土地使用分區管制規則』有關第三種住宅區及第三之二種住宅區規定辦理」。/n9.計畫書第 21 頁，有關廣場式開放空間配置之長寬比，依市府現行規定辦理，不另行規定。/n10.計畫書第 22 頁柒、都市設計原則請修正文字為「都市設計『準則』」。/n11.計畫書第 23 頁，二、（一）第 1 點有關「地下開挖範圍」之規定，非屬本會審議權責，請予刪除。/n12.計畫書第 30 頁拾壹、其他第三點，有關現有巷道廢止事宜，逕依都市更新相關法令規定辦理，不另行規定。","二、公民或團體陳情意見審決如後附綜理表。"],"petition":[["案名編號一變更臺北市中山區長春段二小段 125-1 地號等 47 筆土地第三種住宅區為第三種住宅區（特）、第三之二種住宅區為第三之二種住宅區（特）及修訂第三種商業區（特）土地使用管制細部計畫案"],["1 陳情人 國泰人壽保險股份有限公司地下開挖：本案規定地下開挖規模以不超過法定建蔽率加10%為原則。","說明：","1.本計畫屬配合政府重大政策之開發案，考量地區發展紋理及提供市民多元良好的都市空間，建築使用規劃為辦公大樓、一般零售等使用，其使用由住宅區變更為商業區開挖率依法可提高。","2.另因本基地之土壤屬黏土層性質，其透水性不佳，保水性能較差；除可藉由基地戶外鋪面全面採透水層鋪設，增加基地之保水量外，亦可藉由地下室開挖後之頂板覆土層，增加雨水截流之保水量，進而滿足基地保水性之需求。","一地下開挖規模建議：未來開挖率應依臺北市都市設計及土地使用開發許可審議原則之商業區開挖率檢討並經委員會審議通過為準。","「地下開挖規模」非屬本會審議權責，逕依市府現行規定辦理，不另行規定。","二開發期程：案開發計畫期程敘明「應於 99 年 3 月 31 日前取得建築執照並於 99 年 9 月 30 日前開工」，若未能依開發期程辦理時則「2010 年臺北好好看」容積得予撤銷。","說明：","1.本計畫案屬於併同辦理都市更新者，依「2010 年臺北好好看」政策之原公告內容（中華民國 97 年 6 月 26日府都規字第 09732909000 號函）中「申請建築執照、開工」，都市更新案不受此限。","2.考量都市計畫、都市設計、都市更新（事業計畫及權利變換計畫）及環境影響評估…等階段審查時間冗長，應辦理法定程序較多（公展、選配通知、公聽會…等），倘依都市計畫說明書中開發期程執行恐有困難。","案名二三三變更臺北市中山區長春段二小段 125-1 地號等 47 筆土地第三種住宅區為第三種住宅區（特）、第三之二種住宅區為第三之二種住宅區（特）及修訂第三種商業區（特）土地使用管制細部計畫案建議本案開發期程中「申請建築執照、開工」依原公告內容辦理。","1.申請建築執照申請人應於開發案經本市都市設計及土地使用開發許可審議委員會審議通過，並經本府核備後，於收到核備函之日起 1 年內申請建築執照。但申請提案併同辦理都市更新者，不受此限。另倘已申請建築執照，但擬申請本案者，依原本申請建築執照程序續辦，但須辦理都市設計變更設計審議程序，並申換建築執照資料，惟法令適用應以申請本開發計畫案都市設計審議之送件日期檢討。","2.開工申請人應自領得建築執照之日起，應於 6 個月內開工。但申請提案併同辦理都市更新者，不受此限。","有關本案開發期程之管制，依市府代表表示參酌公民或團體陳情意見，同意刪除「99 年 3 月 31 日前取得建築執照」之規定。","現有巷道廢止或改道：基地內有現有巷道（建國北路二段75 巷），本案載明擬依《臺北市現有巷道廢止或改道申請辦法》第 10條規定辦理。","說明：該巷道符合《臺北市都市更新自治條例》第 10 條規定，得於事業計畫審議通過後予以廢止或改道。倘依該《臺北市現有巷道廢止或改道申請辦法》辦理時間較長，恐不符本政策之目標。","建議「拾壹、其他之第二點」修正為「二、本更新單元內尚有建國北路二段 75 巷…，擬依臺北市都市更新自治條例第 10 條規定，於事業計畫審議通過後予以廢止。","有關現有巷道廢止或改道事宜，逕依都市更新相關法令規定辦理，不另行規定。","四四、變更前後土地使用強度表：","土地使用分區變更前變更後建蔽率(%) 容積率(%) 建蔽率(%)容積率(%)第3種住宅區(特) 45 225 45 225+臺北好好看之獎勵容積案名變更臺北市中山區長春段二小段 125-1 地號等 47 筆土地第三種住宅區為第三種住宅區（特）、第三之二種住宅區為第三之二種住宅區（特）及修訂第三種商業區（特）土地使用管制細部計畫案第3-2住種宅區(特)45 400+臺北好好看之獎勵容積第3種商業區(特) 45 400 45 400+臺北好好看之獎勵容積說明：本開發案係申請都市更新暨台北好好看容積獎勵，變更後容積應為原法定容積加上臺北好好看及都市更新容積獎勵，若未載明本案含都市更新獎勵恐有混淆之虞。","建議將『變更前後土地使用強度整理表』修正如下表：","四變更前土地使用分區 建蔽率(%) 容積率(%) 建蔽率(%)變更後容積率(%)第3種住宅區(特)45 225+都市更新暨臺北好好看之獎勵容積第3-2住種宅區(特) 45 400 45 400+都市更新暨臺北好好看之獎勵容積第3種商業區(特)45 400+都市更新暨臺北好好看之獎勵容積本案並未涉及法定建蔽率及容積率上限之變更。","五五喬木尺寸規範：本案規定選用喬木尺寸時均以尺寸較大之苗木為原則（胸高米徑寬需為 15 公分以上）。","說明：考量基地整體開發及提供豐富的都市景觀開放空間，景觀規劃上應提供多元的喬、灌木尺寸，且較大之苗木覆土深度亦較深，於地下開挖範圍內恐限制喬木種植之景觀配置，建議未來喬木尺寸規範應依臺北市都市設計及土地使用開發許可審議委員會審議通過為準。","喬木尺寸規範建議依臺北市都市設計及土地使用開發許可審議委員會審議通過為準。","有關喬木尺寸規範，依市府代表表示同意依公民或團體陳情意見，刪除「胸高米徑寬需為 15 公分以上」之規定。"]]},{"case":"陳瑞雅君申請之「劃定臺北市大安區龍泉段一小段 421-1地號等 8 筆土地為更新單元」案","description":["一、 本更新單元位於大安區羅斯福路三段 283 巷東側、溫州街西側、溫州街 48 巷南側與溫州街 58 巷北側所圍之街廓內，屬跨街廓劃設之更新單元，面積約 3,163 平方公尺。","二、 因本案國有土地佔 95.64％（台灣大學宿舍），經提本會98.6.30 第 595 次委員會議審議，決議：「一、請更新處函詢國有財產局於 98 年 1 月 10 日後對本案國有土地之處理意向；另本更新單元南側土地所有權人陳情納入更新單元，請更新處主動處理鄰地協調事宜。二、本案公有土地地上物為日式宿舍，請市府邀集都委會委員、土地管理單位、使用單位及文化局辦理現場會勘後再討論更新單元範圍之劃定。」。","三、 更新處依本會會議決議，於 98.7.10 函詢國產局，獲覆：「本局不主導辦理都市更新」；並於 97.7.23 辦理現勘，文化局表示該日式宿舍業經文化資產審議委員會審決：不列入古蹟及不登錄為歷史建築；另更新處於 97.7.30 召開鄰地協調會，經調查鄰地納入更新單元意願，北側為 90﹪所有權人同意參與更新，南側則為 40.63﹪。","四、 因本案原申請人函市府更新處表示鄰地協調無共識，另本案基地北側及南側所有權人則於 98.8.11 陳情撤銷此案，並分別提出劃定南、北二更新單元申請案，市府更新處將處理情形提 98 年 10 月 13 日本會第 601 次委員會議報告，決議：「一、洽悉。二、請都市更新處將原提案依程序提委員會議審議。」","五、 原提案市府以 98 年 5 月 7 日府都新字第 09830156600 號函送到會。"],"resolution":["一、 本案現地環境窳陋確有需要改善，在公有土地發揮最大效用的狀況下，更新單元的劃定可以朝更大範圍努力；本案組成專案小組，就更新單元劃定的各種可能性整合對地方最有利的執行方式，再提委員會議審議。","二、 專案小組召集人請吳委員清輝擔任，專案小組成員請都委會幕僚徵詢委員意願自由參加。"]},{"case":"修訂台北市基隆河(中山橋至成美橋段)附近地區細部計畫娛樂區(供觀光旅館使用)街廓編號 C2 基地土地使用分區管制規定與都市設計管制要點計畫案","description":["一、 本案係市府受理宜華國際股份有限公司申請「促進都市再生2010年臺北好好看」之開發計畫（科技軸帶組），經市府審查通過推薦，爰依都市計畫法第24條提出本細部計畫變更案。","二、 本案位於基隆河(中山橋至成美橋段)大彎北段地區，基地南側臨10公尺綠地與20公尺樂群二路、與基河國宅二期相望，西北側為美麗華購物中心、家樂福量販店等商業娛樂設施，西側臨15公尺敬業四路，計畫面積約25,234.65平方公尺。","三、 案經97.12.29第589次委員會議決議：「大彎北段地區經『促進都市再生2010年臺北好好看』推薦之開發案計12件，考量該地區整體土地使用及開放空間，本案俟都市發展局整合大彎北段地區12個開發案，並就其土地使用、建築容積、高度管制及開放空間等議題研提整體規劃原則後，再提本會審議」；另依98年1月19日本會第590次委員會議決議（略以）：臺北好好看計畫案件逕由各專案小組進行審查後再提委員會議審議。","四、 嗣後，經98年6月24日及98年7月31日邀集本會委員、都市發展局及市府相關單位召開「修訂臺北市『基隆河（中山橋至成美橋段）附近地區土地使用分區與都市設計管制要點』（北段地區）計畫案」座談會，獲致共識，並於98年9月10日提本會第599次委員會議報告，作為後續審議參考。","五、 本案經98年9月1日、98年9月23日「促進都市再生2010年臺北好好看」開發計畫科技軸帶組第5次、第6次專案小組會議（審查意見詳如後附審查意見回應表)，申請單位業於98年10月21日提送修正資料。","六、 公展計畫內容：（一） 土地使用分區管制1. 容積放寬規定：本計畫區得適用「徵求參與『促進都市再生 2010 年臺北好好看』開發計畫案」三項容積獎勵（廣場式開放空間、地面人行通道、挑空室內開放空間）。/n廣場式開放空間核計獎勵容積樓地板面積之 B 值為街廓編號 C2 基地法定容積率 300%，C 值為原計畫適用綜合設計放寬之 1/2。/n2. 取消容積增加上限（二） 都市設計管制1. 放寬地下層開挖規模2.公共開放空間配置基準放寬規定配合「促進都市再生 2010 年台北好好看」開發計畫案政策目標及獎勵內容，本計畫區廣場式開放空間配置形狀，考量街廓開發規模並確保集中式廣場連貫性，其配置之長寬比得大於三比一。","七、 修訂計畫內容：（一） 土地使用分區管制1.土地及建築物使用項目本計畫區街廓編號 C2 之「娛樂區（供觀光旅館使用）」，其作第 41 組一般旅館及第 42 組國際觀光旅館之容積樓地板面積應達申請基地總樓地板面積之二分之一以上，其餘比照臺北市土地使用分區管制規則第三種商業區之使用組別。/n本計畫申請臺北好好看所增加之各項獎勵容積樓地板面積應作商三允許使用項目（不准做住宅使用），且不得計入前項所規定有關商業使用容積樓地板之計算。/n建築物低樓層部（地面層第一至第三層）應做「『台北市基隆河(中山橋至成美橋段)附近地區（北段地區）土地使用分區與都市設計管制要點』土地及建築物使用組別容許表」指定之使用項目，其餘樓層得比照臺北市土地使用分區管制規則第三種商業區之規定辦理。建築物非供住宅使用之樓層，其同層及以下各樓層應均非供住宅使用。/n2.土地使用強度：地下層開挖規模本計畫區內建築基地之地下層開挖規模原則以各使用分區及各公共設施用地之法定建蔽率加 10%為上限。/n採用綜合設計放寬規定者，地下層最大開挖規模，應再減10%為原則。/n3. 容積放寬規定依本計畫及其他規定得增加容積者，其增加容積之總合不得超過基準容積 50%，其中適用容積移轉者不得超過基準容積之 20％。/n4. 建築物高度本計畫區建築物高度以不低於 100 公尺為原則。/n為塑造本地區錯落有序之山水視覺景觀廊道、生態軸帶視景高度比之規定：街廓編號 C2 街廓內須留設至少一處南北向生態及山稜視景廊道，該廊道自基地境界線退縮5 公尺形成人行道，鄰接退縮 5 公尺人行道側自地界線起35 公尺範圍內之建築物高度比不得超過 1：1.5。其兩側建築物高度比依前開規定辦理。/n5. 建築基地交通規劃及停車空間設置標準6. 其他規定（二）都市設計準則（三）其他事項本計畫區得適用「徵求參與『促進都市再生 2010 年臺北好好看』開發計畫案」二項容積獎勵（廣場式開放空間及地面人行通道）。","八、 全案係市府97年9月30日府都規字第09734571800號公告公開展覽並函送到會。","九、 公民或團體所提意見：計2件。","十、 申請單位：宜華國際股份有限公司","十一、 辦理單位：臺北市政府。","十二、 法令依據：都市計畫法第24條。"],"resolution":["一、 本案除以下幾點應再作修正外，其餘依專案小組審查意見、市府本次提會審議資料及會議當日所送補充資料內容通過。/n（一） 本案同意申請臺北好好看「廣場式開放空間」及「地面人行通道」2 項容積獎勵項目，實際容積獎勵額度，由臺北市都市設計及土地使用開發許可審議委員會依本案所規劃之開放空間，審酌其必要性、開放性及公益性，就實際面積再核予容積獎勵額度。/n（二） 本案申請臺北好好看所增加之各項獎勵容積樓地板面積，其使用得比照原計畫規定，即作「第 41 組一般旅館及第 42 組國際觀光旅館之容積樓地板面積應達申請基地總樓地板面積之二分之一以上，其餘比照臺北市土地使用分區管制規則第三種商業區之使用組別」。/n（三） 本基地有關留設山水視覺景觀廊道、生態軸帶視景高度比之規定，由臺北市都市設計及土地使用開發許可審議委員會審議本案時，依其對景觀的影響彈性要求建物退縮留設。/n（四） 因本案尚須進行環境影響評估及都市設計審議，案內有關交通衝擊評估及其他更細緻的都市設計部分，則依規定由相關單位審議。/n（五） 其他文字修正：1. 計畫書第14頁都市設計準則「本案獲得『臺北好好看』推薦，…申請開放空間容積獎勵」等文字予以刪除。/n2. 計畫書第15頁都市設計準則第8點移列於「三、其他事項」，且文字修改為「2.廣場式開放空間獎勵容積樓地板面積之計算，依其土地使用性質，比照第三種商業區計算之」。/n3. 計畫書第15頁「其他事項」「本計畫區得適用…」乙節，刪除「並依該案（如附件）之審查機制辦理」等文字。","二、 公民或團體陳情意見審決如後附綜理表。"],"petition":[["修訂台北市基隆河(中山橋至成美橋段)附近地區細部計畫娛樂區(供觀光旅館使用)街廓編號 C2 基地土地使用分區管制規定與都市設計管制要點計畫案號1"],["陳情人 王議員孝維為貴府 97 年 9 月 30 日府都規字第 09734571802 號公告展覽內容，有關修訂「基隆河（中山橋至成美橋段）附近地區細部計畫娛樂區（供觀光旅館使用）街廓編號 C2 基地土地使用分區管制規定與都市設計管制要點計畫案」，提出意見，請查照辦理。","一、 有關基隆河（中山橋至成美橋段）間大彎段土地，自81年起配合基隆河整治計畫擬定主要計畫案，在83年擬定細部計畫至今，已近15年，原先規劃只有大彎北段商業區及娛樂區可作商業使用，如今大彎南段（倉儲區及工業區）及內湖科學園區皆開放可為商業使用，而大彎北段地區仍只能做賣場、辦公室及旅館使用，造成該區賓館林立，對該區地主相當不公平，本席在97年2月19日對貴府97年1月30日府都規字第09635914200號公告展覽有關大彎北段之意見時，曾主張根據台北市分區管制使用規則規定，第三種商業區本來就可以作住宅使用，十幾年來，該區受到貴府違法限制「不准作住宅使用」，如今本席仍堅持就分區使用管制規則規定，本案應由業主依「市場機制」自行決定商三使用項目。","二、 又臺北市政府一再利用「台北市內湖輕工業區輔導管理辦法」之規定，作為掩護、涉嫌圖利特定業者之工具，使大彎南段、內湖科學園區、內湖五期重劃區等地區，從工業區、倉儲區放寬到可經營餐飲業、一般服務業、一般事務所、金融保險業、娛樂服務業、健身服務業、設立企業總部等事項，幾乎包山包海，範圍比起大彎北段土地有過之而無不及，市價亦逼近大彎北段，公告地價及公告現值卻遠低於大彎北段，如今大彎北段已無作商業使用之市場需求，地主僅卑微要求從高強度之商業區及娛樂區回覆為第三種商業區使用項目，卻處處受到刁難，對大彎北段商業區及娛樂區地主而言，真是情何以堪！如果做商業使用有利於地主，本席相信沒有地主願意作住宅，誠如貴府於92年1月7日府都二字第09126159700號計畫書所述「回歸本市使用分區管制規則之相關規定」，而非視大彎北段地主如竊賊，只會偷偷違規使用，為什麼會「官逼民反」，是值得貴府高官深思之處。本席再度強調願意為貴府及大彎北段地主間搭起共創市容之橋樑，大彎北段商業區及娛樂區土地，從高強度之商業區及娛樂區，委屈作為住宅區，應是全面的、無條件的開放，至於如何使用應根據台北市分區使用管制規則規定，由地主自行依市場機制決定，而非處處受不合理、不合法限制。","另於「修訂臺北市『基隆河（中山橋至成美橋段）附近地區土地使用分區與都市設計管制要點』（北段地區）計畫案」內考量。"],["陳情人陳智華台北市大直北灣段商業區因受經濟部(006688)租金補貼方案影響，造成租金收益減少，因而開發不利(倒果為因)，且又受到台北 2010 好好看有十幾個案申請通過增加容積 1 倍(200％*2=400％)，而只有宜華大飯店就增加好幾萬㎡商務住宅，造成不公平的競爭(一般住三 225％、北彎段 160％比 400％)及價格的破壞，造成住商混合、生活品質下降及各項公共設施負擔不夠，又造成資源的浪費。","1. 建議政府開放大直北彎段 3 樓以上可做為商務住宅、一般住宅。","2. 臺北 2010 好好看在大直北彎段的申請案宜限制住宅容積數量及上限(如 50％上限)。","1. 同編號 1。","2. 依本計畫及其他規定得增加容積者，其增加容積之總合不得超過基準容積 50%，其中適用容積移轉者不得超過基準容積之 20％。"]]}],"deliberate_item":[{"case":"優先討論。"}]}
