{"title":"臺北市都市計畫委員會第 604 次委員會議紀錄","session":604,"date":"98/11/27","start_time":"14:00","end_time":"18:10","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"林建元","note_taker":"：黃若津","attend_committee":["(詳簽到表)"],"attend_unit":["(詳簽到表)"],"confirm_item":[{"case":"現地環境窳陋卻有需要改善」文字誤植修正為「本案現地環境窳陋確有需要改善」，餘無修正事項，予以確定。"}],"report_item":[{"case":"為本會第 603 次委員會議決議，有關「變更臺北市南港區中南段一小段 446 地號等 230 筆機關用地為特定專用區主要計畫案」及「陳瑞雅君申請之『劃定臺北市大安區龍泉段一小段 421-1 地號等 8 筆土地為更新單元』案」組成專案小組，報請 公鑒","description":["一、變更臺北市南港區中南段一小段 446 地號等 230 筆機關用地為特定專用區主要計畫案（一）專案小組召集人：張委員桂林（二）專案小組成員經徵詢委員意願，由吳委員清輝、邊委員泰明、郭委員瓊瑩、李委員素馨、陳委員武正、洪委員鴻智、許委員中光、于委員俊明、邱委員大展、倪委員世標等人組成。","二、陳瑞雅君申請之「劃定臺北市大安區龍泉段一小段 421-1 地號等 8 筆土地為更新單元」案（一）專案小組召集人：吳委員清輝（二）專案小組成員經徵詢委員意願，由陳委員武正、黃委員麗玲、許委員中光、于委員俊明、倪委員世標等人組成"],"resolution":["洽悉備查。叁、討論事項"]},{"case":"變更臺北市大安區瑞安段一小段 219-2 地號等第 3 種住宅區、第 3-2 種住宅區及道路用地為第 3 種住宅區(特)、第3-2 種住宅區(特)及綠地細部計畫案","description":["一、 計畫緣起：（一） 本案係市府受理元利建設企業股份有限公司申請「促進都市再生 2010 年臺北好好看」之開發計畫（交通河域組組），經市府審查通過推薦，爰依都市計畫法第 24 提出本細部計畫變更案。本案經是市府 98 年 4 月 1 日以府都規字第09830568703 號公告，98 年 4 月 2 日起公開展覽 30 天。/n（二） 依 98 年 1 月 19 日本會第 590 次委員會議決議（略以）：臺北好好看計畫案件逕由各專案小組進行審查後再提委員會議審議。本案業於 98 年 5 月 5 日、6 月 29 日與 9 月16 日召開 3 次專案小組會議討論完畢。","二、 原公展計畫內容概述：（一） 計畫範圍與面積：位於捷運大安站及大安森林公園站半徑500 公尺範圍內；計畫區西側隔 70 公尺寬之建國南路為大安森林公園；北側距信義路約 150 公尺，南側緊鄰大安國宅。計畫區臨建國南路 30 公尺進深範圍為第 3-2 種住宅區，面積 2,456 ㎡，超過 30 公尺進深範圍為第 3 種住宅區，面積 5,624 ㎡，另有 607 ㎡之 6 公尺道路用地穿越，合計為 8,687 ㎡。/n（二） 計畫區現況：所在街廓現況皆未開闢；計畫區東側為國中用地，現況為美國在台協會，南側緊鄰大安國宅；周邊文教及宗教設施豐富，包含師大附中、大安高工、台北市立圖書館、聖家堂……等。產權部分其中大安區瑞安段一小段 219-1 地號等土地，多為私人所有，共 8080 ㎡，其餘土地則為中華民國所有，管理機關分別為財政部國有財產局及臺北市政府工務局新建工程處，共計 607 ㎡。/n（三） 變更計畫內容：1.變更土地使用分區：位置原計畫臨建國南路超過 30 公尺進深範圍臨建國南路 30公尺進深範圍第 3 種住宅區第 3-2 種住宅區建國南路二段39 巷及 69 巷間東西向 6 公尺寬道路道路用地變更內容新計畫第 3 種住宅區(特)第 3-2 種住宅區(特)綠地用地面積(㎡)5,6242,456變更理由配合整體開發計畫，變更原計畫內容為兼顧擴大整體開放空間效益及確保原細部計畫道路通透性，將道路用地調整為綠地用地，落實以人為本之理念，增添公益性與地區景觀的多樣性。/n2.土地使用分區管制：（1）使用強度與項目：分別適用「臺北市土地使用分區管制規則」有關第三種住宅區及第三之二種住宅區之規定。/n（2）為增進本計畫區內跨街廓之整合開發與利用，整體開發街廓建蔽率、容積率及使用可彈性配置於街廓內。廣場用地經臺北市政府同意後，其上方或下方得供設置立體連通設施使用。/n（3）本案建築基地得適用「徵求參與『促進都市再生 2010 年臺北好好看』開發計畫案」四項容積獎勵(廣場式開放空間、地面人行通道（含腳踏車道）、挑空室內開放空間、其他具形塑都市意象、創造特殊都市生活體驗空間等)。/n3.擬定都市設計準則。/n4.事業及財務計畫：住宅區由申請單位自行規劃興建；計畫區內新設之綠地用地由申請單位負責開闢。","四、本案業於 98 年 9 月 16 日召開本案第三次專案小組會議討論完畢，結論提請大會討論。市府並於 98 年 10 月 13 日提送修正後資料到會。","五、公民或團體陳情意見：無。"],"resolution":["一、本案除以下幾點應再作修正與增列外，其餘依本案專案小組審查意見、市府本次提會審議資料及會議當日所送補充資料內容修正通過。/n（一）道路用地是否變更為廣場用地 1 項，經委員討論後維持原道路用地使用，並括弧加註僅供人行及緊急救災車輛通行。/n至於後續道路用地營運管理務必確保其公共通行暢通無阻，並不得設置任何障礙物。/n（二）計畫案名配合修正為「修訂臺北市大安區瑞安段一小段219-2 地號等第 3 種住宅區、第 3-2 種住宅區土地使用管制規定及道路用地變更為道路用地(僅供人行及緊急救災車輛通行)細部計畫案」。/n（三）本案本身係屬申請「促進都市再生 2010 年臺北好好看」案件，又位處交通樞紐地區與擁有地標性建築之概念，其未來興建建物應以維持優良環境品質與設計為主，本委員會不要求特定建築大師之作品；至於建物外觀上應有別於一般建案採更嚴謹環境管理方式以確保景觀效果，是項建築設計內容及環境管理辦法授權臺北市都市設計及土地使用開發許可審議委員會審議。/n（四）有關停車獎勵申請部分，本案原有之建照同意停獎與本次重新提出新的細部計畫案兩者並無關聯，加上本案申請「促進都市再生 2010 年臺北好好看」係以位處大眾捷運系統周圍 500 公尺內屬於交通樞紐範疇予以推薦；另外，考量整體基地交通周邊容受力以及鄰近大安森林公園地下停車場、建國高架橋下停車場、大安高工地下停車場之實際停車需求量尚有空間，並無停車急迫需求。綜上因素考量，不同意本案申請之停車容積獎勵。/n（五）本案同意申請臺北好好看「廣場式開放空間」、「地面人行通道」及「挑空室內開放空間」3 項容積獎勵項目。至於實際容積獎勵額度，授權臺北市都市設計及土地使用開發許可審議委員會審議確定。/n（六）基於道路用地(僅供人行及緊急救災車輛通行)有利於社區環境品質改善及財產效益，道路用地之開闢由申請單位元利建設企業股份有限公司負責，並由其維護管理 25 年；另後續道路設計、施工型式與詳細管理維護方式等文字內容，由申請單位與臺北市政府協商方式訂定之。/n（七）其他文字修正：計畫書第 14 頁「其他」之文字，請修正同本案 98 年 9 月 16 日專案小組審查意見「本案若無法依臺北好好看規定時程申請建照及開工，應回復原都市計畫」之文字敘述，以茲完備。"]},{"case":"修訂「擬定臺北市南港區南港路以南、縱貫鐵路以北特定專用區（原南港輪胎工廠）細部計畫案」","description":["一、 本案原屬主要計畫劃設之工業區，90年辦理「修訂臺北市南港區都市計畫（主要計畫）通盤檢討案」時「得予轉型為策略型工業區或其他使用分區」，本案擬變更為特定專用區，且依88年12月7日內政部都委會第476次會議決議「…本案應依『都市計畫工業區檢討變更審議規範』有關規定辦理…」","二、 主要計畫審議歷程本案主要計畫於93年6月11日公展，經提94年12月20日本會第550次委員會議審議通過，95年2月16日函報內政部，經籌組專案小組，提96年11月13日內政部都委會第670次委員會議審議修正通過，變更本案工業區為特定專用區，容積獎勵以原法定容積1.5倍為上限。惟本案擬再參與市府「徵求參與『促進都市再生2010年臺北好好看』開發計畫案」，建議將本案總容積獎勵上限由390％提高到450％，經再提98年6月9日第708次內政部都委會審議決議仍維持第670次會議決議。市府於98年9月1日函送主要計畫書圖報內政部，並於98年10月1日公告。","三、 細部計畫審議歷程94年7月8日本案細部計畫公展，經提94年12月20日本會第550次委員會議審議通過。","四、 本次修訂細部計畫內容包括：（一） 修定本案法令依據，配合本會第550次委員會議審定細部計畫內容，將法令依據更新條例第11條(自行劃定更新單元)修正為更新條例第6、8、10條(更新地區劃定)。/n（二） 依內政部都委會審議結論訂定總容積上限。/n（三） 案內公園用地配合北部流行音樂中心計畫，訂定使用項目及使用強度。","五、 全案係市府98年10月27日府都規字第09836683900號函送到會。","六、 公民或團體所提意見：無。","七、 申請單位：南港輪胎股份有限公司","八、 辦理單位：臺北市政府。","九、 法令依據：都市計畫法第22條及第24條、都市更新條例第6、8、10條。"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"修訂臺北市遷建住宅基地都市計畫暨劃定都市更新地區開發期程獎勵規定計畫案","description":["一、 計畫緣起：(一) 市府為鼓勵遷建住宅推動更新重建，業以97 年2 月29 日府都規字第09730017900 號公告「變更臺北市遷建住宅基地都市計畫暨劃定都市更新地區計畫案」在案；該範圍內之法定容積率由225%提高至250%，並劃定為更新地區，及提高不同年期之開發時程獎勵（即公告二年內15%，二至四年9%，四至六年5%）等，併同規定申請開發時程獎勵之時點以『都市更新事業計畫』送件時間為準。/n(二) 惟查自市府97年2月29日公告發布實施後迄今僅7 件更新申請案（1 件事業計畫、6 件事業概要），其面積計3 公頃，約占計畫內更新地區面積30.78 公頃之9.75%。由於協助遷建基地住戶辦理更新改建為市府重要政策，惟就申辦都市更新案件觀之，於2 年內整合達到都市更新事業計畫之同意比例門檻確非易事，更何況該等窳陋社區及經濟環境較差者更為困難。/n(三) 另依內政部98年7月30日內授營更字第0980807631 號函附98年7月27日召開「研商關於都市更新事業計畫經主管機關核定發布實施後，實施期間因相關更新法令有所更迭，實施者申請變更計畫執行疑義」會議結論(一)意旨，申請都市更新獲得容積獎勵，以依都市更新條例第10 條、第11 條申請『都市更新事業概要』後之送件時間為時點。/n(四) 案經市府參酌前述內政部函示意旨，考量實際整合困難情形，擬修訂本案之申請開發時程獎勵時點，以都市更新事業概要送件時間為準，以落實原計畫鼓勵住戶推動都市更新改建之構想，爰依都市計畫法第27條第1項第4款辦理變更程序。","二、 計畫範圍：以市府97 年2 月29 日公告之遷建基地範圍，以及98年5月1日公告之列管地號範圍（實際執行以公告地號範圍為準），合計有大安區通化段1至5小段(通化街附近地區)、萬華區華中段3小段(武成街)、信義區吳興段3小段(吳興街及松仁路口南側)、大同區文昌段2小段(延平北路四段)、信義區永吉段1、3小段、虎林段1、4小段、雅祥段2小段(永吉路、松山路、松信路附近地區)、中山區長春段1 小段(長春路及復興北路口西南側地區)等6 處遷建基地；並為利於都市整體發展，以其所在街廓劃為本變更案計畫範圍。","三、修訂計畫內容為鼓勵本案計畫範圍內遷建住宅之開發，並考量住戶意見整合不易，修訂計畫案伍之五、開發期程獎勵（一）開發期程之認定以申請都市更新事業概要送件時間為準，惟不得同時適用都市更新之時程獎勵。","四、法令依據：都市計畫法第27條第1項第4款。","五、辦理單位：臺北市政府。","六、本案審議歷程：市府（都市發展局）於98年10月20日以府都規字第09836515700號公告，98年10月21日起公開展覽30天。","七、 公民或團體所提意見：無。"],"resolution":["本案變更內容無涉使用分區調整，除計畫書內示意圖(一)至(六)內之圖框與圖例予以修正，並清楚呈現其框線以利閱讀外，其餘依市府所送計畫書圖修正通過。"]},{"case":"「臺北市文山區都市計畫通盤檢討（細部計畫）案內擬變更部分第二種住宅區為公園用地及停車場用地、增訂機關用地之建蔽率及容積率案」","description":["一、「臺北市文山區都市計畫通盤檢討（主要計畫）案」前經內政部都委會 97 年 8 月 26 日第 560 次委員會議決議（略以）：「本案除下列各點外，其於准照本會專案小組初步建議意見及臺北市政府 97 年 7 月 25 日北市都規字第 09704544700 號函送計畫書、圖通過」，市府依內政部都市計畫委員會決議修正並函報核定主要計畫，業於 98 年 1 月 23 日公告實施。","二、「臺北市文山區都市計畫通盤檢討（細部計畫）」業經本會 95年 9 月 28 日第 560 次委員會議審議決議修正通過，惟本案主要計畫於內政部都市計畫委員會審議期間，文山區公所接獲文山區景東理高里長鳳謙陳情書，景美段 4 小段 189 地號市有土地（土地使用分區為第二種住宅區，面積 1,482 平方公尺），長期閒置影響環境品質，考量社區整體發展，擬變更第二種住宅區為公園用地。","三、另政大段 1 小段 112 地號市有土地（屬木柵二期重劃區第二種住宅區，面積 2,078.23 平方公尺），因該地區之「木柵二期重劃區促進發展協進會」多次向李議員慶元陳情，期望闢建公共停車場供地區民眾使用，為達管用合一，擬變更第二種住宅區為停車場用地。","四、另「臺北市文山區都市計畫通盤檢討（主要計畫）案」內依管用合一檢討原則，將交通部公路總局管有之文山區景美段 1小段 553 地號土地由第四種住宅區變更為機關用地，為利土地管理機關後續利用，擬補充規範：「該機關用地之建蔽率及容積率與毗鄰之使用分區第 4 種住宅區一致」。","五、申請及辦理單位：臺北市政府（都市發展局）。"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"變更臺北市內湖區潭美段 5 小段 33 及 33-1 地號等 2 筆土地辦公服務區（二）為辦公服務區（二）（特）細部計畫案","description":["一、 本案位於內湖五期重劃區內，為中山高速公路及九號道路、南京東路、成功路二段所圍區域。本區鄰近中山高速公路南京東路交流道，計畫面積約12,683平方公尺。","二、 計畫緣起與目的：本案以符合臺北市政府「徵求參與『促進都市再生2010年臺北好好看』開發計畫案」之「科技產業軸帶」範疇，華固建設股份有限公司擬引進企業辦公室、小型辦公室等辦公機能，進而扮演串連地區科技產業發展之角色，經市府推薦依都市計畫第24條變更都市計畫。","三、 原公展計畫內容：（一） 變更土地使用分區本計畫變更辦公服務區(二)為辦公服務區(二)(特)，面積為1.2683公頃。/n表一 變更計畫內容表變更內容建位置原計畫新計畫面積（公頃）蔽率街廓編號辦5潭美段5小段 33 及33-1 地 號辦公服務區(二)辦公服務區(二)(特)1.268340%等2筆土地容積 變更理由率","一、配合政府政策促進%土地利用。","二、透過都市設計管制之落實，改善都市空間品質。/n（二） 使用項目及使用強度依原計畫規定。/n（三） 容積獎勵規定原計畫新計畫1. 本計畫區「辦公服務區（二）」適用綜合設 本計畫得適用「徵計放寬容積獎勵且應就容積獎勵部分辦理 求參與『促進都市再回饋，回饋數量以增加之容積之半數計 生 2010年臺北好好算，並得依「變更修訂臺北市主要計畫商 看』開發計畫案」二業區(通盤檢討)計畫案內有關商業區變更 項容積獎勵(廣場式回饋相關規定案」內相關計算方式核算代 開放空間、地面人行金繳交。/n通道)，並依該案之審2. 依本計畫及其他規定得增加容積者，其增 查機制辦理。/n加容積之總合不得超過基準容積 50﹪。/n（四） 建築基地地下層最大開挖面積佔基地面積最大比率乙項，原計畫於「土地使用分區及使用管制」內規定，本次變更計畫則於「都市設計原則」內規定。","四、 專案小組審查後修改之計畫內容：（一） 土地使用分區管制使用項目及使用強度依原計畫規定。/n表一 土地使用計畫表位置街廓編號辦5潭 美 段 5 小 段 33 及33-1地號等2筆土地土地使用分區辦公服務區(二)面積（公頃） 建蔽率 容積率1.268340% 225%（二） 使用項目：辦公服務區（二）（三） 容積獎勵規定1. 本計畫得適用「徵求參與『促進都市再生 2010年臺北好好看』開發計畫案」二項容積獎勵(廣場式開放空間、地面人行通道)2. 本計畫區須先依原都市計畫規定適用綜合設計容積獎勵應依規定需1/2回饋；再申請臺北好好看「廣場式開放空間」獎勵。/n3. 依本計畫及其他規定得增加容積者，其增加容積之總和不得超過基準容積50﹪。/n（四） 都市設計準則。","五、 全案係市府98年4月13日府都規字第09831425800號公告公開展覽並函送到會，本會於98年5月21日及98年10月28日召開「促進都市再生2010年臺北好好看」開發計畫科技軸帶組第2次及第8次專案小組會議審議本案，並於98年7月31日由本會委員及市府相關單位召開座談會，就「『促進都市再生2010年臺北好好看開發計畫』中『廣場式開放空間獎勵』適用疑義與獎勵容積上限」達成共識，經提98年9月10日本會第599次委員會議報告後，決議：洽悉。","六、 公民或團體所提意見：無。","七、 申請單位：華固建設股份有限公司。","八、 辦理單位：臺北市政府。","九、 法令依據：都市計畫法第24條。"],"resolution":["本案除以下幾點應再作修正外，其餘依專案小組審查意見、一、 本計畫區須先依原都市計畫規定適用綜合設計放寬容積獎勵部分應依規定需 1/2 回饋；再申請臺北好好看「廣場式開放空間」獎勵。故依臺北好好看申請「廣場式開放空間」容積獎勵，除含原都市計畫規定適用綜合設計放寬容積獎勵（須辦理回饋部分）外，另得增加之容積視其對環境品質的貢獻度、至多為法定容積率之 17％。","本案除以下幾點應再作修正外，其餘依專案小組審查意見、二、 本案同意申請臺北好好看「廣場式開放空間」及「地面人行通道」2 項容積獎勵項目，實際容積獎勵額度，由臺北市都市設計及土地使用開發許可審議委員會依本案所規劃之開放空間，審酌其必要性、開放性及公益性，就實際面積再核予容積獎勵額度。","本案除以下幾點應再作修正外，其餘依專案小組審查意見、三、 修正計畫書第 14 頁都市設計準則中有關建築物外牆顏色明度及彩度之相關規定，仍依原都市計畫之規定，以保持內湖五期地區整體建物設計色彩之一致性。","本案除以下幾點應再作修正外，其餘依專案小組審查意見、四、 修正計畫書第 15 頁都市設計準則（二）3.「本計畫區廣場式開放空間 24 小時開放供公眾使用」修正文字為：「本計畫區廣場式開放空間應考量其通透性且 24 小時開放供公眾使用」。","本案除以下幾點應再作修正外，其餘依專案小組審查意見、五、 其他計畫書建議修正及補充部分：修正計畫書第 19 頁玖、其他 三、「…若以完成超過之獎勵容積樓地板施工者…」文字修正為「…若已完成超過部分之獎勵容積樓地板施工者…」。"]},{"case":"變更臺北市南港區新光段1小段119地號等4筆土地農業區為機關用地(供中央政府機關使用)主要計畫案","description":["一、 計畫緣起：為因應全球化之挑戰，配合政府生技產業之推動，期運用我國現有科技優勢與利基，以科技創新創造經濟價值，結合中央研究院等機構促進我國生技發展，經行政院經濟建設委員會96年7 月30 日院台衛字第0960037968 號函同意衛生署擬於台北市南港區規劃成立「生醫管理中心」，以分期分區興建「衛生大樓」與「生技大樓」，俾建構優質衛生科技環境，活絡生醫產業之發展。/n「生醫管理中心」第一期計畫於96-100 年編列10 億元工程經費新建「衛生大樓」，第二期計畫為因應日益重要公共衛生政策、藥事、食品衛生及防疫等工作量之需求，擬開發興建具國際水準的生技大樓，結合公共衛生、育成中心、檢驗及研究於一處，提升國內醫藥食品工作效能，接軌國際，提升國家形象。而本次都市計畫變更範圍部分則位於「生醫管理中心」第二期開發基地內。/n另考量該區整體發展、私地所有權人權益，本次都市計畫變更範圍以衛生署「生醫管理中心」第二期開發基地部分用地，即以台北市南港區新光段一小段衛生署機關用地以東，龍華路以北，國防部機關用地以西所圍之4筆零碎之農業區(3筆國有土地、1筆私人土地)辦理分區變更，並經報請內政部98年6月1日內授營部字第0980805236 號函核定得依都市計畫法第27條第1項第4款規定辦理個案變更。","二、 計畫範圍：變更範圍位於南港區新光段一小段，西側鄰接行政院衛生署之機關用地，東側鄰接國防部軍備局之機關用地。計畫面積約為3270 平方公尺。","三、 計畫內容概述：（一） 土地使用規劃構想：1. 本基地主要提供衛生署「生醫管理中心」第二期開發基地使用，並以作為「生技大樓」及相關附屬辦公空間為主。/n2. 配合「生醫管理中心」第一期辦公廳舍及庭園景觀，及維持地區環境品質，第二期開發以低建蔽管制為原則，以留設大面積之開放空間。/n（二） 空間發展構想：未來「生醫管理中心」第二期「生技大樓」之軟硬體配置及功能，需兼顧現行全人健康照護計畫相關工作所需之一般性及特殊性初步規劃，茲簡要說明如下：3. 行政中心：含人員辦公室及其附屬空間、圖書資料中心、檔案室等。/n4. 育成中心：含藥物食品檢驗中心、中西醫藥生技中心、醫療器材製造規範及癌症防治研究實驗室等。/n5. 全國緊急醫療應變及防災支援中心：如中央疫情指揮中心。/n6. 教育訓練中心：含流行病學員訓練班。/n7. 民眾服務中心：如社區長期照護衛教宣導中心、自殺防治中心、重大傷病諮詢及預防接種或捐血站。/n8. 機電網路及資訊處理中心。/n9. 其他公共設施：如員工宿舍（配合本署中興新村同仁北遷及組織重整業務所需）。/n10. 防疫物資儲備中心：突發疫病防治因應物資儲備庫房。/n（三） 主要計畫變更內容：變更位置 原計畫南港區新 農業區新計畫機關用地變更面積 變更理由(m2)32701.配合政府生技產業光段一小推動，衛生署設置段 119 、「生醫管理中心」15-3 、第二期計畫。/n137 、 1382.配合南港區鐵路沿地號全部線都市更新整體發面積展政策，促進沿線（四） 實施進度與經費土地開發。/n1.土地取得方式與徵收經費（1）變更範圍內公有土地以撥用方式取得，私有土地部分將由衛生署以協議價購方式取得，如協議不成，則採一般徵收方式進行。/n（2）土地徵收經費約31 萬，由衛生署編列預算。/n2.實施進度「生醫管理中心」採分期分區開發，分二期完成。本次變更範圍位於第二期發展區範圍內，預計民國101 年完成一期興建工程後開始規劃興建，至民國106 年完工。/n3.開發經費「生醫管理中心」第二期「生技大樓」開發計畫所需經費，包括實質計畫規劃、用地取得、公共工程規劃設計、施工監造等，本案所需經費預估約為新台幣 20 億元，經費由行政院衛生署逐年編列。","四、 法令依據：都市計畫法第 27 條第 1 項第 4 款。","五、 申請單位：行政院衛生署。","六、 辦理機關：臺北市政府。","七、 本案審議歷程：市府（都市發展局）於 98 年 10 月 15 日以府都規字第 09835785000 號公告，98 年 10 月 16 日起公開展覽30 天。","八、 公民或團體所提意見：1 件。(詳後附公民或團體意見表)"],"resolution":["一、 本案除同意納入變更範圍外之南港區新光段一小段 137-3 地號併同變更機關指定用途為供中央政府機關使用外，其餘依申請單位、市府所送計畫書圖及會議當日所送補充會議資料內容修正通過。","二、 公民或團體陳情意見審決如後附綜理表。/n變更臺北市南港區新光段 1 小段 119 地號等 4 筆土地農業區為機關用地(供中央政府機關使用)主要計畫案"],"petition":[["號１"],["陳情人國防部軍備局工程營產中心北部地區工程營產處案內同段 137 地號部分土地目前仍有軍事設施供第 202 廠情理由「光華營區」使用中，因營區目前無搬遷計畫，請於變更都市計畫內澄清註明，機關用地應包含可供國防事業使用，避免因使用分區變更後無法供第 202 廠使用。","請於變更都市計畫內澄清註明，機關用地應包含可供國防事業使用，避免因使用分區變更後無法供第 202 廠使用。","申請單位(衛生署)回應：","1. 台北市南港區新光段一小段 137 地號為本署經管之土地且為未來本署生技大樓預定興建基地範圍，本署仍有公務需用，確實無法供 202 廠使用。","2. 202 廠之設施(開標室)興建於其他機關經管之土地上，應先釐清該廠當初為何會佔用他機關之土地？宜先查明計算該開標室周圍目前國防部經管土地使用之興建使用率。開標室周圍尚有大範圍自有土地，而僅係佔用他機關小部份之土地時，其陳情理由之正當性，尚有斟酌之空間。","3. 綜上 137 地號土地本署確實仍有公務需用，是請 202廠仍宜遵循國有財產法相關規定辦理後續事宜。","案內南港區新光段一小段 137 地號同意由農業區變更為機關用地（供中央政府機關使用），有關國防部軍備局工程營產中心北部地區工程營產處陳情理由與建議事項，後續由中央政府機關使用需求機關予以協調之。"]]},{"case":"變更臺北市松山區寶清段二小段 353 地號等 22 筆土地都市更新單元為同小段 353-2 地號等 13 筆土地為都市更新單元","description":["一、本次申請變更劃定範圍之更新單元係位於松山區寶清街、南京東路 5 段、基隆路 1 段所圍區域範圍內，面積 2,594 平方公尺。","二、本會前於 97 年 2 月 20 日第 579 次委員會審議通過「劃定臺北市松山區寶清段二小段 353 地號等 22 筆土地為更新單元」，並業經市府 97 年 4 月 23 日公告該更新單元劃定範圍。","三、本次申請人申請變更劃定範圍，係因範圍內部分土地整合困難，且針對區內未開闢計畫道路，擬改採排除於更新單元範圍外，以協助開闢方式辦理，俾利爭取更新容積獎勵。","四、本案變更後之更新單元實質規劃構想，有關騎樓或無遮簷人行道之留設原則仍維持原公告之計畫內容。變更後之更新單元亦經市府審查符合更新單元劃定基準及環境評估標準。","五、本案市府 98 年 10 月 19 日以府都新字第 09831260900 號函送到會。","六、申請單位：林萬富。","七、辦理單位：臺北市政府。","八、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。"],"resolution":["一、本案申請變更更新單元範圍，將區內未開闢計畫道路予以剔除一節，在市府未能確保範圍變更後，計畫道路亦能配合地區更新一併開闢完成之情況下，本案暫予保留，請市府就變更更新單元範圍排除未開闢公共設施與否之利弊得失先進行研析，並建立通案處理原則後再議。","二、本案計畫案名有關「都市更新單元」文字，請依都市更新條例規定刪除「都市」二字。更新單元內建築物面積同意依更新處建議修正為 1159.59 平方公尺。"]},{"case":"「變更臺北市大安區瑞安段三小段 224-1 地號等 20 筆土地為同小段 224-1 地號等 18 筆土地更新單元」案","description":["一、本更新單元位於臺北市瑞安街以東，和平東路二段 107 巷以西，瑞安街 222 巷以南，瑞安街 135 巷以北所圍街廓範圍之南側，計畫面積 1,749 平方公尺。","二、本案更新單元土地使用分區為住三，案前經市府於 97 年 5月 14 日公告劃定為更新單元，包含臺北市大安區瑞安段三小段 224、224-1、224-2、299、300、301、302、303、304、305、306-1、418、419、420、421、422、423、424、425、426 地號等 20 筆土地，總面積為 1,976 平方公尺。","三、茲因原計畫更新單元範圍內 300 地號部分所有權人改建意願不高，申請單位分別於 98.1.18 及 98.3.20 召開變更範圍協調會，更新處亦於 98.8.24 召開協調會，仍無人表達參與本次更新，且造成同小段 299 地號範圍亦不能參與本次都市更新，故辦理變更劃定更新單元範圍，排除同小段 299 及 300地號 2 筆土地。","四、變更計畫內容：計畫範圍排除瑞安段三小段 299 及 300 地號 2 筆土地（面積227 平方公尺）。。","五、本件係市府以 98 年 11 月 4 日府都新字第 09831421200 號函送到會。","六、申請人：吳玉英。","七、辦理單位：臺北市政府。","八、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。"],"resolution":["本案變更更新單元劃定範圍照案通過。NA決議：本案變更更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市文山區興安段一小段 42 地號等 47 筆土地為更新單元","description":["一、 本更新單元位於興隆路三段 112 巷以東、興隆路三段以南、興隆路三段 152 巷以西、興隆路三段 116 巷 3 弄以北所圍街廓範圍內，面積約 4,013 平方公尺。","二、 本案土地使用分區為住三(建蔽率 45％、容積率 225％)，街廓內東西 2 側均未納入更新單元，單元內合法建物計有 22棟，多為 3-4 層樓加強磚造建物，屋齡逾 40 年。","三、 本更新單元土地權屬公有佔 7.63％、私有佔 92.37％、建物權屬均為私有。未來更新單元將導入綠建築理念，臨計畫道路留設 2 公尺以上之無遮簷人行道，提供舒適的人行空間。","四、本件係市府以 98 年 10 月 14 日府都新字第 09831098400 號函送到會。","五、申請單位：趙恩博。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市內湖區西湖段一小段 683-1 地號等 68 筆土地為更新單元","description":["一、本更新單元位於內湖路一段以北、內湖路一段 323 巷以東、內湖路一段 351 巷以西、恕德家商以南所圍街廓之東南側範圍內，計畫面積 5,298 平方公尺。","二、本案更新單元土地使用分區為第三種住宅區及第三之ㄧ種住宅區，現況沿內湖路一段以商業使用為主，巷道內為住宅使用。更新單元內共計 65 棟建築物，其中 64 棟為二層樓加強磚造，使用年期已逾 40 年；1 棟四層樓鋼筋混凝土造建築物，使用年期已逾 30 年，建築物現況老舊。","三、本件係市府以 98 年 10 月 14 日府都新字第 09830981300 號函送到會。","四、申請單位：黃鳳。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、計畫書請補附詳確都市計畫圖，俾明確表達基地東側囊底路之劃設情形。"]},{"case":"劃定臺北市信義區永春段二小段 171 地號等 33 筆土地為更新單元","description":["一、 本更新單元位於信義區信義路六段以北、信義路六段 33 巷以東、虎林街 242 巷以南及信義路六段 76 巷以西所圍完整街廓，面積 3,771 平方公尺，土地使用分區為第三種住宅區。","二、 更新單元內計有 18 棟 4-5 層鋼筋混凝土造建物，屋齡皆已逾30 年以上。土地及建物權屬均為私有，目前同意參與更新比例之土地及合法建築物所有權人約 40%。基地內建物老舊、結構有安全疑慮，單元內停車空間不足，且缺乏適當開放空間，有礙公共安全與防救災之虞。更新計畫實施後，可促進土地再開發利用、導入綠建築、改善整理都市景觀，加強地區防救災機能、生活安全，提供公共開放空間、人行空間與規劃停車位，創造良好都市環境品質。","三、 本件係市府以 98 年 10 月 19 日府都新字第 09831223700 號函送到會。","四、 申請單位：吳水上 君、李黎明 君。","五、 辦理單位：臺北市政府。","六、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新條例第 15 條。","七、 本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市中山區長安段一小段 345 地號等 20 筆土地為更新單元","description":["一、 本更新單元位於復興北路、長安東路二段、長安東路二段 201巷、復興北路 36 巷所圍街廓範圍內南側，面積約 1,590 平方公尺。","二、 本案土地使用分區為商三特(原屬住三及商二，建蔽率分別為45％及 65％、容積率分別為 225％、630％)，單元內合法建物計有 16 棟，多為 3 層樓加強磚造建物，屋齡逾 39 年。","三、 本更新單元土地、建物權屬均為私有。未來更新單元東側及南側留設 3.64 公尺騎樓或無遮簷人行道，西側臨計畫道路並配合消防救災需求退縮 2 公尺以上無遮簷人行道，採順平處理，並再退縮 2.5 公尺人行道，便利行人通行。","四、本件係市府以 98 年 10 月 22 日府都新字第 09831284000 號函送到會。","五、申請單位：尚志資產開發股份有限公司。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、案內基地臨復興北路、長安東路側配合沿街商業使用及騎樓延續性，建議留設騎樓。"]},{"case":"劃定臺北市中正區南海段二小段 395-1 地號等 19 筆土地為更新單元","description":["一、本更新單元位於中正區牯嶺街、牯嶺街 89 巷、南昌路二段 4巷、南昌路二段 4 巷及西北側 6 公尺未開闢計畫道路所圍之完整街廓，計畫面積 1,913.83 平方公尺。","二、本案更新單元土地使用分區為第三種住宅區及第三種商業區（特），更新單元臨牯嶺街地面層建築物多為餐飲業及汽車維修業使用，其餘多作為住宅使用為主。單元內現有 7 棟建物，構造皆為鋼筋混凝土造，其中 6 棟建築物使用年期超過30 年。","三、本件係市府以 98 年 10 月 22 日府都新字第 09831263000 號函送到會。","四、申請單位：張太平、力麒建設股份有限公司。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市中正區永昌段四小段 44 地號等 24 筆土地為更新單元","description":["一、本案位於中正區三元街、和平西路 2 段 98 巷交叉路口東北側街廓內，面積 1,495.19 平方公尺。基地東南側 7 樓建物經協調表示無參與意願，故未納入本更新單元範圍。","二、本更新單元土地使用分區為第三種住宅區及第三之一種住宅區，土地包括公有及私有，合法建物權屬均為私有。","三、計畫書第 5 頁敘明本案將協助開闢東南側未開闢計畫道路，臨和平西路 2 段 98 巷及三元街側退縮留設 2 公尺以上無遮簷人行道，臨東南側未開闢計畫道路退縮留設 4 公尺以上無遮簷人行道。","四、本案市府 98 年 10 月 23 日以府都新字第 09831348900 號函送到會。","五、申請單位：郭仁貴、陳秀卿。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","八、本更新單元前經市府審查符合更新單元劃定基準及環境評估標準。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、有關本案計畫書第 5 頁敘明本案將協助開闢東南側未開闢計畫道路一節，因該未開闢計畫道路業經市府納入已公告發布實施之臺北好好看金山石建設細部計畫案內予以開闢，本案計畫書內文字請作修正，並請於相關圖面上標註上開細部計畫案之範圍。"]},{"case":"劃定臺北市中正區河堤段一小段 191 地號等 26 筆土地為更新單元","description":["一、本更新單元位於中正區羅斯福路三段 84 巷西側、羅斯福路三段南側、羅斯福路三段 58 巷東側、晉江街北側所圍街廓中段，計畫面積 1,119 平方公尺。","二、本案更新單元土地使用分區為第三種商業區（特），現況除臨羅斯福路三段側作零售業、餐飲業使用外，其於多作住宅使用。更新單元內共有 11 棟建築物，其中 7 棟為合法建築物，4 棟為未登記建物，建築物構造為磚造、鋼筋混凝土造及加強磚造，皆為超過 30 年之建物。","三、本件係市府以 98 年 10 月 28 日府都新字第 09831420800 號函送到會。","四、申請單位：洪俊銘。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、計畫書第 9 頁所標示綠化空間建議改配置於基地南側臨晉江街側。"]},{"case":"劃定臺北市中正區福和段二小段 518 地號等 19 筆土地為更新單元","description":["一、 本更新單元位於中正區羅斯福路四段、羅斯福路四段 196 巷、羅斯福路四段 136 巷及羅斯福路四段 196 巷 15 弄所圍街廓之東南側內，面積 1,906 平方公尺，土地使用分區為商三特(原屬第三種住宅區及第二種商業區)。","二、 更新單元內計有 11 棟建築物，其中 5 棟為 4 層鋼筋混凝土造建物；3 棟 2 層及 1 棟 1 層之磚造建物，1 棟 4 層及 1 棟 3 層之加強磚造建物，使用年期均已逾 30 年。土地及建物權屬均為私有，目前同意參與更新比例之土地及合法建築物所有權人僅約10%以上(計畫書第 2 頁，僅 1 人同意)。基地建物老舊未充分發揮商業區之機能；整體建物老舊、巷弄狹窄且停車空間不足，有礙公共防救災。更新計畫實施後，可促進土地再開發利用、改善整理都市景觀，加強地區防救災機能，提供舒適人行空間與停車位，創造良好都市環境品質。","三、 本件係市府以 98 年 10 月 2 日府都新字第 09831139000 號函送到會。","四、 申請單位：蔡博垣 君。","五、 辦理單位：臺北市政府。","六、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11條暨臺北市都市更新條例第 15 條。","七、 本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 有關計畫書第 1 頁都市計畫情形現況為商三特(原屬第三種住宅區及第二種商業區)之文字，以及第 10 頁重大建設距離標示圖不明確等內容，請併同更正。"]},{"case":"劃定臺北市北投區文林段四小段 798 地號等 54 筆土地為更新單元","description":["一、 本更新單元位於北投區自強街以北、致遠一路二段以東、致遠一路二段 12 巷以南、石牌路一段 166 巷以西所圍街廓內，面積 3,161 平方公尺，土地使用分區為市場用地(毗鄰第三種商業區-原屬商一：建蔽率 50%、容積率 360%)。","二、 更新單元內計有 1 棟 2 層鋼筋混凝土造建物；屋齡為 34 年。/n土地權屬 3.93%為公有土地、96.07%為私有土地；建物權屬均為私有，目前同意參與更新比例之土地及合法建築物所有權人僅 2%，共 2 人。本案基地現況為市場(自強綜合市場(股)公司開闢之私有傳統市場)與店面使用，惟營運狀況欠佳，服務水準不足，商業機能低弱，整體環境窳陋；發展現況與強度與不符都市機能。更新計畫實施後，可復甦市場使用機能與市場服務環境，以都市計畫公共設施多目標發展方式促進土地再開發利用、提昇居住生活品質，活絡商業機能等，並提供舒適人行空間與周邊綠美化，創造和諧環境。","三、 本件係市府以 98 年 10 月 23 日府都新字第 09831124400 號函送到會。","四、 申請單位：林婉慈 君。","五、 辦理單位：臺北市政府。","六、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新條例第 15 條。","七、 本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["本更新單元劃定範圍案考量全市市場需要性、現有周邊市場供給情形、都市生活需要與現有攤商協調情形等議題，請臺北市市場管理處予以通盤考量審慎評估是否仍循都市更新辦理或可依其它方式處理後，再行續審。"]},{"case":"劃定臺北市大安區學府段一小段 106 地號等 26 筆土地為更新單元","description":["一、 本更新單元位於大安區樂業街 15 巷以北、和平東路三段以南、和平東路三段 98 巷以西及樂業街以東所圍街廓範圍，面積約 1,371 平方公尺。","二、 本案土地使用分區為商三特(原屬商二)及住三，建蔽率分別為 65％及 45％、容積率分別為 630％、225％，單元內合法建物計有 17 棟，其中 2 棟 5 層樓鋼筋混凝土造建築物，屋齡逾30 年、15 棟加強磚造建築物，屋齡逾 40 年，建築物現況密集老舊，防災避難空間不足。","三、 本更新單元土地、建物權屬均為私有。未來更新單元北側臨計畫道路留設 3.64 公尺騎樓，南側並配合消防救災需求退縮2 公尺以上無遮簷人行道，並採順平處理。","四、本件係市府以 98 年 10 月 23 日府都新字第 09831317500 號函送到會。","五、申請單位：黃正宗。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 據市府表示緊鄰本案東側將另有一更新單元申請劃定案，建議後續都市更新審議時，本 2 件更新單元之建築配置、開放空間及人行系統應相互配合規劃。"]},{"case":"劃定臺北市大安區學府段二小段 39 地號等 7 筆土地為更新單元","description":["一、本案位於和平東路二段 96 巷以東、和平東路二段 118 巷 2 弄以南、和平東路二段 118 巷以西，以及和平東路二段 118 巷 4弄以北所圍街廓範圍內，面積 763 平方公尺。本更新單元面積未達 1000 平方公尺，依計畫書第 4 頁敘明，業經臺北市都市更新及爭議處理審議會 98 年 8 月 31 日同意以本範圍送本會審議。","二、計畫書第 1 頁敘明更新單元西側鄰地經協調參與更新意願低，故未予納入。","三、本更新單元土地使用分區為第三種住宅區，土地及建物均為私有。","四、本案基地臨計畫道路側留設 2 公尺以上無遮簷人行道。","五、本案市府 98 年 10 月 29 日以府都新字第 09831329800 號函送到會。","六、申請單位：四方開發建設股份有限公司。","七、辦理單位：臺北市政府。","八、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","九、本更新單元前經市府審查符合更新單元劃定基準及環境評估標準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市大安區學府段四小段 27 地號等 9 筆土地為更新單元","description":["一、本案位於和平東路二段以南、和平東路二段 18 巷以東、新生南路三段 11 巷以北及和平東路二段 36 巷以西所圍街廓範圍內，面積 1,456 平方公尺。","二、本更新單元土地使用分區為第三種商業區（原屬第二種商業區及第三種住宅區），土地及建物均為私有。","三、本案基地北側規劃留設騎樓，西側留設騎樓或 3.64 公尺以上無遮簷人行道，南側留設 2 公尺以上無遮簷人行道。","四、本案市府 98 年 11 月 5 日以府都新字第 09830976700 號函送到會。","五、申請單位：丘繼穌。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","八、本更新單元前經市府審查符合更新單元劃定基準及環境評估標準。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、有關市府說明緊鄰本案東側將另有一更新單元申請劃定案，建議後續都市更新審議時，本 2 件更新單元之建築配置、開放空間及人行系統應相互配合規劃。"]},{"case":"劃定臺北市大安區復興段一小段 393 地號 1 筆土地為更新單元","description":["一、 本更新單元位於大安區復興南路一段 107 巷以南、忠孝東路四段 17巷以東、大安路一段 52 巷以北及忠孝東路四段 49 巷以西街廓內西北側，面積約 801 平方公尺。","二、 本案土地使用分區為住四(建蔽率 50％、容積率為 300％)，單元內現有 2 棟 4 層樓加強磚造建築物，屋齡逾 40 年。","三、 本更新單元土地權屬公有佔 8.36％、私有佔 91.64％，建物權屬公有佔 7.89％、私有佔 92.11％。公有土地管理機關為最高行政法院，意見略以：「本案範圍內之國有房地，仍有保留公用之需，倘都市更新計畫案審核通過，將依規定辦理」。未來更新單元將「綠建築」觀念融入建築規劃中，並設置充足之人行空間。","四、 本件係市府以98 年11 月4 日府都新字第09831418400 號函送到會。","五、 申請單位：陳茜。","六、 辦理單位：臺北市政府。","七、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 12、15 條。","八、 本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準，並經台北市都市更新及爭議處理審議會 98年 9 月 21 日第 25 次委員會議決議：「同意本更新單元範圍，後續請依程序提報都市計畫委員會」。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 劃定更新單元摘要表更新單元劃定基準與計畫書內容不符，請予修正。"]}]}
