{"臺北市都市計畫委員會第 605 次委員會議續會紀錄":"臺北市都市計畫委員會第 605 次委員會議續會紀錄","date":"98/12/25","start_time":"2:00","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"林建元","note_taker":"：陳福隆","attend_committee":["(詳簽到表)"],"attend_unit":["(詳簽到表)"],"confirm_item":[{"case":"實際停車需求量尚有空間…」應予修正為「一、（四）…實際停車供給量尚有空間…」外，餘無修正事項，予以確定。"}],"deliberate_item":[{"case":"「變更臺北市內湖區文德段三小段 318 地號等 9 筆土地公園用地為機關用地主要計畫案」暨「擬定臺北市內湖區文德段三小段 318 地號等 9 筆土地機關用地細部計畫案」","description":["一、計畫位置及面積：本計畫範圍為臺北市內湖區文德段三小段 318 地號等 9 筆土地，位於臺北市內湖區瑞光路 30 號對面，基地四周三面為公館山所環繞，南臨瑞光路，面積約 8745.5 平方公尺。","二、計畫緣起：內政部警政署保安警察第六總隊第二大隊第四中隊（簡稱二大四中）職司美國在臺協會臺北辦事處（簡稱 AIT）重點安全維護任務，因應 AIT 預定自現址遷建至台北市內湖區金湖路 100 號新址（預定竣工期程為 2012 年），二大四中相關安全維護任務必因美方安全需求而隨之移轉，相關廳舍暨應勤設施亟需配合就近規劃新警衛駐地，以利緊急應變。衡諸本案計畫範圍位處內湖瑞光路，距離 AIT 遷建新址約 3.113 公里，已是較近地點適合之選；為符合駐地隨之搬遷後本案用地實際使用情形，遂辦理都市計畫變更案。本計畫案前經內政部 98 年 3 月 26 日內授營都字第 0980802450 號函准依都市計畫法第 27 條第 1 項第 4 款規定辦理個案變更都市計畫。","三、計畫內容：（一）主要計畫：變更「公園用地」為「機關用地」。/n（二）細部計畫：1、本基地之使用，以台北市土地使用分區管制規則第 5 條第 13 款之公務機關為主，提供做為內政部警政署保安警察第六總隊使用。/n2、建蔽率 15％、容積率 60％。/n3、本計畫未規定事項，悉依「台北市土地使用分區管制規則」辦理。","四、本案係市府 98 年 10 月 19 日府都規字第 09804160103 號函送到會。","五、公民或團體所提意見：無。","六、申請單位：內政部警政署保安警察第六總隊。","七、法令依據：都市計畫法第 27 條第 1 項第 4 款、都市計畫法第22 條。"],"resolution":["本案除細部計畫中「都市設計管制準則」第七點、第八點載述之「管制要點」應配合標題修正為「管制準則」外，其餘照案通過。"]},{"case":"變更台北市文化體育園區北側第三種工業區為道路用地細部計畫案","description":["一、 本案位於文化體育園區北側，西接光復南路，北接市民大道平面道路，南接忠孝東路553巷，計畫面積4,995平方公尺。","二、 計畫緣起與目的：為因應臺北文化園區開發完成後，衍生之交通需求，建全地區道路系統功能，擬於文化體育園區北側新闢道路，提供文化體育園區環場道路及停車場進出服務，並促進未來臺北機廠再發展之基地利用，提升整體路網功能。","三、 原都市計畫及土地使用現況現行土地使用分區為第三種工業區，目前為市民大道南支線以高架方式經過。","四、 變更細部計畫內容：變更第三種工業區為道路用地，面積4,995平方公尺。","五、 事業及財務計畫（一） 開發方式：由新工處負責開闢（二） 土地取得：協議價購、徵收、撥用及預抵未來都市計劃變更回饋。","六、 全案係市府98年10月29日府都規字第09836843100號公告公開展覽並函送到會。","七、 公民或團體所提意見：計13件。","八、 申請單位：臺北市政府。","九、 法令依據：都市計畫法第27條第1項第4款。"],"resolution":["本案組成專案小組就以下議題進行討論，獲具體結果後再提委員會議審議，專案小組召集人請陳委員武正擔任，專案小組成員請都委會幕僚徵詢委員意願自由參加。/n（一） 本案請市府洽巨蛋得標廠商之規劃公司及文化園區之規劃公司，就文化體育園區整體規劃於專案小組簡報，並請市府交通局就文化體育園區整體交通系統、停車場出入、人行步道、自行車道系統及動線等提出說明，及提供文化體育園區整體規劃之意見與建議。/n（二） 請台灣鐵路管理局提出本案北側台鐵機場之規劃構想，以供整體規劃之參考。"]},{"case":"案 名：變更臺北市松山區民生東路新社區特定專用區新東街及新東街31巷交口西北側住宅用地為住宅用地（特）細部計畫案","description":["一、 計畫緣起：（一） 本案係市府受理誠美建築開發股份有限公司申請「促進都市再生 2010 年臺北好好看」之開發計畫（老舊社區組），經市府審查通過推薦，爰依都市計畫法第 27 條第 1 項第 4款提出本細部計畫變更案。本案經 98 年 6 月 23 日以府都規字第 09831207000 號公告，98 年 6 月 24 日起公開展覽30 天。/n（二） 依 98 年 1 月 19 日本會第 590 次委員會議決議（略以）：臺北好好看計畫案件逕由各專案小組進行審查後再提委員會議審議。本案業於 98 年 7 月 28 日、11 月 11 日召開2 次專案小組會議討論完畢。","二、 公展計畫內容概述：（一） 計畫範圍與面積：位於民生東路新社區特定專用區內，新東街及新東街 31 巷交口西北側，土地面積為 5,843 平方公尺，土地使用分區為住宅用地，建蔽率 50％，容積率 200％。另計畫範圍亦屬 96 年 7 月 18 日市府公告劃定之更新單元。/n（二） 計畫區現況：計畫範圍以住宅使用為主，一樓有一般商業使用。基地內共有 15 棟建築物，屋齡為 27-37 年之 4-6 層樓建築物，土地權屬皆屬私有。/n（三）變更計畫內容：1.變更土地使用分區：位置原計畫變更內容新計畫 面積(㎡)變更理由新東街及新 東 街 31巷交叉口西北側住宅用地住宅用地(特)5843平 方 公尺配合整體開發計畫，變更原計畫內容2.土地使用分區管制：(1) 使用強度：住宅用地(特)內之法定建蔽率為50％，容積率為200%。/n(2) 本案建築基地得適用「徵求參與『促進都市再生 2010 年臺北好好看』開發計畫案」廣場式開放空間之容積獎勵。前述建築基地未規定事項，第三種住宅區(特)適用「臺北市土地使用分區管制規則」有關第三種住宅區之規定。/n(3) 計畫區建築物地下層及地上一、二層，得依「臺北市土地使用分區管制規則」第八條之規定，供住宅以外之使用外，其餘者必須供住宅使用。另地上二樓作住宅以外之使用時，應依市府94年8月29日府都規字第09420279000號公告之「變更『修訂台北市主要計畫商業區(通盤檢討)計劃案』內有關商業區變更回饋相關規定案」辦理回饋。/n(4) 擬定都市設計管制準則。/n(5)開發方式：以都市更新機制辦理，採全街廓之方式規劃設計與整體開發為原則。","三、 本案業於 98 年 11 月 11 日召開本案第二次專案小組會議討論完畢，結論提請大會討論。市府(都市發展局)並於 98 年 11月 23 日提送修正後資料到會。","四、 公民或團體陳情意見：無。"],"resolution":["一、本案除以下幾點應再作修正外，其餘依市府本次提會審議資料及會議當日所送補充資料內容通過。/n（一）本案同意申請臺北好好看「廣場式開放空間」、「地面人行通道（含腳踏車道）」2 項容積獎勵項目，實際容積獎勵額度，由「臺北市都市設計及土地使用開發許可審議委員會」依本案所規劃之開放空間，審酌其必要性、開放性及公益性，就實際面積再核予容積獎勵額度。/n（二）本案除都市更新容積獎勵以外，申請臺北好好看之容積獎勵與其他各項依法申請之容積獎勵總額，以原分區法定容積率之 1.5 倍為上限。/n（三）本案建築物之使用除比照「台北市民生東路新社區特定專用區建築管制要點」住宅用地之使用外，地上一、二層得作第三種商業區之使用，但應依市府 94 年 8 月 29 日府都規字第 09420279000 號公告之「變更『修訂臺北市主要計畫商業區（通盤檢討）計劃案』內有關商業區變更回饋相關規定案」辦理回饋，至於回饋內容與額度授權臺北市政府都市發展局計算後納入細部計畫書載明。/n（四）本案計畫書案名名稱併同前述修正內容調整為「變更臺北市松山區民生東路新社區特定專用區新東街及新東街 31 巷交口西北側住宅用地為住宅用地（特）細部計畫暨修訂土地使用分區管制要點案」。"]},{"case":"變更「臺北市內湖區潭美段 1 小段 405 地號等 6 筆土地」第二種工業區為科技工業區 A 區（特）及道路用地細部計畫案","description":["一、計畫範圍及面積：本計畫區位於潭美街與安康路 106 巷之原萬客隆舊址，計畫範圍為內湖區潭美段 1 小段 405、420、424、427－1、525、611 地號等 6 筆土地，面積 13,938 平方公尺。","二、本計畫範圍內土地所有權人為申請單位皇昌投資股份有限公司信託予兆豐國際商銀，目前土地使用分區為第二種工業區。","三、計畫緣起：本案係為配合內科化趨勢與本市蘆洲里工業區採市地重劃開發升級為科技工業區之規劃草案，希先行調整分區為科技工業區，藉以作為縫合大內科與南軟地區之軸承地位。且計畫區位於大內科地區中蘆洲里工業區，符合本市「促進都市再生 2010 年臺北好好看」開發計畫案之「科技產業軸帶」範疇，案經該審查委員會審查通過推薦，爰依都市計畫法第 24 條辦理本細部計畫變更案。","四、計畫內容：（一）「第二種工業區」變更為「科技工業區 A 區（特）」及「道路用地」。建蔽率 55％、容積率 255％，計畫書未規定事項適用「第三種工業區」規定辦理。/n（二）使用組別除比照「第三種工業區」外，得允許比照「臺北市內湖輕工業區輔導管理辦法」第 4 條第 5 款規定公告認可之產業使用，其中屬次核心產業項目應辦理回饋，相關回饋條件由本府另訂之。/n（三）計畫區得適用「促進都市再生 2010 年臺北好好看」開發計畫案二項容積獎勵：「廣場式開放空間」及「挑空室內開放空間」。","五、本案係市府 98 年 3 月 2 日以府都規字第 09736046103 號函送到會，自 98 年 3 月 3 日起公開展覽 30 日。","六、申請單位：皇昌投資股份有限公司。","七、辦理機關：臺北市政府。","八、法令依據：都市計畫法第 24 條。","九、公民或團體陳情意見：1 件（詳後附綜理表）。","十、98 年 4 月 15 日案提經本會「為召開『促進都市再生 2010 年臺北好好看』開發計畫科技軸帶組專案小組會議」審議獲結論：（一）計畫書附件二有關本案暨蘆洲里工業區之重劃負擔等財務試算，請依市府土地開發總隊所提供資料進行更新。/n（二）案內擬申請之 2010 年臺北好好看「廣場式開放空間」及「挑空室內開放空間」容積獎勵，其所留設之開放空間提供做公眾使用之政策導向，應於計畫書中詳確補述。/n（三）本案自行車動線、道路退縮及使用等部分，請依交通局所提意見再做檢討修正。/n（四）有關「本案為工業區是否得比照 2010 年臺北好好看『廣場式開放空間』類別申請容積獎勵，以及其獎勵標準」一節，本次專案小組無具體結論，請市府檢附相關決策文件供審議參考，並於計畫書中載明，相關事項提委員會討論。/n（五）針對本案生態、植披、透水性等相關設計應於計畫書中補列。/n（六）本案「道路用地」之捐贈時程管制，應於計畫書中明訂係於道路開闢完成後暨使用執照領取之前。/n（七）本案都市設計審議預審涉及容積獎勵部分，請併送委員會討論，並就全市具獎勵上限案例提供本會審議參考。/n（八）全案修正後資料及相關補充說明請規劃單位彙整並研提修正前後對照表，續提委員會審議確認。","十一、市府都市發展局以 98.6.3 北市都規字第 09832521300 號函送專案小組審查結論辦理情形表、計畫書修正前後對照表、修正後計畫書到會，續提委員會審議。","十二、98 年 6 月 30 日第 595 次委員會議決議：（一）有關本案為工業區是否得比照商業區申請「2010 年臺北好好看『廣場式開放空間』容積獎勵」一節，鑒於原政策公告內容廣場式開放空間獎勵並無工業區適用之相關規定，多數委員傾向認定工業區不得比照辦理。惟若市府仍主張比照適用，則應由市府自行承擔責任。/n（二）前項擬採比照方式請市府就法令層面再予釐清，併獎勵係數值之比照方式續送專案小組再做討論。/n（三）為利於本案後續之審議，有關「2010 台北好好看」申請案之容積獎勵上限及其額度，係採通案適用或個案因地制宜方式，請都委會另案召開座談會先予討論確定。","十三、市府都市發展局以 98.10.8 北市都規字第 09836537000 號函送委員會決議辦理情形表、計畫書修正前後對照表、修正後計畫書到會，續提專案小組審議。","十四、98 年 10 月 28 日科技軸帶組第 7 次專案小組會議審查意見：（一）土地使用：1、本案「預留 21.6％土地面積供未來重劃抵充使用」一節，請申請單位續洽市府就本案參與重劃、未參與重劃時本基地及外圍區域所應負擔之重劃比例與本案目前預留之重劃比例進行比較分析。並就本區未來重劃可行、不可行情況下所開闢道路之管理維護分別再做文字上的補強與說明。/n2、請申請單位提供本案重劃前後允建容積樓地板面積之增減、7.1 億拆遷補償費反推回容積樓地板面積之值、以及未申請台北好好看或重劃而改辦都市更新所能獲取容積獎勵等情況供委員審議參考。/n3、有關本案與周邊原蘆洲里工業區業於 98.8.31 公展辦理主要計畫變更之先後順序，同意市府都市發展局說明本案應先行辦理變更，以利案內道路用地供未來重劃抵充之用並藉以降低全區之重劃負擔。/n4、修正後計畫書第 13 頁中有關「臺北市土地使用分區管制規則」第 80-2 條之適用，請改列於計畫書之「拾、其他」項下。/n（二）申請「2010 年臺北好好看」容積獎勵：1、本計畫區得適用「臺北好好看」開發計畫案容積獎勵之項目修正為「地面人行通道」及「挑空室內開放空間」等二項。/n2、請申請單位就所擬申請之容積獎勵之環境貢獻度於計畫書中補列，並提供其申請獎勵之試算值與總量供審議參考。/n3、本案除申請臺北好好看容積獎勵外，同時亦擬依「臺北市土地使用分區管制規則」第 80-2 條申請容積放寬，惟案依「臺北市建築基地開發許可回饋辦法」第五條之規定「申請依本規則第八十條之二優惠之容積，併同其他法規獎勵容積之額度，以原基準容積之百分之五十為限」，故本案申請臺北好好看容積獎勵應依該規定獎勵上限辦理。/n（三）都市設計部分：1、有關所擬配置「地面人行通道」、「挑空室內開放空間」等設施，應於計畫書中都市設計項下補列詳細設置準則，以為後續實質規劃之依循。/n2、本案計畫區北側所留設「地區性公車轉運站」應就其所擬設置規模及位置，與圖七「都市設計管制原則示意圖」相互整合，並就「計程車排班需求予以內部化處理」再做文字上之補充。/n（四）其他：1、本案預先留設之 21.6％土地包含「道路用地」及「道路用地（供人行使用）」，計畫書中第 20 頁「開發期程」項下所述應捐贈部分亦應補列「道路用地（供人行使用）」一項，並於「預定完成期限」一欄加註說明。/n2、計畫書文字應再修正及補充部分：（1）計畫案名之變更項目應增列「道路用地（供人行使用）」。/n（2）「柒、都市設計」請爰例修正為「柒、都市設計準則」，其項下文字說明「特訂定本原則」、「本都市設計管制要點」等，亦請一併修正為「特訂定本準則」及「本都市設計準則」。/n（3）計畫書第 10 頁「其詳細內容如表三、圖七所示」應修正為「…圖六…」。/n（五）全案修正後計畫書及相關補充說明請規劃單位彙整並研提修正前後對照表，續提委員會審議確認。","十五、市府都市發展局以 98.11.25 北市都規字第 09837991600 號函送專案審查辦理情形表、計畫書修正前後對照表、修正後計畫書到會，續提委員會議審議。"],"resolution":["一、本案從今天提案單位說明、到場議員（臺北市議會李議員彥秀及王議員孝維）及出席委員所發言得獲之共識，均希望本地區環境能具體且早日獲致改善並加速本區之工業轉型。","二、就本案個案變更是否涉及適法性之疑義而言，經依法令文意完成討論確認：1.本案位處好好看所公告之科技產業軸帶範圍，具提案資格，2.本案於市府所規範之程序，亦通過市府推薦之行政作業程序，3.本案得適用 2010 年台北好好看之容積獎勵項目，本委員會以最嚴格方式認定，同意「地面人行通道」及「挑空室內開放空間」等二項；至於未來實際獎勵額度則視其對周邊環境貢獻度及開放性，授權「台北市都市設計及土地使用開發許可審議委員會」予以認定，且其各項容積獎勵之總額度以原基準容積之百分之五十為上限。","三、為達本案計畫執行確實有利於減輕周邊重劃財務負擔，有關案內擬預留之 21.6﹪土地面積之捐贈時機點，授權市府都市發展局、新建工程處、土地開發總隊等單位進行文字研擬後提下次大會確認。","四、原公展變更「第二種工業區」為「道路用地（供人行使用）」部分，仍維持原使用不做變更，並請修正計畫案名。","五、其餘部分依專案小組審查意見、市府本次提會審議資料及會議當日所送補充資料內容修正後通過。","六、公民或團體所提意見審決如後附綜理表"],"add_resolution":["為配合產業轉型，請市府都市發展局針對傳統工業區之土地使用變更，研擬一通案之處理方式。"],"petition":[["變更「臺北市內湖區潭美段 1 小段 405 地號等 6筆土地」第二種工業區為科技工業區 A 區（特）及道路用地細部計畫案"],["１ 陳情人 陳明霖里長大家好，本人為內湖區蘆洲里里長。四十年前，為了全台北市垃圾無處堆放而建置掩埋場，成為內湖垃圾山。","後又設置焚化爐於此地，長期以來，本里里民除忍受嫌惡設施外，並無發展。但內科及南軟等附近區域相繼開發，使本區成為聯繫兩大科學園區之科技軸帶。市府有意進行市地重劃，居民無不感到興奮。因此，除強烈希望辦理本里市地重劃外，垃圾山清除亦儘速進行。","另對於舊萬客隆土地開發案之建議如下：","一、民間企業對本區之開發，有帶動地方繁榮之作用，此案在今年元月十四曾於本里召開環評說明會，因參與市府「台北好好看」計畫，而提供相當之綠地廣場及室內設施供居民使用，本人及里民皆非常贊成。","二、本案除對本區開發有帶頭作用外，根據都發局提供之資料，此案之自行開發通過後，對於本里市地重劃之財務可行性評估甚有幫助，可減輕市府重劃負擔。","希望市政府早日通過此案，繁榮地方。亦請都發局及地政處等單位儘速辦理本里市地重劃。"]]},{"case":"變更臺北市大安區辛亥段五小段 123-1 地號部分土地保護區為殯儀館用地主要計畫案","description":["一、本案係市府民政局為擴大第二殯儀館區範圍進行整建規劃，提升本市治喪服務品質，爰擬將館區大門入口側現提供作為人行空間、機車停車位及計程車排班服務區、約 1200 平方公尺之市有保護區，變更作為殯儀館用地。","二、本案經市府以 98 年 10 月 19 日府都規字第 09836211903 號函送主要計畫到會審議。","三、申請單位：臺北市政府（民政局）","四、辦理單位：臺北市政府","五、法令依據：都市計畫法第 27 條第 1 項第 4 款。","六、公民或團體所提意見：無。"],"resolution":["本案除計畫書第 4 頁有關實施進度及經費表格，備註欄另敘明「開闢經費係為整個館區未來整建工程規劃設計及施工總費用」，其餘依市府本次所送計畫書圖內容通過。"]},{"case":"擬訂台北市南港區南港段一小段 922、922-1、923、935地號等 4 筆土地策略型工業區細部計畫案","description":["一、位置及面積：本基地南臨重陽路，北接松河街，西側為首都客運總站，東側為二層私人廠房。基地面積 4,036 平方公尺。","二、計畫緣起：本基地位於臺北市南港區北側策略型工業區內，依 90.9.28公告「修訂台北市南港區都市計畫（主要計畫）通盤檢討案」規定，維持原使用強度，且案經內政部都委會決議仍應另行擬定細部計畫，妥予規範該工業區允許使用項目及配合修正原報計畫內容之附條件規定。爰依都市計畫法第 22 條、第24 條辦理本細部計畫擬定案。","三、公展計畫內容：土地及使用分區管制（一）土地使用強度本計畫區建蔽率 45％，容積率 200％，但申請新建、改建供策略型產業使用者，得獎勵申請容積之 10％。/n（二）土地及建物使用項目變更後之土地及建物使用組別將原計畫附條件允許使用之「策略型產業」調整為允許使用，並保留「日常用品零售業」、「飲食業」、「金融保險業」、「旅遊及運輸服務業」等支援性產業為附條件允許使用。/n（三）其他未規定事項，比照「台北市土地使用分區管制規則」第三種工業區規定辦理。","四、本案係市府 98 年 5 月 25 日府都規字第 09831753503 號函送到會。","五、公民或團體所提意見：無。","六、申請單位：中德建設股份有限公司","七、辦理單位：台北市政府","八、法令依據：都市計畫法第 22 條、第 24 條。","九、98.7.30 本會第 597 次委員會議決議：本案併討論事項二（三），請吳委員清輝擔任召集人組成專案小組，由市府（都市發展局）先就原「修訂臺北市南港區都市計畫（主要計畫）通盤檢討案」內北側編號 I-8-1 五個街廓策略型工業區全區開放空間品質之確保、都市設計準則之研擬及投資計畫書之格式等議題送專案小組進行釐清後，再續提委員會議審議，以確保本區透過整體規劃、分區開發能獲致較好的環境品質（專案小組成員經會後徵詢委員意願由吳委員清輝、喻委員肇青、郭委員肇立、洪委員鴻智、許委員中光、于委員俊明、羅委員孝賢等人組成）。","十、98.9.23 專案小組審查意見：（一）有關發展局所研擬南港區通盤檢討案內北側編號 I-8-1 策略型工業區之「都市設計管制要點」，除「（一）-1.建築基地臨重陽路應退縮 3 公尺以上帶狀式開放空間公共開放空間」應予修正為「…4 公尺…」外，其餘部分同意提大會確認。/n（二）案內策略型工業區允許之「土地及建築物使用組別」除本市土地使用分區管制規則中所訂之「策略性產業」外，建議應檢討增列經濟部訂頒「促進產業升級條例」所規範「新興重要策略性產業」中適宜之使用項目；前開設置總量不得低於申請總容積樓地板面積之 70％，其餘則剔除第 51組至第 54 組具公害之工業組項後，比照「第三種工業區」中所允許及附條件允許之使用組別予以適用。/n（三）計畫書中所擬檢附之投資計畫書建議改列於「其他」項內載註「後續於送都市設計審議時檢附」；另格式中有關「預定進駐公司」一欄建議應予以刪除。/n（四）未來編號 I-8-1 策略型工業區係採全區擬定一細部計畫或由地主個別自擬細部計畫，請市府就原案經內政部審議決議內容循行政程序釐清後，逕提委員會報告。/n（五）全案依前述審查意見修正後計畫書及相關補充說明請市府彙整並研提修正前後對照表，續提委員會審議。","十一、市府都市發展局以 98.11.11 北市都規字第 09837595100 號函及 98.11.25 北市都規字第 09838242200 號函檢送專案小組審查結論辦理情形及計畫書修正前後對照表、修正後計畫書、專案小組審查結論辦理情形補充說明等資料到會，提請委員會續審。"],"resolution":["本案依本次提送修正計畫書通過。NA決議：本案依本次提送修正計畫書通過。"]},{"case":"擬定臺北市南港區南港段三小段 11、12 地號等 2 筆土地（策略型工業區）細部計畫案","description":["一、 本案位於南港區基隆河以南、興南街與重陽路交叉口北側，計畫面積約4,144平方公尺。","二、 計畫緣起與目的：本計畫區位於90年9月28日公告「修訂臺北市南港區都市計畫（主要計畫）通盤檢討案」內土地使用分區為策略型工業區，為配合南港區工業發展構想，引進具國際競爭力之優質策略型產業，依主要計畫規定擬定本細部計畫。","三、 擬定計畫內容：（一） 土地使用分區管制1. 使用強度建蔽率45％、容積率200％，本計畫申請新建改建供策略型產業及其附屬設施使用，依主要計畫規定得獎勵申請容積10％。其他未規定事項悉依第三種工業區及相關規定辦理。/n2. 土地及建築物使用項目本計畫區原允許使用組別比照第三工業區，為符合策略型產業發展，另行規範本計畫區允許使用項目如下表。/n項次圖例說明使用類組日常用品零售業之飲食成品、糧食、水果飲食業金融保險業之銀行、合作金庫、信用合作社、農會信用部、信託投資旅遊及運輸服務業策略型產業(資訊服務業)策略型產業(產品包裝設計業)策略型產業(機械設備租賃業)策略型產業(產品展示服務業)策略型產業(360平方公尺以上之文化藝術工作室業)策略型產業(劇場、舞蹈表演場)策略型產業(剪接錄音工作室)策略型產業(電影電視攝製及發行業)○：允許使用Δ：附條件允許使用允許使用程度ΔΔΔΔ○○○○○○○○","四、 全案係市府98年5月25日府都規字第09831683000號公告公開展覽並函送到會。","五、 公民或團體所提意見：計0件。","六、 辦理單位：臺北市政府。","七、 法令依據：都市計畫法第24條。","八、 98.7.30 本會第 597 次委員會議決議：本案併討論事項二（三），請吳委員清輝擔任召集人組成專案小組，由市府（都市發展局）先就原「修訂臺北市南港區都市計畫（主要計畫）通盤檢討案」內北側編號 I-8-1 五個街廓策略型工業區全區開放空間品質之確保、都市設計準則之研擬及投資計畫書之格式等議題送專案小組進行釐清後，再續提委員會議審議，以確保本區透過整體規劃、分區開發能獲致較好的環境品質（專案小組成員經會後徵詢委員意願由吳委員清輝、喻委員肇青、郭委員肇立、洪委員鴻智、許委員中光、于委員俊明、羅委員孝賢等人組成）。","九、 98.9.23 專案小組審查意見：（一）有關發展局所研擬南港區通盤檢討案內北側編號 I-8-1 策略型工業區之「都市設計管制要點」，除「（一）-1.建築基地臨重陽路應退縮 3 公尺以上帶狀式開放空間公共開放空間」應予修正為「…4 公尺…」外，其餘部分同意提大會確認。/n（二）案內策略型工業區允許之「土地及建築物使用組別」除本市土地使用分區管制規則中所訂之「策略性產業」外，建議應檢討增列經濟部訂頒「促進產業升級條例」所規範「新興重要策略性產業」中適宜之使用項目；前開設置總量不得低於申請總容積樓地板面積之 70％，其餘則剔除第 51組至第 54 組具公害之工業組項後，比照「第三種工業區」中所允許及附條件允許之使用組別予以適用。/n（三）計畫書中所擬檢附之投資計畫書建議改列於「其他」項內載註「後續於送都市設計審議時檢附」；另格式中有關「預定進駐公司」一欄建議應予以刪除。/n（四）未來編號 I-8-1 策略型工業區係採全區擬定一細部計畫或由地主個別自擬細部計畫，請市府就原案經內政部審議決議內容循行政程序釐清後，逕提委員會報告。/n（五）全案依前述審查意見修正後計畫書及相關補充說明請市府彙整並研提修正前後對照表，續提委員會審議。","十、 市府都市發展局以98.11.11北市都規字第09837595100號函及98.11.25北市都規字第09838242200號函檢送專案小組審查結論辦理情形及計畫書修正前後對照表、修正後計畫書、專案小組審查結論辦理情形補充說明等資料到會（附件一），提請委員會續審。"],"resolution":["本案依本次提送修正計畫書通過。NA決議：本案依本次提送修正計畫書通過。"]},{"case":"劃定臺北市信義區逸仙段二小段 151 地號等 18 筆土地為更新單元","description":["一、 本更新單元為跨街廓更新單元，西側基地位於信義區忠孝東路四段以北、忠孝東路四段 553 巷以東、559 巷以西、553巷 6 弄以南所圍街廓南側；東側基地位於忠孝東路四段以北、忠孝東路四段 559 巷以東、559 巷 16 弄以南、基隆路一段以西所圍街廓西南側，面積總計為 6,103 平方公尺，土地使用分區為第四種住宅區及第四之一種住宅區。","二、 更新單元內計有 3 棟建物，1 棟 9 層及 2 棟 12 層鋼筋混凝土造建物；使用年限已逾 25 年。土地及建物權屬均為私有，目前同意參與更新比例之土地及合法建築物所有權人達100%。本案基地現況為聯合報大樓，現為商業使用，其建物外觀老舊有礙都市景觀，耐震與防火能力不足有礙公共安全，周邊停車位不足、違規停車嚴重。更新計畫實施後，可促進土地再開發與區域商業機能，更新建物改善都市景觀，強化防救災功能與增進公共安全；並規劃公共開放空間、留設人行步道與規劃足夠停車空間，創造安全舒適與優質生活之住宅及商辦環境。","三、 本件係市府以 98 年 12 月 7 日府都新字第 09831501500 號函送到會。","四、 申請單位：聯合報股份有限公司。","五、 辦理單位：臺北市政府。","六、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新條例第 15 條。","七、 本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["本更新單元劃定範圍照案通過。NA決議：本更新單元劃定範圍照案通過。"]},{"case":"變更臺北市士林區福林段一小段 331-2 地號等 81 筆土地更新單元為同小段 385-5 地號等 7 筆土地為都市更新單元","description":["一、 原都市更新案自行劃定範圍為於士林區雨農路以東、忠勇街以北、與農路 32 巷以南，為士林區福林段一小段 345 地號等37 筆土地，面積為 4,651 平方公尺，於 96 年 6 月 1 日公告發布實施。","二、 本次申請人申請變更劃定範圍，係因範圍內部分土地整合困難，且針對區內未開闢計畫道路，擬改採排除於更新單元範圍外，且變更申請人黃旭志為王玉珊。","三、 本案變更後之更新單元面積 1388 平方公尺，其中公有土地佔42.87％、私有土地佔 57.13％，未來更新單元南側沿忠勇街退縮 4 公尺無遮簷人行步道，東側計畫道路（尚未開闢完成）將退縮補足 8 公尺。","四、本件係市府以 98 年 12 月 7 日府都新字第 09831638400 號函送到會。","五、申請單位：王玉珊。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準（詳第 8、9 頁）。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]}]}
