{"title":"臺北市都市計畫委員會第 608 次委員會議紀錄","session":608,"date":"99/2/25","start_time":"2:00","end_time":"17:50","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"林建元","note_taker":"彙整：蔡昇晃","attend_committee":["(詳簽到表)"],"attend_unit":["(詳簽到表)"],"confirm_item":[{"case":"年度委員員…」修正為「二、…99 年度委員會…」；討論事項一決議第二點增訂「本案劃定為都市更新地區則先行公告，以利後續辦理都市更新作業」；討論事項三決議「一、…續提下次會議報告確定。」應予修正為「一、…再提下次會議報告確定。」；討論事項三決議「二、…應等同於所捐贈…」應予修正為「二、…應不高於所捐贈…」外，無修正事項，予以確定。另依上次會議決議「請捷運工程局說明北市捷運系統車站聯合開發基地辦理禁建作業，有關禁建範圍劃定之通案考量原則」辦理情形，決議：「市府推動捷運建設，於進行都市計畫變更法定程序前，就聯合開發預定基地所辦理之禁建，其禁建範圍雖未必等同於後續都市計畫變更及實際辦理聯合開發之範圍，惟考量禁建已涉及土地及建物所有權人權益，故其範圍之劃定實應審慎為之。本次市府所提聯合開發基地禁建範圍劃定原則准予備查，爾後相似案件，請市府掌握該等原則據以辦理。」。"}],"report_item":[{"case":"案由：本市都市更新事業計畫涉及依都市更新條例第 20 條後段規定擬定或變更都市計畫時之辦理流程。","description":["一、 本案係市府 98.12.24 府都新字第 09831414800 號函送到會。","二、 有關「都市更新條例」第 20 條及「都市更新條例施行細則」第 12 條業已明定都市更新事業計畫涉及主要計畫局部性之修正，不違背其原規劃意旨者，或僅涉及細部計畫之擬定、變更者，都市更新事業計畫得先行發布實施，相關都市計畫再配合辦理擬定或變更。","三、 惟因都市計畫涉及土地使用面積、容積、開發強度等規定，其將影響更新獎勵容積、建築量體、建築計畫…等開發內容，為避免先後辦理都市更新與都市計畫程序，造成更新案之不確定性，案經市府都市發展局研擬都市更新與都市計畫程序併行辦理之機制與流程，詳如後附報告單。"],"resolution":["一、 會中委員所表示意見提供市府參考。","二、 本案若依中央法令之規定得不先經都委會審議，但是在行政作業上仍應尊重都委會委員，相關程序請市府依行政程序處理。"]},{"case":"案由：變更更新單元範圍排除未開闢計畫道路通案處理原則","description":["一、本會 98 年 11 月 27 日第 604 次委員會審議「變更臺北市松山區寶清段二小段 353 地號等 22 筆土地都市更新單元為同小段353-2 地號等 13 筆土地為都市更新單元」案，針對該案申請將區內未開闢計畫道路剔除於更新單元範圍一節，決議（略以）：「在市府未能確保範圍變更後，計畫道路亦能配合地區更新一併開闢完成之情況下，本案暫予保留，請市府就變更更新單元範圍排除未開闢公共設施與否之利弊得失先進行研析，並建立通案處理原則後再議」。","二、市府辦理更新單元申請劃定案件，部分個案係將未開闢計畫道路一併劃入更新單元範圍，以配合地區更新一併完成公共設施開闢，亦同意實施者可針對「協助開闢」申請建築容積獎勵。惟內政部於 98 年 6 月 30 日以台內營字第 0980100402號函示（略以）：「都市更新建築容積獎勵辦法第 5 條明定，協助開闢更新單元『周邊』公共設施，……，得給予建築容積獎勵。更新單元『內』未開闢計畫道路，因非屬更新單元『周邊』公共設施，不得適用容積獎勵」。","三、因內政部上開解釋函內容已影響市府執行認定，故市府於 98年 9 月 1 日修訂相關作業須知，同意已公告之更新單元範圍得申請變更排除未開闢計畫道路，迄今已提出 3 變更劃定範圍申請案件。","四、針對更新單元範圍排除未開闢道路用地之妥適性，市府業於98 年 12 月 28 日以北市都授新字第 09831574000 號函送通案處理原則到會，並說明內政部為鼓勵更新單元內公共設施開闢，刻修法將協助開闢更新單元「內」公共設施亦可適用前項獎勵，並於 98 年 11 月 25 日預告修正草案（附件 7）。俟修法通過後，更新單元內未開闢計畫道路，即可申請△F4。"],"resolution":["已公告之更新單元申請變更劃定範圍，擬排除未開闢道路用地案件，有關是否同意變更，除考量變更後之更新單元仍需符合劃定基準及環境評估標準外，並應掌握合理的更新單元，需整體考量周邊公共設施服務系統的完整性。有關市府已送本會審議之變更劃定更新單元範圍案件，請市府依據以上原則進行檢討並作必要修正後，再提委員會審議。"]},{"case":"案由：為「民間申請自行劃定更新單元劃定原則報告」決議公有土地得保留與其他鄰地重複劃設範圍彈性 1 案，報請 公鑒。","description":["一、 98年10月27日本會第601次委員會議紀錄之說明事項「民間申請自行劃定更新單元劃定原則報告」，決議第二點（一）略以：「基於公益考量，未來審議更新單元範圍時，對於公有土地部分得於計畫書中註明係屬有條件納入，以保留與其他鄰地重複劃設範圍的彈性」。","二、 市府更新處整理現行更新單元重疊劃定爭議，主要為涉及小筆私有地綁大筆公有土地、不同範圍推動計畫和權利關係人無法有共識、先申請者只考量自身利益不願易整合具都市整體之案件。","三、 然經研析公有土地所在更新單元可重疊劃定後，仍無法有效處理上開問題，申請人為求圈公有地，將更導向以易整合之範圍推動，故市府更新處擬定公有地保留鄰地重覆劃設處理原則如下：（一）公有土地含國有、市有土地。/n（二）未劃設鄰地納入公有地後，更新單元範圍具合理性及有助都市環境改善。/n（三）公有地達500平方公尺以上，且佔申請範圍50％以上。/n（四）鄰地為4、5層樓以下，已達更新年期，且鄰地所有權人陳情納入更新範圍。","四、 有關進入更新事業階段之公有地如何參與，將另案召開會議討論。"],"resolution":["本案所涉公有土地重複劃設問題，係希望參與更新之公有土地對增進整體公共利益更有助益，故除考量公有土地之規模、大小、範圍等，尚須就將公有土地劃入更新單元之優先權及有效期限整體考量；請市府財政局提出市有土地參與都市更新之處理原則，供委員會參考，至於公有土地參與更新保留鄰地重複劃設處理原則，則請更新處再考量前述優先權及有效期限等問題，並邀請相關委員座談後，再提委員會議報告。"]},{"case":"案由：為「擬定臺北市南港區鐵路地下化沿線土地細部計畫案」及「變更臺北市文山區指南山莊機關用地為大專用地（政治大學）及保護區主要計畫案暨擬定細部計畫案」二案組專案小組進行討論事宜，提請報告。","description":["一、有關本會受理之「擬定臺北市南港區鐵路地下化沿線土地細部計畫案」，因計畫範圍廣大（面積 37.72 公頃）且陳情意見眾多（計 21 件）；另「變更臺北市文山區指南山莊機關用地為大專用地（政治大學）及保護區主要計畫案暨擬定細部計畫案」，因計畫範圍廣大（面積 11.04 公頃）並涉及保護區變更、加以指南山莊周邊居民有反彈之情形且陳情意見眾多，為提升該等案件審議效率，建請委員會同意先組成專案小組，就各案計畫內容涉及議題以及陳情意見先進行詳細討論，俟達成共識後再提委員會審議。","二、請委員會指派專案小組召集人及成員，俾利賡續召開專案小組會議。"],"resolution":["本二案同意先組成專案小組進行討論，俟達成共識後再提委員會審議。「擬定臺北市南港區鐵路地下化沿線土地細部計畫案」，請陳委員武正擔任專案小組召集人，至於「變更臺北市文山區指南山莊機關用地為大專用地（政治大學）及保護區主要計畫案暨擬定細部計畫案」，請吳委員清輝擔任專案小組召集人。各專案小組委員之成員，請本會幕僚單位會後徵詢其他委員意願，希望各位委員踴躍參與提供寶貴意見。/n叁、討論事項"]},{"case":"變更臺北市大同區捷運圓山站西側庫倫街南北兩側部分第三種商業區（特）為廣場用地暨修訂土地使用管制細部計畫案","description":["一、 公展計畫範圍：基地位於大同區與中山區交界處，位處圓山貝塚遺 址、圓山公園、中山足球場西側地區；計畫範圍包括庫倫街南北兩側區塊，北側基地東與交通廣場用地相鄰，西以大同區大龍段一小段265-28地號地籍線為界，南至庫倫街為界，北至 6公尺計畫道路為界；南側基地東與交通廣場用地相鄰，西至承德 路三段，南以承德路三段247巷6公尺計畫道路為界，北至庫倫街為界，面積約8,073 平方公尺。","二、 計畫緣起：(一) 計畫區位於捷運圓山站西側，東臨圓山公園、中山足球場、臺北市立美術館、城市博物館預定地等多項本市文化及休閒遊憩地點。市府 93 年起辦理大龍峒文化園區儒學大道環境改造工程(包含庫倫街由孔廟至承德路三段北側路面人行道拓寬、植栽 綠美化、設置特色燈具等)，向西銜接至孔廟歷史城區觀光再生計畫地域(即北大同文化園區含孔廟、大龍國民小學、保安宮等歷史文化資產），串連成中外知名之觀光遊憩帶。/n(二) 另計畫區位址位處本市2010 年臺北國際花卉博覽會會場及北大同文化園區之中軸，與關鍵地理位置。惟自圓山站西側出口至承德路三段間庫倫街兩側之行人步行空間狹隘，未能提供友善、安全無虞之人 行空間，且周邊建物現況窳陋零亂，影響地區環境景觀及周邊公共資源之整合，環境改善刻不容緩。/n(三) 考量計畫區內約有2%為市有土地，餘皆為台灣銀行股份有限公司所有；為能有效利用閒置土地並為改善市容之示範區，提供捷運圓山站北側出口完整且連續性之步行系統，將捷運圓山站東西兩側本市重要公共空間作有效地串接，故變更部分商三特用地為廣場用地與要求於商三特用地以整體開發範圍規模整體開發辦理，經市府認定符合都市計畫法第27 條第1 項第4 款規定，辦理變更作業程序。","三、 公展計畫內容概述：（一） 土地權屬：1. 公有土地：所有權人臺北市(管理單位：財政局)，面積：160 平方公尺，占總面積 2%。/n2. 私有土地：屬台灣銀行股份有限公司，面積：7,852 平方公尺，占總面積 97%。其餘私人土地，面積 61 平方公尺，占總面積 1%。/n（二） 變更土地使用分區：1. 大 龍 段 一 小 段 265-25( 部 分 ) 、 265-28( 部 分 ) 、265-29( 部分) 、265-34(部分)、265-40(部分)，原第三種商業區(特)(原屬第三種住宅區) 變更廣場用地，面積 945 ㎡。/n2. 大龍段一小段 265-9(部分) 、296-1(部分)、297(部分)，原第三種商業區(特)(原屬第三種住宅區)變更為 廣場用地，面積 300 ㎡。/n（三） 土地使用管制：1. 計畫區之廣場用地範圍內係為延續鄰近交通廣場用地大眾運輸轉乘所需之人行空間，並得提供人行、自行車、簡易之環境綠美化，或其他經工務主管機關認屬之必要相關設施，以符實際需要。/n2. 廣場用地係為有效串聯東西兩側之公共開放空間，保障行人步行之安全性，故不得於本案廣場用地上設置停車場或離街裝卸貨停車場之出入口或通道，必要時僅得設置一處車輛出入口於庫倫街側。/n3. 計畫範圍內除公共設施用地外，其餘第三種商業區（特）應依整體開發範圍規模整體開發。/n4. 另 土 地 使用 管制 項 目 悉依 84 年 9 月 27 日 府都 二 字第84064377 號公告「修訂臺北市主要計畫商業區（通盤檢討）計畫案」及94 年8 月29 日府都規字第09420279000號公告「變更『修訂臺北市主要計畫商業區 (通盤檢討)計畫案』內有關商業區變 更回饋相關規定案」之規定辦理。/n（四） 事業及財務計畫：以徵購、有償撥用、無償撥用方式取得土地(北側、南側廣場用地)，開闢經費由市府工務局公園路燈工程管理處編列預算執行。","四、 法令依據：都市計畫法第 27 條第 1 項第 4 款。","五、 辦理單位：臺北市政府。","六、 公民或團體所提意見：共 1 件。","七、 本案審議歷程：（一） 市府（都市發展局）於 98 年 7 月 30 日以府都規字第09833756000 號公告，98 年 7 月 31 日起公開展覽 30 天。/n（二） 案經 98 年 9 月 10 日提送本會第 599 次委員會審議決議：「本案係配合市府重大政策 2010 年台北國際花卉博覽會辦理都市計畫變更作業程序，藉以改善圓山捷運站周邊環境與串連觀光遊憩資源等目的。會中經市府觀光傳播局與會代表說明刻與土地所有權人臺灣銀行股份有限公司進行協商作業中，故本案先予保留，後續俟市府與台銀協議確認並符合本案市府政策目標，再行提會續審」。/n（三） 市府 99 年 2 月 5 日提送『「變更臺北市大同區捷運圓山站西側庫倫街南北兩側部分第三種商業區（特）為廣場用地暨修訂土地使用管制細部計畫案」內變更分區範圍調整案』資料，續提大會討論。"],"resolution":["一、 本案原公展計畫書內之庫倫街北側部分土地，同意由第三種商業區(特)變更為廣場用地，該廣場用地上不得設置停車場或離街裝卸貨停車場之出入口或通道。前述內容由市府先行依程序辦理公告發佈實施。","二、 至於原公展計畫書內之庫倫街南側部分土地變更為廣場用地一節，本次會議市府基於營造良好公共空間、推動地區再生計畫，並考量未來觀光遊憩人潮休憩需求增加之可能性，增加公共開放空間與週邊人行空間系統性完整規劃等理由，將庫倫街南側廣場用地規模增加，本委員會予以同意市府所送修正版本。惟調整後之計畫內容請市府擬具以第三種商業區(特)變更為停車場兼廣場用地之計畫內容與土地使用管制，重新辦理公開展覽程序。在研擬計畫至公展期間請市府持續與土地所有權人臺灣銀行股份有限公司進行協商，研議出對環境改善更積極之作為。","三、 公民或團體所提意見審決如後附綜理表。"],"petition":[["變更臺北市大同區捷運圓山站西側庫倫街南北兩側部分第三種商業區（特）為廣場用地暨修訂土地使用管制細部計畫案"],["1 陳情人 陳嘉彥、高朝國"],["1. 本陳情人為該計畫案之土地承租戶，本人在此營業行為已數十年在案。而此次案市府於上述土地之決策，除應考量實際之需求外，亦應考量本人等之利害關係，而後再做兩全其美之權衡措施，而本人等現有之僅有承租土地若再經徵收後，本人等仍需面對如轉業及社會適應性等諸多之問題，若因此而造成更多的社會問題，恐亦非市府所樂見。","2. 市府所提變更廣場用地係為有效串連東西兩側之公共開放空間，保障行人步行安全，其可採設計管制方式，要求留設 10 公尺沿街無遮蔽人行步道且留設面積得計入法定空地檢討，但仍保持第三種商業區(特)土地，而無需變更為廣場用地，以維持民眾財產權益。","3. 為免庫倫街廣場之徵收需拆除現有地上物， 增加政府補償支出與財政負擔，且拆除民房會導致人民對政府不諒解及人民不便，因而導致政府支持度下降。","本計畫區位處 2010 年臺北國際花卉博覽會會場及北大同文化園區中軸之關鍵位置，惟自圓山站西側出口至承德路三段間庫倫街兩側，未能提供友善、安全無虞之人行空間，且周邊建物現況窳陋凌亂，影響地區環境景觀及周邊公共資源之整合，環境改善刻不容緩。為能於短期內有效利用閒置土地資源作為改善市容之示範區，並提供捷運圓山站北側出口完整且連續性之步行系統，將捷運圓山站東西兩側本市重要公共空間作有效地串接，建議仍維持劃設為廣場用地，俾帶動觀光與商業活動，對周邊地區整體發展有實質助益。","一、 本案原公展計畫書內之庫倫街北側部分土地，同意由第三種商業區(特)變更為廣場用地，該廣場用地上不得 設 置 停車 場 或 離 街 裝 卸 貨 停 車 場 之 出 入 口 或 通道。前述內容由市府先行依程序辦理公告發佈實施。","二、 至於原公展計畫書內之庫倫街南側部分土地變更為廣場用地一節，本次會議市府基於營造良好公共空間、推動地區再生計畫，並考量未來觀光遊憩人潮休憩需求增加之可能性，增加公共開放空間與週邊人行空間系統性完整規劃等理由，將庫倫街南側廣場用地規模增加，本委員會予以同意市府所送修正版本。惟調整後之計畫內容請市府擬具以第三種商業區(特)變更為停車場兼廣場用地之計畫內容與土地使用管制，重新辦理公開展覽程序。"]]},{"case":"變更臺北市士林區福林段三小段 785 地號等機關用地為商業區主要計畫案","description":["一、計畫範圍及面積：本計畫區位於士林區福林里，西臨中山北路五段，北臨中正路，東側及南側毗鄰福林公園。計畫面積8,418 平方公尺。","二、本計畫範圍目前土地使用分區為加油站用地、郵政用地、電信用地。","三、計畫緣起：（一）本計畫區於民國 59.7.4 公告之「陽明山管理局轄區主要計畫案」內劃定為「行政區」，並於民國 66.10.19 公告之「擬定士林舊市區細部計畫暨配合修定主要計畫案」內劃定為「機關用地」，後於民國 72.8.12 公告之「修訂士林舊市區細部計畫（通盤檢討）案」內變更西北角為加油站用地兼道路用地，並指定其餘機關用地為電信用地、郵政用地迄今，且尚未開闢。考量電信、郵政等公營事業之民營化進程，且住宅區、商業區、工業區等皆允許做第 9 組社區通訊設施（含電信分支局、郵政支局等）使用，都市計畫已無必要劃設相關公共設施用地供電信、郵政使用。/n（二）為加速推動老舊社區再生及注入城市競爭活力，結合公私經濟，改善地區環境，配合政府「促進都市再生 2010 年臺北好好看」開發計畫案政策推動，本計畫區土地所有權人萬寶紡織廠股份有限公司以「老舊社區」提案，經本府97.11.24「徵求參與『促進都市再生 2010 年臺北好好看』開發計畫案」審查委員會審查同意推薦，爰依都市計畫法第 27 條第 1 項第 4 款辦理主要計畫變更案。","四、公展計畫內容：1.變更土地使用分區：變更機關用地為商業區。/n2.回饋計畫：本計畫案應回饋基地面積 40％之土地予臺北市，該回饋土地並得以等值代金替代為原則。/n3.有關本計畫範圍內之開發方式、回饋計畫、使用項目、使用強度及都市設計管制等於細部計畫案內擬定。","五、本案係市府 98 年 7 月 13 日以府都規字第 09832153503 號函送到會，自 98 年 7 月 14 日起公開展覽 30 日。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 27 條第 1 項第 4 款。","八、公民或團體陳情意見：1 件（詳後附綜理表）。","九、98.8.24 老舊社區 A 組第 4 次專案小組會議審查意見：（一）主要計畫部分：1、有關本案變更前原分區為「機關用地」，是否符合「2010臺北好好看」中「老舊社區」之提案範圍及得否適用於都市更新地區之劃定與申請相關獎勵，請市府都市發展局就法令面與政策面進行確認和補充說明。/n2、本案變更理由尚涉及本區加油站設置區位選擇及許可條件之檢討，此部分論述明顯不足，建議就本案特殊區位條件再做更明確的需求檢討和說明。/n3、計畫書第 3 頁、第 12 頁所載計畫面積不符部分應予修正，其差值（即道路截角 11 ㎡）則納入細部計畫書之「回饋計畫」項下載註清楚。/n4、計畫書第 13 頁「都市防災」項下「有關計畫區規劃情形說明如圖五」一項，經查並無相關附圖，應予補附。/n5、為利於申請好好看容積獎勵之後續規範，請於計畫書「其他」項內增列「所申請之容積獎勵面積後續於完成都市設計審議核備及領取建築執照後不得任意變更設計，如後續確有需要辦理變更設計者，則該部分獎勵面積須重新審查，若已完成超過部分之獎勵容積樓地板施工者，則不予核發該部分之使用執照」及「本變更案若無法依臺北好好看規定時程申請建照及開工，應回復原都市計畫」等文字敘述，以為周延。/n（二）細部計畫部分：1、法令依據：本案細部計畫依都市更新條例第 6、8 條擬劃定計畫範圍為更新地區，請併主要計畫之說明於計畫書中補充載述本案優先劃定為更新地區之適用條款。/n2、回饋方案：（1）本案回饋方式建議 40％回饋土地也變更為商業區，並適用相關獎勵共享開發利益，回饋土地併整體規劃開發後，再按比例分配開發成果給與台北市政府。/n（2）有關「中山北路與中正路口道路截角之道路用地（11 ㎡）一併納入回饋方案捐予臺北市政府」一節，依前項回饋精神應予視為更新之共同負擔，納入本案細部計畫範圍進行劃設與捐贈。/n（3）至本案開發單位萬寶紡織廠所述及歷年來為配合市政建設所承受之損失與奉獻，建議於下次會議以文字明確載述提供委員參考。/n3、土地使用分區管制：（1）本案細部計畫說明書第 4 頁「（二）使用項目」中所述「惟商業使用樓地板面積原則不得小於允建總樓地板面積 50﹪」，建議修正為「惟商業使用容積樓地板面積不得小於總容積樓地板面積 50﹪」，以利後續之執行與操作。/n（2）開挖率係依現行規定辦理，刪除有關開挖率之文字規定。/n4、申請容積獎勵部分：依目前建築設計，本案現階段臺北好好看四項容積獎勵僅申請廣場式開放空間獎勵。惟因配合前項回饋方案之修正，相關獎勵之申請若有調整時亦請一併修正。/n5、都市設計管制：（1）計畫書第 2 頁所述「全區戶外由人行步道系統、自行車道系統進行連接」一節，應於「都市設計管制要點」中補充提列相關規劃圖說。/n（2）計畫書第 21 頁「都市設計管制要點」中有關「自行車道及停放計畫」所載註「本計畫區得以總機車位數量之 30％抵充作為自行車位使用」一節，應改列於本計畫之「土地使用分區管制」項內，並補充提列其需求量與配置圖說供參。/n（3）計畫書第 20 頁「2.本案建築基地沿計畫範圍線各退縮 10公尺建築，並予以植栽綠化，提供作為人行活動使用，並得計入建築基地法定空地」一節，修正為「2.本案建築基地沿中山北路五段及中正路退縮 10 公尺建築，建築基地東側及南側沿計畫範圍線退縮 10 公尺建築為原則，提供作為車道及人行活動使用」。/n（4）本案「都市設計管制要點」仍應就申請「臺北好好看」所提規劃內容，研擬相對應之管制圖說供後續審議依循。/n6、事業及財務計畫：案內「事業及財務計畫」應補列公、私有土地之取得方式及地籍圖說，以為後續執行依據。/n（三）計畫書文字修正部分，除細部計畫書第 5 頁「並經臺北市政府…指標審查」等文字應予刪除、首頁公展文號應予修正與封面一致外，並請發展局就全案文字之妥適性再給予協助和檢視。/n（四）交通局代表所提涉及都市設計管制要點之修正部分，請發展局併都市設計審議討論確定後，納入本案計畫書中予以修正。","十、98.10.28 市府都市發展局以北市都規字第 09836612900 號函送續審補充資料到會，提請專案小組續審。","十一、98.11.13 老舊社區 A 組第 6 次專案小組會議審查意見：（一）主要計畫部分：1、有關本案變更前原分區為「機關用地」，是否符合「2010臺北好好看」中「老舊社區」之提案範圍及得否適用於都市更新地區之劃定與申請相關獎勵一節，依市府都市發展局代表所稱「一、好好看就政策上有關老舊社區之要求，只要符合劃定都市更新指標之地區即可適用，本案經檢討業符合三項指標。二、本案都市更新地區之劃定係符合都市更新條例第六條第一項第三款『建築物未符合都市應有之機能』及第四款『建築物未能與重大建設配合』之規定。」等政策面與法令面之說明，因屬市府權責，專案小組不做討論，惟請市府發展局仍應將相關文字明確載述於計畫書中。/n2、有關本區加油站設置區位之檢討及機關用地變更為其他相關公共設施之需求性檢討，請爰例補充提列制式之檢討資料供審議參考。/n3、本案主要計畫回歸單純之土地使用變更模式，至於所涉及「2010 臺北好好看」規定之時程管制部份則依其通案之管制方式辦理。/n4、計畫書中「二、回饋計畫」項下之文字內容修正為「本計畫案應回饋基地面積 40％之土地予台北市為原則，並得視實際情況改以等值之樓地板面積、繳交代金或提供停車位替代。」。/n（二）細部計畫部分：1、本案細部計畫法令依據及適用條款授權都委會幕僚與市府都市發展局、開發業者三方面進行研商確認，專案小組不做討論。/n2、本案回饋方式請開發業者就專案小組建議之「40％回饋土地也變更為商業區，並適用相關獎勵共享開發利益」，再做詳細考慮後，續提下次會議討論。/n3、有關中山北路與中正路口道路截角之道路用地（11 ㎡）經開發業者承諾將無條件捐贈予臺北市政府，不納入 40％土地回饋部份。/n4、本案細部計畫說明書「（二）使用項目」中所述「惟商業使用容積樓地板面積原則不得小於允建容積總樓地板面積 50﹪」文字修正為「惟商業使用容積樓地板面積不得小於總容積樓地板面積 50﹪」。/n5、交通局代表所提意見有關「都市設計管制要點」：「二、（二）、2.本案建築基地沿中山北路五段及中正路退縮 10 公尺建築，建築基地東側及南側亦應適度退縮，俾提供作為車道及人行活動使用」及「三、（一）、3.服務性車輛停車需求（包括計程車上下客及排班區、大客車停車位、裝卸貨及各車種臨停區）應與停車場出入口整體規劃於東側及南側退縮空間內處理」，請配合修正。/n6、本案申請「台北好好看」是否造成未來建築高度及量體等對環境塑造之差異，請申請單位予以重新檢討並作比較分析後，續提下次會議討論。/n（三）全案基於時程考量，建議採行主要計畫先送委員會確認、細部計畫續行召開專案會議討論之方式分開辦理。回饋方式則於主要計畫送審時併案提報供參。/n（四）相關提會審議資料及修正後計畫書、修正前後對照表，請市府都市發展局彙整後續提委員會議審議。","十二、98.12.31 市府都市發展局以北市都規字第 09838672800 號函送續審補充資料到會續提委員會審議。","十三、99.1.8 開發單位「萬寶紡織廠股份有限公司」來函表示「本案計畫內容涉及『2010 臺北好好看』規定之時程管制，建請續提專案小組酌予確認」並檢送「建議修正內容」到會。","十四、99.1.14 本會函請市府都市發展局就本案排除「2010 臺北好好看」之後續辦理方式惠示卓見憑辦。"],"resolution":["一、本案機關用地變更為商業區部分，就目前提供資料來看其充分性不足、說服力不夠，請市府逕行補充。","二、計畫書中「二、回饋計畫」項下之文字內容修正為「本計畫案應回饋基地面積 40％之土地予台北市為原則，並得視實際情況改以等值之樓地板面積或繳交代金替代」。","三、本案既循臺北好好看程序推薦申請都市計畫變更，則應採通案處理原則，比照其他臺北好好看計畫案載明臺北好好看相關文字內容。","四、其餘部分依專案小組審查意見、市府本次提會審議資料及會議當日所送補充資料內容修正後通過。","五、公民或團體所提意見審決如後附綜理表。"],"petition":[["名變更臺北市士林區福林段三小段 785 地號等機關用地為商業區主要計畫案"],["１ 陳情人 陳蓓娟頃聞 貴市府同意萬寶紡織以新臺幣 13.4 億元取得原應回饋的 1017 坪土地（2543×40％），該地區變更後為商三土地，即每坪土地單價為 131 萬台幣，相對於國有財產局近來皆以高價標出土地，本項土地回饋改為繳納代金金額顯然過低。請貴市府考慮仍以土地回饋較符合漲價歸公之精神。","至於新聞所言已無設置機關需求，貴市府則可開放第三部門進駐或鼓勵特色產業，均比低價代金具社會公平性。","請貴市府考慮仍以土地回饋較符合漲價歸公之精神。","本計畫案應回饋基地面積 40％之土地予台北市為原則，並得視實際情況改以等值之樓地板面積、繳交代金或提供停車位替代。","計畫書中「二、回饋計畫」項下之文字內容修正為「本計畫案應回饋基地面積 40％之土地予台北市為原則，並得視實際情況改以等值之樓地板面積或繳交代金替代」。"]]},{"case":"修訂臺北市信義區原『陸軍保養廠』土地使用管制規定細部計畫案案","description":["一、 本案位於台北市信義區，西接信安街、東南側鄰台北醫學大學，計畫面積約9.79公頃。","二、 計畫緣起與目的：本案原於94年6月24日公告，將陸軍保養廠地區之第3種住宅區、道路用地變更為第3種住宅區（特）、道路用地及公園用地，並規定以「容積調配」方式取得國有公園用地。復經內政部98年6月10日函示「應屬適法」，並經市府與財政部協調後同意將414、415號公園用地國有土地所有權捐贈予臺北市，爰辦理本計畫。","三、 修訂計畫內容修訂土地使用計畫與管制之變更理由，修訂開發方式，明定「2.63公頃公園用地國有土地捐贈予臺北市，並將本計畫案範圍內第三種住宅區配合變更為較高價值之第三種住宅區（特）」，並訂定公園用地之捐贈單位及開發建築時點。。","四、 全案係市府98年12月3日府都規字第09804919200號公告公開展覽並函送到會。","五、 公民或團體所提意見：無。","六、 申請單位：臺北市政府。","七、 法令依據：都市計畫法第27條第1項第4款及第27條之1。"],"resolution":["照案通過。NA決議：照案通過。"]},{"case":"變更臺北市北投區八仙段二小段 719 地號等 10 筆土地及 721地號部分土地公園用地為自來水事業用地主要計畫案","description":["一、 本案位於關渡平原，北臨大度路、西側鄰貴子坑溪防汛道路，計畫面積7,730.63平方公尺。","二、 計畫緣起與目的：台北自來水事業處為配合淡水新市鎮開發，支援區內居民用水，因應社子島開發區、北投關渡平原開發區2區飽和人口供水需求，擬訂「大同關渡線自來水工程計畫」，奉行政院95年11月6日核定，該計畫包括大度配水池暨加壓站工程用地，都市計畫土地使用分區屬公園用地，因不符合申請徵收土地要件，為利辦理徵收土地事宜，爰提出本都市計畫變更案。","三、 原都市計畫及土地使用現況土地使用分區為公園用地（運動公園），目前尚未開闢，以農業使用為主。","四、 變更計畫內容：變更公園用地為自來水事業用地。","五、 實施進度與經費：由臺北自來水事業處負責土地取得及開闢，預定完工期程為民國102年。","六、 土地使用管制：加壓站面積在700平方公尺以下。","七、 全案係市府98年12月17日府都規字第09837414600號公告公開展覽並函送到會。","八、 公民或團體所提意見：計2件。","九、 申請單位：臺北自來水事業處。","十、 法令依據：都市計畫法第27條第1項第4款。"],"resolution":["一、本案除以下幾點外，其餘依市府所送公展計畫書及市府都市發展局會議當日所送補充會議資料內容修正通過。/n（一）本案計畫範圍內公有土地係屬有償撥用，請修正計畫書第5頁土地取得方式暨開闢經費表。/n（二）本案臨大度路退縮20公尺、臨貴子坑溪退縮80公尺為原則，並應植栽綠化。/n（三）為整體景觀考量，本案開發建築前仍應經臺北市都市設計及開發審議委員會審議通過。","二、公民或團體所提意見審決如後附綜理表。"],"petition":[["名變更臺北市北投區八仙段二小段 719 地號等 10 筆土地及 721地號部分土地公園用地為自來水事業用地主要計畫案"],["1 陳情人 陳吉勝建議先將整個關渡平原完整規劃，再准予使用。大度路南北皆以區域重劃，保障百姓產業。錄案供市府參考。"],["2 陳情人 陳家偉1. 土地增值部分政府徵收土地增值稅，因政府規劃所需變更地目，造成公告地價（現值）下跌，沒有配套措施。","2. 關渡水鳥保護區徵收時，當年補貼金額每坪為 10 萬元，今日徵收補貼每坪 6.7 萬元，不合理。","1. 土地增值稅全面徵收等，是增值時政府對人民的公平做法，貶值時，也可運用相同類似方法，在推動政策會更加順暢。","2. 82 年變更公園用地，並無適當補貼，造成農民無故的損失，應該將以當年農地的價值乘上經濟發展指數作為徵收的依據。"]]},{"case":"劃定臺北市大安區仁愛段六小段 206 地號等 15 筆土地為更新單元","description":["一、本更新單元位於大安區忠孝東路四段 205 巷以東、敦化南路一段 161 巷 69 弄以西、敦化南路一段 161 巷以南及敦化南路一段 187 巷以北所圍街廓之北側，計畫面積 2,148 平方公尺。","二、本案更新單元土地使用分區為第四種住宅區，臨忠孝東路四段 205 巷一樓多有零售業等小型商業分布。更新單元內共計6 棟合法建築物，皆為 4 層樓加強磚造建物，屋齡多數超過40 年。","三、本件係市府以 98 年 12 月 22 日府都新字第 09831627500 號函送到會。","四、申請單位：王青方。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市大安區懷生段二小段 42 地號等 1 筆土地為更新單元","description":["一、本案位於忠孝東路三段 248 巷 13 弄以南、忠孝東路三段 248巷 19 弄以北、仁愛路三段 143 巷以西，以及忠孝東路三段 248巷 23 弄以東所圍完整街廓，面積 3672 平方公尺。","二、本更新單元土地使用分區為第三種住宅區，土地及建物均為私有。","三、本案基地臨計畫道路側均留設 2 公尺以上無遮簷人行道。","四、本案市府 98 年 12 月 28 日以府都新字第 09831399900 號函送到會。","五、申請單位：張家瀛。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","八、本更新單元前經市府審查符合更新單元劃定基準及環境評估標準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市大安區大安段一小段 42 地號等 2 筆土地為更新單元案","description":["一、本更新單元位於臺北市敦化南路二段以西、四維路 154 巷以北、四維路以東及四維路 101 巷以南所圍街廓之南側，計畫面積 1,855 平方公尺。","二、本案更新單元土地使用分區為敦化南北路特定專用區（B 區）（原屬第三種住宅區及第三－二種住宅區），更新單元一樓為零售商業使用，其餘皆為住宅及辦公室使用。更新單元內計有 1 棟 16 層樓鋼筋混凝土造建築物，屋齡為 34 年。","三、本件係市府以 98 年 12 月 31 日府都新字第 09831651600 號函送到會。","四、申請單位：王永晉。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市文山區興安段二小段 68 地號等 2 筆土地為更新單元","description":["一、本案位於文山區興隆路二段、興隆路二段 154 巷及興隆路二段 220 巷所圍之街廓範圍內，面積 1155 平方公尺。","二、計畫書第 2 頁敘明更新單元東南側鄰地經協調，土地及建物所有權人無參與更新意願，故未予納入。","三、本更新單元土地使用分區為商三特（原屬商一），土地及建物均為私有。","四、本案基地南側留設 4 公尺以上無遮簷人行道。","五、本案市府 98 年 12 月 22 日以府都新字第 09831563300 號函送到會。","六、申請單位：昭宏工程顧問股份有限公司。","七、辦理單位：臺北市政府。","八、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","九、本更新單元前經市府審查符合更新單元劃定基準及環境評估標準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市北投區立農段五小段 643-1 地號等 10 筆土地為更新單元","description":["一、 本更新單元位於北投區承德路七段、立農街一段、公館路 433巷及公館路所圍之街廓範圍東側。土地使用分區為第三種住宅區、第三之二種住宅區，面積 1,716 平方公尺。","二、 更新單元內計有 7 棟鋼筋混泥土造建築物，使用年期已逾 30年。土地權屬 27.74%為公有土地、72.26%為私有土地，目前同意參與更新比例之土地及合法建築物所有權人約為28%。本案單元內建物老舊、土地利用強度低，建物鄰棟間隔不足、缺乏充足停車空間，影響防救災機能。更新計畫實施後，可促進土地再開發利用、改善窳陋環境、營造優質居住生活環境，提供休憩空間、強化地區防救災機能，創造良好都市環境品質。","三、 本件係市府以 98 年 12 月 24 日府都新字第 09831155500 號函送到會。","四、 申請單位：李品穎 君。","五、 辦理單位：臺北市政府。","六、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新條例第 15 條。","七、 本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["本案除計畫書內將行政區誤繕之文字統一為北投區，餘更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市北投區文林段五小段 309 地號等 14 筆土地為更新單元","description":["一、 本更新單元位於承德路七段以北、承德路七段 32 巷 3 弄以南、承德路七段 32 巷以西範圍內，面積約 1,827 平方公尺。","二、 本案土地使用分區為住三之二 (建蔽率 45％、容積率 400％)。更新單元內共計 7 棟合法建物，為 65 年興建之 4 層樓鋼筋混凝土造建築物。","三、 本更新單元土地、建物權屬均為私有，其中約 1/4 屬祭祀公業所有。","四、本件係市府以 98 年 12 月 24 日府都新字第 09831268500 號函送到會。","五、申請單位：朱素王真","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["一、本案計畫書請補充更新單元建築物套繪圖，餘更新單元劃定範圍照案通過。","二、 建議更新處再予協調本案東南側基地，儘可能使更新範圍更完整。"]},{"case":"劃定臺北市中正區城中段一小段 246 地號等 29 筆土地為更新單元","description":["一、 本更新單元位於中正區重慶南路一段以西、武昌街一段以北、武昌街一段 21 巷以東及重慶南路一段 46 巷以南所圍街廓，計畫面積 2,643 平方公尺。","二、 本案更新單元土地使用分區為第四種商業區，現況沿街面均作為店舖商業使用。更新單元內共有 16 棟建築物，包括 8 棟3 層樓磚造、3 棟 3 層樓加強磚造、4 棟 4 層樓加強磚造及 1棟 6 層樓加強磚造，屋齡皆逾 30 年。","三、 本件係市府以 98 年 12 月 28 日府都新字第 09831541200 號函送到會。","四、 申請單位：張叔娟。","五、 辦理單位：臺北市政府。","六、 法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、 本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市中山區長春段二小段 797-1 地號等 47 筆土地為更新單元","description":["一、 本案位於中山區南京東路三段 89 巷以東、南京東路三段 89巷 5 弄以南、南京東路三段 109 巷以西、南京東路三段以北所圍之街廓範圍北側。使用分區為第三種住宅區、第三種商業區(特)，面積 2,619 平方公尺。","二、 更新單元內計有 24 棟 2 層加強磚造建物，使用年期已逾 40年。土地權屬 3.51%為公有土地、96.49%為私有土地，建物皆為私有。目前同意參與更新比例之土地及合法建築物所有權人約為 6.89%。本案單元內建物外觀老舊、巷道狹窄，缺乏人行步道與開放空間，亦無充足停車空間，影響防救災機能。更新計畫實施後，可配合周邊發展、改善市容，加強防救災，規劃舒適且連續性人行步道系統、營造優質商住環境，創造良好都市環境品質。","三、 本件係市府以 98 年 12 月 29 日府都新字第 098311602700 號函送到會。","四、 申請單位：賴銘傑 君。","五、 辦理單位：臺北市政府。","六、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新條例第 15 條。","七、 本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["本案更新單元範圍內西南側之公有土地部分，因涉是否與南側 11 層大樓地下車道進出有重複使用之疑義，請都市更新處協助查明，並確認調整實際適當之更新單元範圍後，再行提會審議。"]},{"case":"劃定臺北市萬華區華江段三小段 586-4 地號等 15 筆土地為更新單元","description":["一、 本更新單元位於雙園街以北、大理街 160 巷 23 弄以南、雙園街 107 巷以東街廓範圍內，面積約 3,571 平方公尺。","二、 本案土地使用分區為住三(建蔽率 45％、容積率 225％)。更新單元內共計 11 棟建物，使用年期逾 36 年。","三、 本更新單元土地權屬公有佔 6.44％、私有佔 93.56％、建物權屬均為私有。","四、本件係市府以 98 年 12 月 29 日府都新字第 09831681600 號函送到會。","五、申請單位：廖貴美","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["本案經更新處查核空地比符合更新單元劃定規定，更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市萬華區莒光段四小段 988-1 地號等 59 筆土地為更新單元案","description":["一、本案位於艋舺大道以南、雙園街以西、雙園街 60 巷以北、西藏路以東所圍街廓東北側，面積 3846 平方公尺。","二、本更新單元土地使用分區為第三之二種住宅區（特），土地包括公有及私有，建物則均為私有。","三、本案基地周邊留設 4 公尺以上無遮簷人行道，西南側現有巷道（雙園街 60 巷 32 弄）應維持通行供公眾使用。","五、本案市府 99 年 1 月 11 日以府都新字第 09831783800 號函送到會。","六、申請單位：辜鴻源。","七、辦理單位：臺北市政府。","八、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","九、本更新單元前經市府審查符合更新單元劃定基準及環境評估標準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市北投區文林段四小段 798 地號等 54 筆土地為更新單元","description":["一、 本更新單元位於北投區自強街以北、致遠一路二段以東、致遠一路二段 12 巷以南、石牌路一段 166 巷以西所圍街廓內，面積 3,161 平方公尺，土地使用分區為市場用地(毗鄰第三種商業區-原屬商一：建蔽率 50%、容積率 360%)。","二、 更新單元內計有 1 棟 2 層鋼筋混凝土造建物；屋齡為 34 年。/n土地權屬 3.93%為公有土地、96.07%為私有土地；建物權屬均為私有，目前同意參與更新比例之土地及合法建築物所有權人僅 2%，共 2 人。本案基地現況為市場(自強綜合市場(股)公司開闢之私有傳統市場)與店面使用，惟營運狀況欠佳，服務水準不足，商業機能低弱，整體環境窳陋；發展現況與強度與不符都市機能。更新計畫實施後，可復甦市場使用機能與市場服務環境，以都市計畫公共設施多目標發展方式促進土地再開發利用、提昇居住生活品質，活絡商業機能等，並提供舒適人行空間與周邊綠美化，創造和諧環境。","三、 申請單位：林婉慈 君。","四、 辦理單位：臺北市政府。","五、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新條例第 15 條。","六、 本更新單元劃定業經市府審查符合更新單元劃定基準。","七、 辦理情形：（一） 本件係市府以 98 年 10 月 23 日府都新字第 09831124400號函送到會。/n（二） 本件前經提本會 98 年 11 月 27 日第 604 次委員會會議審議決議：「本更新單元劃定範圍案考量全市市場需要性、現有周邊市場供給情形、都市生活需要與現有攤商協調情形等議題，請臺北市市場管理處予以通盤考量審慎評估是否仍循都市更新辦理或可依其他方式處理後，再行續審」。/n（三） 案 經 本 市 市 場 處 於 99 年 1 月 12 日 北 市 市 規 字 第09833114800號函回復評估內容：「考量該市場具提供周邊里民民生必需品之功能，仍有市場存在之必要，惟本處無主動開闢之需求，若後續民間機構有改建興闢市場用地之計畫，仍請循『促進民間參與公共建設法』第46條之規定向本府投資申請」。/n（四） 臺 北 市 都 市 更 新 處 於 99 年 2 月 2 日 以 北 市 都 授 新 字 第09831854800 號 函 送 本 件 回 應 資 料 報 請 本 會 進 行 續 審 事宜。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 依臺北市市場管理處表示本地區仍有市場之使用需求，後續本案之開發依獎投及促進民間參與公共建設法規、都市更新條例等現行相關規定辦理申請。","三、 本更新單元劃定範圍案因屬公共設施用地(市場用地)開發案，並具公共利益，故應提送臺北市都市設計及土地使用開發許可審議委員會審議通過後，始得申請建照執照。"]},{"case":"劃定臺北市北投區文林段三小段 923 地號等 11 筆土地為更新單元","description":["一、 本更新單元位於明德路以西、明德路 3 巷以南、文林北路 166巷以東、文林北路以北所圍街廓東南側，面積約 1,293 平方公尺。","二、 本案土地使用分區為住三、住三之二 (建蔽率 45％、容積率分別為 225％、400％)。更新單元內共計 10 棟 2-4 層樓合法建物，屋齡皆超過 30 年。","三、 本更新單元土地、建物權屬均為私有。","四、 本件係市府以 99 年 1 月 22 日府都新字第 09831462500 號函送到會。","五、 申請單位：黃清圖。","六、 辦理單位：臺北市政府。","七、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、 本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["一、922 與 923 地號為連棟建築，其共同壁拆除後將留設適當距離，因所拆除之共同壁面臨人行道，為視覺景觀考量，應作牆面美化。","二、計畫書第 4 頁開放空間規劃，修正文字為「2.為配合消防救災需求，本更新單元臨北側計畫道路（明德路 3 巷）部分退縮補足路寬至 8 公尺，退縮部分與道路齊平…」。","三、計畫書第 10 頁規劃構想圖中文字說明：修正為「空地綠化」及「開闢 2 公尺道路，並順平處理，補足 8 公尺計畫道路」。","四、計畫書第 11 頁建物套繪圖應標註計畫範圍。","五、計畫書第 6 頁「符合評估指標（十一）」更正為「符合評估指標（十二）」。"]},{"case":"劃定臺北市北投區振興段一小段 791 地號等 19 筆土地為更新單元","description":["一、本更新單元位於北投區東華街一段以北、東華街一段 22 巷 2弄以南、東華街一段 22 巷以東範圍內，計畫面積 1,325 平方公尺。","二、本案更新單元土地使用分區為第三種住宅區，現況少部分作為商業使用，其餘為住宅使用。更新單元內共有 13 棟建築物，皆為民國 61 年使用已逾 30 年之加強磚造建築。","三、本件係市府以 99 年 1 月 25 日府都新字第 09831609900 號函送到會。","四、申請單位：陳木金。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市北投區振興段一小段 173 地號等 2 筆土地為更新單元","description":["一、本案位於北投區明德路以西、明德路 267 巷以南、榮華三路24 巷以東及榮華三路以北所圍街廓範圍內，面積 1172.21 平方公尺。","二、本案範圍內建物經臺北市政府都市發展局 96 年 5 月 23 日北市都建字第 09668028000 號函認定為「高氯離子混凝土建築物」，建議應拆除重建。","三、本案土地使用分區為第三種住宅區，土地及建物均為私有。","四、本案基地東側退縮留設 2 公尺以上無遮簷人行道。","五、本案市府 99 年 1 月 26 日以府都新字第 09831770200 號函送到會。","六、申請單位：徐建華。","七、辦理單位：臺北市政府。","八、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；臺北市都市更新自治條例第 13 條、第15 條。","九、本更新單元業經市府審查符合臺北市都市更新自治條例第 13條規定。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、計畫書首頁「計畫範圍」及第 2 頁（一）土地權屬，文字請修正為「173 地號全部及 179 地號部分土地」以資明確。","三、本案後續如擬循都市更新條例相關規定辦理重建，建議除臨明德路、榮華三路退縮留設 2 公尺以上無遮簷人行道外，西側臨既成巷道部分亦補足路寬至 8 公尺，以維持防救災功能，計畫書第 8 頁規劃構想圖亦請配合修正。"]},{"case":"劃定臺北市南港區南港段一小段 947-3 地號等 50 筆土地為更新單元","description":["一、 本案位於南港區重陽路 423 巷以西、松河街以南、重陽路 374巷以東及重陽路以北所圍之完整街廓。使用分區為策略型工業區(原屬第二種工業區)，面積 21,343 平方公尺。","二、 更新單元內計有 2 棟合法建築物，餘為違章建築物。土地權屬 3.41%為公有土地、96.59%為私有土地，建物皆為私有。/n目前同意參與更新比例之土地所有權人 0.73%、合法建築物所有權人約為 50%。本案單元內多屬工業廠房其建物低矮、外觀老舊且多為違章建築，影響防救災機能；且現況使用未符合都市應有機能、土地使用效益偏低，未能與周邊重大建設配合。更新計畫實施後，可配合周邊發展、改善市容，加強整體空間機能與防救災，規劃舒適開放空間與人行步道系統、營造優質工業環境意象，創造良好環境品質。","三、 本件係市府以 99 年 1 月 11 日府都新字第 09831654100 號函送到會。","四、 申請單位：新竹貨運股份有限公司。","五、 辦理單位：臺北市政府。","六、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新條例第 15 條。","七、 本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["一、 本案更新單元劃定範圍建議照案通過。","二、 有關規劃構想與日後推動更新開發可行性之說明，依都市更新處補充及回復意見辦理：（一）本案同意比例約達 26%，申請單位將持續與其他所有權人洽談協商，以取得最大同意比例。/n（二）至於空間規劃設計部分納入計畫書補述如下：1. 建築設計：利用不同材質的相互搭配或玻璃帷幕的造型設計，創造科技意象的辦公建築意象，營造清新的空間生活體驗，創造愉悅、寧靜的辦公環境。/n2. 人行步道及開放空間：人行步道兩旁採多樣植栽種植，並考慮步道鋪面色調、樣式…等等，且利用水景等軟性景觀，創造舒適的行人空間。/n3. 戶外開放廣場：保持戶外開放廣場的視覺通透感，留設大片綠色草地，並多利用雕塑品或公共藝術，增加廣場人文藝術氣息與空間體驗的趣味性。"]},{"case":"劃定臺北市信義區雅祥段一小段 492 地號等 12 筆土地為更新單元","description":["一、 本更新單元位於基隆路一段、基隆路一段 37 巷及基隆路一段83 巷所圍街廓之南側，面積約 2,028 平方公尺。","二、 本案土地使用分區為商二、住三之二 (建蔽率分別為 65％、45％、容積率分別為 630％、225％)。更新單元內共計 18 棟1-2 層樓磚造及加強磚造建物，屋齡皆逾 28 年。","三、 本更新單元土地公有佔 67.16％，管理機關部分為國防部總政治作戰局，私有佔 32.84％，合法建築物均為私有。","四、 本件係市府以 99 年 1 月 13 日府都新字第 09831512200 號函送到會。","五、 申請單位：宏義建設股份有限公司、黃靖和。","六、 辦理單位：臺北市政府。","七、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、 本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市中山區中山段三小段 128 地號等 6 筆土地為更新單元","description":["一、本更新單元位於中山區中山北路二段以東、民生東路一段 1巷以西、民生東路一段以北、中山北路二段 93 巷以南所圍街廓南側，計畫面積 1,307 平方公尺。","二、本案更新單元土地使用分區為第四種商業區（特），現況沿街面均作為商業使用，其餘為住宅使用。更新單元內共有 8 棟建築物，除中建大樓為 11 層樓建物外，其餘多為 40 年以上之 3-5 層樓老舊建物，構造則為加強磚造以及鋼筋混凝土造。","三、本件係市府以 99 年 1 月 14 日府都新字第 09831832100 號函送到會。","四、申請單位：台味股份有限公司。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["本案緩議。請申請人與擬劃定更新單元北側 130、131、133地號等不同意參與更新之土地所有權人再作協商溝通後再提委員會審議。"]},{"case":"劃定臺北市士林區光華段二小段 714 地號等 36 筆土地為更新單元","description":["一、本案位於士林區承德路四段 277 巷以東、士商路以西、中正路以南及承德路四段以北所圍街廓東南側，面積 5224.08 平方公尺。","二、本更新單元土地使用分區為第三種住宅區及第三之二種住宅區，土地包括公有及私有，建物則均為私有。","三、本案基地周邊留設 3.64 公尺以上無遮簷人行道或騎樓。","四、本案市府 99 年 1 月 19 日以府都新字第 09831448200 號函送到會。","五、申請單位：徐振銘。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","八、本更新單元前經市府審查符合更新單元劃定基準及環境評估標準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市士林區陽明段一小段 811 地號等 2 筆土地及陽明段二小段 474 地號等 17 筆土地共計 19 筆土地為更新單元","description":["一、 本案位於士林區文林路東側、前街南側、美德街西側、同街廓陽明段二小段 493、495、496 地號北側所圍街廓範圍內。/n使用分區為第一種商業區，面積 2,981 平方公尺。","二、 更新單元內現況多為住商混合使用，計有 13 棟合法建築物，屋齡約 4 成超過 30 年，土地與建物權屬皆為私有；目前同意參與更新比例之土地所有權人 4%與合法建築物所有權人12.5%。本案單元內土地低度利用、建物外觀老舊未與周邊環境發展配合，地區停車空間不足，缺乏整體規劃。更新計畫實施後，可配合周邊發展、改善市容，加強整體空間機能，規劃舒適綠化空間與人行步道系統、建構優質居住環境。","三、 本件係市府以 99 年 1 月 27 日府都新字第 09831634100 號函送到會。","四、 申請單位：郭元益食品股份有限公司。","五、 辦理單位：臺北市政府。","六、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新條例第 15 條。","七、 本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 計畫書第 3、8 頁實質再發展及規劃構想圖部分，考量消防救災安全，更新單元東側臨美德街，應退縮 3 公尺補足8 公尺，並與道路作順平處理。"]},{"case":"劃定臺北市松山區敦化段三小段 552 地號等 28 筆土地為更新單元","description":["一、 本案位於松山區復興南路一段、八德路二段、八德路二段 346巷及八德路二段 346 巷 9 弄所圍街廓範圍內。使用分區為第三種商業區(原屬第二種商業區)，面積 1,613 平方公尺。","二、 更新單元內現況多為住商混合使用，計有 9 棟合法建築物，皆為民國 59 年興建 4 層樓加強磚造建物，土地與建物權屬皆為私有；目前 同意參與更新比例之土地所有權人與合法建築物所有權人已達 72%。本案單元內建物現況外觀老舊與周邊環境發展不符，影響整體都市景觀；且其耐震防火能力不足，有防救災之疑慮。更新計畫實施後，可配合周邊發展、改善市容，加強整體空間機能與防救災安全，規劃舒適開放空間與人行步道系統、營造現代化商業空間及居住環境，創造良好環境品質。","三、 本件係市府以 99 年 1 月 20 日府都新字第 09831733000 號函送到會。","四、 申請單位：許浚緯 君。","五、 辦理單位：臺北市政府。","六、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新條例第 15 條。","七、 本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["本案更新單元劃定範圍照案通過。臨時提案案名：修正「修訂台北市基隆河(中山橋至成美橋段)附近地區細部計畫娛樂區(供觀光旅館使用)街廓編號 C2 基地土地使用分區管制規定與都市設計管制要點計畫案」計畫內容提本市都市計畫委員會討論 1 案，提請討論"],"description":["一、 本案位於基隆河(中山橋至成美橋段)大彎北段地區，基地南側臨10公尺綠地與20公尺樂群二路、與基河國宅二期相望，西北側為美麗華購物中心、家樂福量販店等商業娛樂設施，西側臨15公尺敬業四路，計畫面積約25,234.65平方公尺。","二、 辦理經過：（一） 本案於97年10月1日起公展，案經本會97年12月29日第589次委員會議審議決議：「…本案俟都市發展局整合大彎北段地區12個開發案，並就其土地使用、建築容積、高度管制及開放空間等議題研提整體規劃原則後，再提本會審議」，俟於 98年6月24日及98年7月31日召開「修訂臺北市『基隆河（中山橋至成美橋段）附近地區土地使用分區與都市設計管制要點』（北段地區）計畫案」座談會，獲致共識，並於98年9月10日提本會第599次委員會議報告，作為後續審議參考。/n（二） 本案經98年9月1日、98年9月23日「促進都市再生2010年臺北好好看」開發計畫科技軸帶組第5次、第6次專案小組會議，本會98年11月12日第603次委員會議審議通過，本會並於98年12月4日函送審議決議予市府在案。"],"resolution":["一、 本案原公展時間為97年10月1日，因配合市 府行政協調致延遲審查時間至98年11月12日本會第603次委員會議通過，在不更改開工日期之開發時程下，同意本案修正計畫書規定開發時程之取得建築執照日期，刪除「於99年3月前取得建築執照」之規定。","二、 另委員建議應通案考量「促進都市再生2010年臺北好好看」開發計畫之開發時程有關取得建築執照日期規定乙節，請市府參酌。"]}]}
