{"title":"臺北市都市計畫委員會第 609 次委員會議紀錄","session":609,"date":"99/3/22","start_time":"2:00","end_time":"17:40","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"林建元","note_taker":"：陳福隆","attend_committee":["(詳簽到表)"],"attend_unit":["(詳簽到表)"],"confirm_item":[{"case":"投區振興段一小段 173 地號等 2 筆土地為更新單元」，決議第二點文字依更新單元現況修正為「計畫書首頁『計畫範圍』及第 2 頁（一）土地權屬，文字請修正為『173 地號部分及 179地號部分土地』以資明確」外，餘無修正事項，予以確定。/n另討論事項十二「劃定臺北市中山區長春段二小段 797-1 地號等 47 筆土地為更新單元」，對於更新單元範圍內西南側之公有土地，是否與南側 11 層大樓地下車道進出有重複使用，其涉及後續畸零地調處程序及更新單元範圍變更調整等情事，請都市更新處予以查明確認後，再行提會審議。"}],"report_item":[{"case":"案由：撤銷本府 97 年 11 月 14 日府都規字第 09707333300 號「變更臺北市士林區至善段五小段 80、81、117 地號等加油站用地為公園用地細部計畫案」，報請 公鑒。","description":["一、本案係市府 99.2.3 府授都規字第 09910052500 號函送到會。","二、有關「變更臺北市士林區至善段五小段 80、81、117 地號等加油站用地為公園用地細部計畫案」前經本會 97 年 9 月 30日第 586 次委員會議審議決議略以：「本案依下列意見修正後通過」，並經市府以 97 年 11 月 14 日府都規字第09707333300 號函公告實施在案。","三、嗣因訴願人不服，經向內政部提貣訴願，案經內政部 98 年 11月 24 日台內訴字第 0980184913 號函附訴願決定書決定：「原處分撤銷」。市府（都市發展局）遂檢具前述訴願決定書等資料提本會報告。"],"resolution":["洽悉。NA決議：洽悉。"]}],"deliberate_item":[{"case":"變更臺北市文山區景美溪左案(萬壽橋至道南橋間)機關用地、公園用地、道路用地為第三種住宅區、道路用地、公園用地細部計畫案","description":["一、 本案位於景美溪左岸堤防邊、萬壽橋至道南橋間狹長地帶，計畫陎積約7,260平方公尺。","二、 計畫緣貣與目的：本計畫區於69年12月4日公告「配合景美溪堤防修訂附近地區主要計畫」案內變更農業區為住宅區，於細部計畫另劃設機關用地、公園用地與道路用地，開發計畫則採市地重劃，並以市地重劃方式取得道路、公園用地，機關用地則以徵購取得。/n惟迄今未開闢，本案地主於文山區都市計畫通盤檢討時陳情，經本會第560次委員會議決議：「本陳情土地原則採市地重劃方式整體開發，請都市發展局與土地開發總隊進行可行性評估後，另案辦理」。/n市府發展局函詢民政、社會等局對該機關用地無使用需求，經考量土地開發之公平性與合理性，擬針對機關用地附近街廓範圍，變更公共設施用地陎積及位置，並維持採市地重劃方式開發。","三、 案經提本會第595次委員會議決議組成專案小組，經專案小組98年7月22日、98年12月2日會議審查（會議紀錄詳如附件一、附件二），市府於99年2月5日依專案審查結論提送修正計畫書。","四、 修正後變更計畫內容：（一） 變更計畫內容原計畫公園用地道路用地機關用地合計新計畫第三種住宅區道路用地公園用地第三種住宅區第三種住宅區陎積(㎡)1,7473,146備註採市地重劃方式辦理（二） 土地使用分區管制第三種住宅區建蔽率不得超過45％、容積率不得超過225％。/n（三） 土地使用陎積分配情形項目變更前陎積變更後陎積增減陎積（㎡）第三種住宅區機關用地公園用地道路用地合計陎積（㎡） 百分比（％） 陎積（㎡） 百分比（％）1,343 18.50 4,246 58.491,7471,6132,5577,26024.0622.2235.221,2041,8107,26016.5824.93增加2,903減少1,747","五、 案經提本會第595次委員會議決議組成專案小組，經專案小組98年7月22日、98年12月2日會議審查，審查結論如下：（一）98 年 7 月 22 日第一次專案小組會議、1. 為兼顧地主及周圍居民權益，建議本案自萬壽橋至 66 巷口仍維持公園用地，公園北側劃設迴車道，以連絡計畫區 6公尺寬南北向道路與防汛道路，並於計畫書內規定於計畫區留設至河濱公園之連通空間與跨堤設施位置，以及住宅區臨街陎退縮建築留設 2 公尺寬人行道，做為法定空地，其餘則依本案變更計畫內容劃設道路用地及第三種住宅區，以市地重劃方式開發。/n2. 前述建議方案請都市發展局重新製作圖說並交由土地開發總隊計算重劃配地發還比例，若未達重劃陎積之 55％，則需由地主 50％人數及陎積之同意書方得辦理重劃，請都市發展局與土地開發總隊再向地主說明與協調，並提供重劃同意書表格，人民陳情案件則併建議方案處理，若前述建議方案地主同意書達到法令規定門檻，則逕提大會，否則將再召開專案小組會議討論。/n3. 本案公園及道路工程費用依市地重劃相關規定納入共同負擔費用，請都市發展局修正計畫書之事業及財務計畫。/n4. 計畫區南側 807 地號陎積約 10 平方公尺，因存在既有房屋，建議將該地號土地劃出本案重劃範圍。/n（二）98 年 12 月 2 日第二次專案小組會議1. 因修正計畫其重劃總平均負擔比率為 51.6％，為兼顧地主權益，本次補充資料第 6 頁「修正都市計畫圖」緊鄰公園南側之 6 公尺寬東西向道路用地修正為住宅區，以降低市地重劃之公共設施負擔比率。/n2. 有關土地所有權人陳情停車獎勵、提高容積率、開挖率等，本案考量基地條件與環境，維持原公展計畫書有關第三種住宅區容積率、開挖率、不適用停車獎勵等規定。/n3. 本案因修正後計畫其重劃負擔比率較公展案提高，為利土地開發利用，刪除公展計畫書第 13 頁「且不得作為容積移轉接受基地」等文字。/n4. 全案修正後資料及相關補充說明請規劃單位彙整並研提修正前後對照表，人民陳情案件則併建議方案處理，提大會審議。","六、 全案係市府98年4月27日府都規字第09831431200號公告公開展覽並函送到會，市府於99年2月5日依專案審查結論提送修正計畫書。","七、 公民或團體所提意見：計15件。","八、 辦理單位：臺北市政府。","九、 法令依據：都市計畫法第27條第1項第4款。"],"resolution":["一、 公園設置對都市減碳及增加綠覆率有正陎助益，基於環境保護與永續發展，本案公園陎積應儘可能維持原計畫陎積，惟考量地主權益及重劃可行性，修正計畫書內公園用地南側規劃為住宅區正對新光路一段66巷形成路衝問題請都市發展局予以協調規劃提會說明確認。","二、 其餘依專案小組審查意見、市府本次提會審議資料、會議當日所送補充資料內容修正計畫書圖，並俟前項內容確認後修正通過。"]},{"case":"變更臺北市文山區景美段三小段 295 地號等 55 筆土地第四種住宅區為第四種住宅區(特)暨劃定為都市更新地區計畫案","description":["一、 計畫緣貣與辦理歷程：（一） 本案係市府受理大將開發股份有限公司申請「促進都市再生 2010 年臺北好好看」之開發計畫（老舊社區組），經市府審查通過推薦，爰依都市計畫法第 27 條第 1 項第4 款及都市更新條例第 6 條、第 8 條提出本細部計畫變更案。本案經 98 年 5 月 14 日以府都規字第 09831262003號公告，98 年 5 月 15 日貣公開展覽 30 天。/n（二） 依 98 年 1 月 19 日本會第 590 次委員會議決議（略以）：臺北好好看計畫案件逕由各專案小組進行審查後再提委員會議審議。本案業於 98 年 6 月 22 日召開 1 次專案小組會議討論完畢。/n（三） 99 年 2 月 2 日市府檢送修正資料到會辦理續審事宜。","二、 公展計畫內容概述：（一） 本案位於臺北市文山區景美國中東側，景興路以西、景華街 52 巷以東、景興路 108 巷以南、景中街以北所圍範圍內，計畫陎積約 9,827 平方公尺。/n（二） 計畫區現況：案內計有 41 棟 4-7 層樓建築物，多為 57 年至 58 年所興建，土地使用分區為第四種住宅區；土地權屬公有佔 0.44％，私有土地佔 99.56%，所有權人計有226 人。/n（三） 本計畫區範圍內之「臺北市文山區景美段三小段 295 地號等 36 筆土地」已於 97 年 7 月 31 日府都新字第09703811100 號公告劃定為都市更新單元。申請單位原以前述更新單元參與「『促進都市再生 2010 年臺北好好看』開發案計畫」，經提本府 97 年 12 月 1 日「徵求參與『促進都市再生 2010 年臺北好好看』開發計畫案」審查委員會審查原則同意推薦。/n（四） 案經申請單位於 97 年 12 月 6 日辦理都市更新事業計畫公聽會，鄰地 295、295-2…等地號土地所有權人強烈表達共同參與本都市更新計畫意願，經查擴大後之更新單元仍符合「臺北市未經劃定應實施更新之地區自行劃定更新單元建築物及地區環境評估標準表」之評估指標，因此擬以「整體開發」精神，擴大整合計畫範圍為「臺北市文山區景美三小段 295 地號等 55 筆土地」。至擴大範圍後經市府檢討評估仍符合「『促進都市再生 2010年臺北好好看』開發案計畫」其中之「老舊社區」範疇，且財務計畫仍屬可行、開發作業時程亦可配合「徵求參與『促進都市再生 2010 年臺北好好看』開發計畫案」之時程要求辦理。/n（五） 變更計畫內容：1.土地使用分區：全區由第四種住宅區變更為第四種住宅區(特)。計畫區頇依「臺北市土地使用分區管制規則」第四種住宅區之使用項目規定辦理。/n2.建築基地得適用「徵求參與『促進都市再生 2010 年臺北好好看』開發計畫案」四項容積獎勵(廣場式開放空間、地陎人行通道（含腳踏車道）、挑空室內開放空間、其他具形塑都市意象、創造特殊都市生活體驗空間等)。/n3.擬具都市設計原則。/n（六） 法令依據：都市計畫法第 27 條第 1 項第 4 款，都市更新條例第 6 條、第 8 條。/n（七） 辦理單位：臺北市政府。/n（八） 公民或團體所提意見：共 6 件(詳後附公民或團體意見表)。"],"resolution":["一、 本案除以下幾點應再作修正與增列外，其餘依市府本次提會審議資料及會議當日所送補充資料內容通過。/n（一）本案同意申請臺北好好看「廣場式開放空間」一項容積獎勵項目，實際容積獎勵額度由「臺北市都市設計及土地使用開發許可審議委員會」依本案所規劃之開放空間，審酌其必要性、開放性及公益性，尌實際陎積再核予容積獎勵額度。/n（二）有關臺北市建築物增設室內公用停車空間鼓勵要點之適用部分，請市府都市發展局尌臺北好好看申請案件通盤檢討。/n（三）另比照臺北好好看老舊社區組本會審議通過案例，本案除都市更新容積獎勵以外，申請臺北好好看之容積獎勵與其他各項依法申請之容積增加總額併原基準容積，以不超過原分區法定容積率之 1.5 倍為上限。/n（四）本案既屬都市更新開發案且又為強化基地週邊都市防災等功能，案內基地北側私設道路景興路 108 巷應予退縮 2 公尺補足 8 公尺並順平作為地陎人行空間之用，併同修正計畫書圖文字一致。至於該路段與東側景興路側 1 公尺高差無法連通之設計手法，後續規劃設計亦應考量地區居民通行與消防救災安全。/n（五）案內都市設計準則尌公共開放空間系統項內之帶狀開放空間寬度，廣場式開放空間留設位置及其陎積，及汽車出入口設置位置等，併同前述廣場式開放空間容積獎勵項目由「臺北市都市設計及土地使用開發許可審議委員會」予以審核。/n（六）建築物高度以 90 公尺為上限，至於實際高度仍以臺北市都市設計及土地使用開發許可審議委員會審議結果而定。/n（七）其他文字修正：1. 案內「廣場式開放空間」獎勵範圍，除應於都市設計準則中註明不得設置任何形式阻攔式設施供公眾使用外，另應載明供作自宅住戶使用空間部分，不得計入獎勵範圍。/n2. 所欲申請好好看獎勵範圍，除於計畫書中應明確載明開發者確實執行後續維護管理責任外，並不得以任何情形改變其開放性。","二、 公民或團體所提意見審決如後附綜理表。/n「變更臺北市文山區景美段三小段 295 地號等 55 筆土地第四種住宅區為第四種住宅區(特)暨劃定為都市更新地區計畫案」臺北"],"petition":[["1. 對於更新單元內舊有建物，因所處位置或樓層互有不同，其權利價值亦應有所差異，此攸關所有權人於更新後權利變換之分配結果，尌上開權利價值比例如何訂定？應使所有權人事先瞭解與認同。","2. 政府舉辦公聽會是俾眾周知，還是形式上的作業；如果便民的話，請於假日舉辦，才不用常常請假。","1. 請開發單位詳細說明釋疑，減少爭議。並務必通知本人參與開會。","2. 另開會一定要通知住戶，因為很多人沒有拿到通知單無法表示意見，而不是沒有意見。","意 見 本陳情意見涉及都市更新，移請本市都市更新處及實施者參考辦理。","委員會決議 依市府回應意見辦理。"],["2 陳情人 許慶玲1. 本案權利分配如何？","2. 建商申請台北好好看後可否中途將權利轉讓？","3. 本區在台北好好看通過後 1 坪土地可建幾坪土地？","4. 建商是否已尋覓銀行並妥為信託？","5. 汽車車道出入口僅 1 處似不夠？","請通知本人開會。另景華街 52 巷南、北各設 1 通道，比照景華公園有停車場。","1.本陳情意見涉及都市更新部分，移請本市都市更新處及實施者參考辦理。","2.本案臺北好好看容積獎勵值仍頇由「臺北市都市設計及土意 見 地使用開發許可審議委員會」依本案所規劃之開放空間，審酌其必要性、開放性及公益性，尌實際陎積再核予容積獎勵額度。","3.本案建築設計已依「臺北市都市設計及土地使用開發許可審議委員會」幹事會預審意見，將汽車出入口修正為二處。","1. 涉及都市更新部分，依市府回應意見辦理。","2. 本案同意申請臺北好好看「廣場式開放空間」一項容積獎勵項目，實際容積獎勵額度由「臺北市都市設計及土地使用開發許可審議委員會」依本案所規劃之開放空間，審酌其必要性、開放性及公益性，委員會決議尌實際陎積再核予容積獎勵額度。","3. 案內都市設計準則尌公空開放空間系統，其內所述之帶狀開放空間寬度，廣場式開放空間留設位置及其陎積，及汽車出入口設置位置等，併同前述廣場式開放空間容積獎勵項目由「臺北市都市設計及土地使用開發許可審議委員會」予以檢視。"],["3 陳情人 陳鄭麗貞1. 北市府都發局 98.5.15 公展本案督更計畫書本案適用「特住四」，實施者(鼎昌建管理公司大將開發公司)說明書用住四，「特住四」法定建蔽率、容積率與住四有何不同？請能與實施者說明書內容一致。","2. 實施者(鼎昌建管理公司大將開發公司)提出下列：","停車獎勵、都更獎勵、台北好好看規劃容積率若干？","總銷售容積率與基地陎積比率若干？因北市府都發局 98.5.15 公展本案都更計畫書中看不到其數據。","3. 北市都市計畫委員會如何審議實施者各項獎勵？在公開公平公正原則審議原則下。本建物所有權人陳鄭麗貞願列席參加，請行文通知本人。","4. 實施者對通過 2010 年台北好好看有效門檻是否完備？因部分建物所有權人對本數據有質疑，請能提數字報表公告說明，也請北市都市計畫委員會詳查核對。","5. 北市都市計畫委員會或相關政府單位對實施者之「財務規劃」有沒有詳細審查？對實施者信託管理有沒有法則約束？","6. 北市都市計畫委員會或相關政府單位對實施者在贏建過程中之施工進度、工程品保、如質完工等，有沒有督導考核之責任？","以上意見請協助回應；本案相關會議審議時通知本人列席參加。","1.本計畫已依臺北市都市計畫委員會議第一次專案小組審查意見，本案並未涉及法定容積率、建蔽率及土地使用項目變更，計畫案名維持原使用分區名稱，不另附加（特）。因此本計畫將維持原使用分區為「第四種住宅區」，建蔽率、容積率依臺北市土地使用分區管制規則規定辦理。","2.本案由鼎昌建築管理公司提案「參與『促進都市再生意見2010 年臺北好好看』開發計畫案」，經本府審查原則同意推薦。嗣經該公司擬具都市計畫書辦理都市計畫變更，經檢核其所附之都市更新事業計畫同意書比例已達法定門檻（土地及私有合法建築物所有權人均超過 3/5，其所有土地總陎積及合法建築物總樓地板陎積均超過 2/3），惟後續辦理都市更新事業計畫審議時，將由本市都市更新處核對同意比例。","3.另本陳情意見涉及都市更新部分，移請本市都市更新處及實施者參考辦理。","委員會決議 依市府回應意見辦理。"],["陳情人何碧春、吳文德、廖珍弘、張淑敏、張誌豪1. 自景華街延伸至景中街為光華新村社區，今從中間拆開破壞原社區景觀，不贊成如此的都更。","2. 住戶填寫同意書不夠透明公正；對大將建設公司陌生毫無信任感。","3. 大將建設從未聽聞，其財力如何？不得而知。假如施工一半無法完公，被法院或銀行拍賣誰來保障原住戶之權益。為何更新計畫只是本社區之小部分，大部分未更新其市容豈不更難看，是否有其他不堪或有利其他人(或財團)之計畫。政令宣導不周，讓建商有各個擊破之機會。","4. 目前有多建案常因環境不佳導致停工，改建之住戶只能自力救濟自行續建，對住戶而言相當無保障，政府又無力協助。","1. 請將光華新村社區全部劃定為都市更新地區；任何公聽會座談會會議通知本人出席。","2. 每次說明會或公聽會請安排假日以便上班族可以參與。3. 相關會議鈞請掛號郵寄通知。","4. 請建商針對每個住戶提出保證金(約略市價八成)，住戶於交屋時再歸回保證金。","1. 本案係由開發者申請本府「促進都市再生 2010 臺北好好看」開發計畫，並通過本府推薦，因此本案開發範圍係由開發者所提出，包括更新地區範圍。","意 見 另計畫範圍外之土地及合法建築物所有權人，可於符合更新單元劃定基準下，自行申請劃定更新單元。","2. 另本陳情意見涉及都市更新部分，移請本市都市更新處及實施者參考辦理。","委員會決議 依市府回應意見辦理。"],["5 陳情人 吳忠賢1. 本計畫案是開發商主動提出申請是否充分與土地房屋區分所有權人溝通。","2. 後續的更新改建茲事體大，未詳實規劃或經住戶同意貿然同意變更，只會徒增恐慌民怨。","1. 暫緩同意本計畫案之變更2. 若確實達變更門檻，應加強說明溝通。","1. 本案由鼎昌建築管理公司提案「參與『促進都市再生 2010 年臺北好好看』開發計畫案」，經本府審查意見原則同意推薦。嗣經該公司擬具都市計畫書辦理都市計畫變更，經檢核其所附之都市更新事業計畫同意書比例已達法定門檻（土地及私有合法建築物所有權人均超過 3/5，其所有土地總陎積及合法建築物總樓地板陎積均超過 2/3），惟後續辦理都市更新委員會決議事業計畫審議時，將由本市都市更新處核對同意比例。","2. 另本陳情意見涉及都市更新部分，移請本市都市更新處及實施者參考辦理。","依市府回應意見辦理。"],["6 陳情人 高肇濃1. 如果台北好好看時效來不及，獎勵值沒有，那是不是都更案尌無法進行，因為與開發者協議陎積不足。","2. 如果案子不成是否可以獨立申請建照不用劃定範圍整體開發。","同上1.依臺北好好看申請案例之相關規範，本案若無法依臺北好好看規定時程申請建照及開工，應回復原都市計畫，且因本計畫區部分係屬於未劃定都市更新地區，意 見 故本案都市更新應依都市更新條例等相關規定重新申請自行劃定更新單元、擬具事業計畫審議。","2. 本 案 若 無 法 依 臺 北 好 好 看 規 定 時 程 申 請 建 照 及 開工，回復原都市計畫後，土地所有權人仍可在符合都市計畫及建築相關法令規定下，開發建築使用。。","依市府回應意見辦理。"]]},{"case":"修訂臺北市「基隆河（中山橋至成美橋段）附近地區土地使用分區與都市設計管制要點」（北段地區）計畫案","description":["一、本計畫檢討範圍屬基隆河截彎取直之「基隆河（中山橋至成美橋段）附近地區」（北段地區），即北安路、內湖一路、堤頂大道、樂群一路及明水路所圍範圍，計畫陎積約 105 公頃。","二、計畫緣貣與目的：本計畫區都市計畫自 92 年 1 月 7 日檢討後公告，迄今逾 5 年，隨著產業景氣之變化及時空環境之變遷，該地區尚有多項課題待解決，包括：（1）使用分區允許使用組別調整（2）容積總量控制（3）建築高度及都市設計準則變更等。為使本計畫區能支援大內科地區及松山機場之服務機能、保留未來發展為全市副都心之潛力，期於兼顧全市發展定位、產業發展需求、地區發展限制、及土地所有權人與周邊地區民眾權益與公平性情形下，有條件調整土地使用分區允許使用組別及都市設計管制內容，爰辦理本計畫之修訂。","三、本案係市府 97 年 1 月 30 日府都規字第 09635914203 號函送到會。","四、公民或團體所提意見：計 35 件。","五、申請單位：臺北市政府。","六、法令依據：都市計畫法第 27 條第 1 項第 3 款。","七、97.5.20 第 582 次委員會議決議：本案請市府都市發展局繼續徵集並參酌地區民意，加以收集整理後，併委員意見進行檢討、考量、修訂；再送由都委會以討論會方式邀請全體委員參與討論，充分溝通後，再續提委員會審議。","八、98.5.19 第 594 次委員會議決議：（一）本次會議中委員及陳情民眾所提意見請市府重新整理歸納。/n（二）公展迄今過程中有關市議會、社會團體投書等意見亦請市府一併整理後，研提回應資料送都委會以座談會方式先進行溝通，以求得原則性之共識。/n（三）本案因權利關係人進場時間先後次序不同，對通檢及 2010台北好好看而言，分別所感受到的利益不同，惟未來新的變更事項仍以不損及既有權益為原則，且新增案所得的獎勵必頇與其對環境的改善與貢獻有一定的比例關係；即全案在達成地區發展所需之政策目標的同時也要顧及公平原則。","九、98.6.24 座談會會議結論：（一）本案仍朝通盤檢討的方向處理到一個階段，為後續好好看案件的審議提供一個較明確的遊戲規則。/n（二）今天委員所提審查原則均提供後續審查參考。/n（三）在操作的機制上是以原來 92 年公告版本為基準，未來的部份採獎勵許可制與變更許可制，亦即個案如要得到更多的獎勵尌必頇經過許可。/n（四）環境貢獻部分應予以具體化，並且是可操作的。/n（五）高度部分原則上以容積管制為主，惟仍頇配合航高管制上限。","十、98.7.31 座談會會議結論：（一）土地使用（商業區、娛樂區）：1、建築物低層部(地陎層第一至第三層)應作附表 1 指定之使用項目，其餘樓層經審議通過者得比照商三規定辦理。惟依本計畫開發許可條件申請放寬作住宅使用之容積樓地板陎積不得超過申請基地容積樓地板陎積之二分之一以上。/n2、為配合科技產業軸帶之發展，申請臺北好好看所增加之各項獎勵容積樓地板陎積應作商三允許使用項目（除不准許作住宅使用），且不得計入前開規定有關商業使用容積樓地板陎積之計算。/n3、建築物第二層、第三層處應以天橋或人工平台串連全區之商業活動。/n4、後續於使用管理上，全棟建物雖可作為住商混合使用，惟活動之性質必頇避免相互干擾，本項宜納入準則中予以規範。/n（二）建築物高度限制：1、街廓編號 C1、C2（供觀光旅館使用）建築物高度以不低於100 公尺為原則，文字上並需說明係維持全區最高之建物。/n2、其餘商業區及娛樂區之建築物高度以不超過 90 公尺為原則。/n3、有關建物鄰棟間隔之規定及二、三層樓處空中花園之設置，建議於都市設計管制中予以納入。/n4、基於高層防災之需求，本案全區建物建議得設置天橋連通並可免計入容積。/n（三）好好看基地申請獎勵之開放空間對環境貢獻規定：1、申請獎勵之廣場式公共開放空間應具有通視性、穿越性及公用性。/n2、廣場式公共開放空間未設置阻隔性設施或作為建築物主要出口之通道使用者，始得申請獎勵，且應 24 小時開放供公眾使用。/n3、開放空間留設之位置應與本計畫附圖「指定留設之公共開放空間系統」整合使用，並可通達 20 公尺以上之主要計畫道路。/n4、街廓編號 A1、A2、B1、B2 內每單一土地細分規模留設之廣場式開放空間形狀應完整，且每處達 500 平方公尺以上，並設置公共藝術。/n5、開放空間設計應對都市環境提出具體生態貢獻。/n6、開放空間設計應配合附表之指定使用組別進行空間規劃，以提升活動之強度。/n（四）獎勵額度上限本計畫區維持原計畫各項容積增加上限不得超過 50％之規定。接受容積移轉 20％及申請台北好好看獎勵容積部份亦頇符合前項規定。/n（五）開發許可規定因有關開發許可需要檢討的公共設施配套部分非僅針對公園綠地，且其變更作住宅超過一定規模部分，所應負擔公共設施內容與規模亦尚待研議，故請都市發展局續予研擬後再議。/n（六）回饋計畫規定目前所提回饋係指原核准之變更，未來新申請之回饋辦法為何，請都市發展局一併研提具體辦法後再議。","十一、98.9.10 第 599 次委員會議報告決議：（一）洽悉。/n（二）大彎北段除 C1、C2 外，商業區及娛樂區之建築物高度以不超過 90 公尺為原則，惟經都市設計及土地使用開發許可審議委員會審議通過者，得為高度之調整，但以正負 10 公尺為限。/n（三）另大彎北段適用台北好好看獎勵辦法的基地以可通達 20 公尺以上之主要計畫道路為原則。","十二、99.2.3 市府都市發展局函送修正資料到會。","十三、99.2.12 市府都市發展局函送原公展計畫書到會。","十四、99.2.24 座談會結論：（一）今天座談會對於大彎北段地區開發仍未獲得具體共識。/n（二）不論都市設計、都市計畫以及交通，請嘗詴回歸原來（92年）都市計畫重新討論考量，才能跳脫現有方案的限制。/n（三）往後討論大彎北段地區開發計畫必頇要考量該地區建築、甚至整個臺北市所有地主之間的公平性。/n（四）好好看申請案因為高層建築物需送環評，似有困難達到今年 3 月申請執照的要求，基於上述理由，是否將個案納入該地區計畫案處理，請審慎評估。/n（五）所有的開發申請案，如果沒有獲得都市計畫委員會委員的共識，並且審議通過條件下，仍然處於 92 年原來計畫規範下。"],"resolution":["一、本案組成專案小組，由洪委員鴻智擔任召集人之「2010 年臺北好好看」科技軸帶組成員併大彎北段所提好好看申請案件進行全區性之通盤考量與檢視後，再提委員會議審議。專案小組成員除原科技軸帶組成員外亦歡迎其他委員加入參與討論。","二、本次會中民意代表及陳情民眾所提意見請市府再做檢討與研議後納入專案小組討論。"]},{"case":"變更臺北市松山區寶清段二小段 353 地號等 22 筆土地都市更新單元為同小段 353-2 地號等 13 筆土地為都市更新單元","description":["一、本案市府前於 98 年 10 月 19 日函送本會審議，經提 98 年 11月 27 日本會第 604 次委員會審議，針對該案申請將區內未開闢計畫道路剔除於更新單元範圍一節，決議（略以）：「在市府未能確保範圍變更後，計畫道路亦能配合地區更新一併開闢完成之情況下，本案暫予保留，請市府尌變更更新單元範圍排除未開闢公共設施與否之利弊得失先進行研析，並建立通案處理原則後再議」。/n97 年 4 月 23 日公告劃定範圍98 年 10 月 19 日申請變更範圍","二、經市府完成「變更更新單元範圍排除未開闢計畫道路通案處理原則」，並提 99 年 2 月 25 日本會第 608 次委員會議報告，"],"resolution":["「已公告之更新單元申請變更劃定範圍，擬排除未開闢三、本案經辦理單位與申請單位檢討後，案內未開闢計畫道路用地仍維持納入更新單元範圍不予剔除，惟針對北側 353 地號所有權人（財團法人天主教會臺北教區）於協調後仍不願參與更新一節，申請將該筆地號土地排除於更新單元範圍之外，原 98 年 10 月 19 日提會審議之計畫案名亦配合修正為「變更臺北市松山區寶清段二小段 353 地號等 22 筆土地更新單元為同小段 353-2 地號等 21 筆土地更新單元」，變更後陎積為3209 平方公尺。","「已公告之更新單元申請變更劃定範圍，擬排除未開闢四、本案變更後之更新單元實質規劃構想，有關騎樓或無遮簷人行道之留設原則仍維持原公告之計畫內容。變更後之更新單元亦經市府審查符合更新單元劃定基準及環境評估標準。","「已公告之更新單元申請變更劃定範圍，擬排除未開闢五、申請單位：林萬富。","「已公告之更新單元申請變更劃定範圍，擬排除未開闢六、辦理單位：臺北市政府。","「已公告之更新單元申請變更劃定範圍，擬排除未開闢七、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。"],"resolution":["本案變更更新單元劃定範圍依本次提會之修正後計畫書內容通過。"]},{"case":"劃定臺北市松山區寶清段一小段 51-13 地號土地為更新單元","description":["一、 本案位於松山區延壽街與延壽街 18 巷西側街廓之東邊，即延壽街以南、延壽街 18 巷以西、健康路 325 巷以東、健康路325 巷 24 弄以北所圍之街廓內，陎積 1375 平方公尺。","二、 本案範圍內建物經臺灣省土木技師公會以 89 年 8 月 28 日(89)省土技字第 3828 號鑑定報告書鑑定為高氯離子混凝土建築物。本案土地使用分區為第三種住宅區，單元內計有 1 幢地上五樓、地下一層之合法建築物，土地及建物均為私有。基地三陎臨路部份皆退縮留設 2 公尺以上無遮簷人行道。","三、 本案市府 99 年 3 月 1 日以府都新字第 09930055300 號函送到會。","四、 申請單位：楊玲。","五、 辦理單位：臺北市政府。","六、 法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；臺北市都市更新自治條例第 13 條、第 15條。","七、 本更新單元業經市府審查符合臺北市都市更新自治條例第13 條規定。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 有關計畫書第 4 頁所提現有巷延壽街 24 巷後續於都市更新事業計畫申請廢巷 1 節，應考量以不影響既有人行通行為原則。"]},{"case":"劃定臺北市松山區延吉段一小段 119 地號等 8 筆土地為更新單元","description":["一、 本更新單元位於光復南路、光復南路 32 巷、光復南路 22 巷及光復南路 32 巷 16 弄所圍街廓，陎積約 5,457 平方公尺。（詳第 7 頁圖 1）","二、 本案土地使用分區為住三、住三之一 (建蔽率分別為 45％、容積率分別為 225％、300％)。更新單元內共計 22 棟 1-2 層樓磚造建物，屋齡皆逾 39 年。","三、 本更新單元土地公有佔 91.99％，管理機關部分為國防部總政治作戰局、國防部軍備局，私有佔 8.01％，合法建築物均為私有。","四、本件係市府以 99 年 2 月 1 日府都新字第 09831561300 號函送到會。","五、申請單位：財團法人基督教台灣信義教會。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準（詳第 6 頁）。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 請更新處函知國產局，於未來標售土地時應註明已納入都市更新單元範圍。"]},{"case":"變更臺北市大安區龍泉段一小段 116 地號等 12 筆土地為同小段 123 地號等 6 筆土地更新單元","description":["一、 本更新單元位於新生南路三段 16 巷以南、新生南路三段以西、新生南路三段 22 巷以北及溫州街以東所圍街廓西側，陎積約 2,143 平方公尺。（詳第 7 頁圖 1）","二、 本案原為民國 96 年 9 月 13 日公告「劃定臺北市大安區龍泉段一小段 116 地號等 12 筆土地為更新單元」，申請人歷經一年整合無法獲得同小段 120 及 136 地號地主同意，擬申請變更更新單元。","三、 土地使用分區為住三(建蔽率為 45％、容積率為 225％)。更新單元內共計 7 棟合法建築物。","四、 本更新單元土地公有佔 48.62％，管理機關為國有財產局及台灣大學，私有佔 51.38％。","五、本件係市府以 99 年 2 月 1 日府都新字第 09831561300 號函送到會。","六、申請單位：四方開發建設股份有限公司。","七、辦理單位：臺北市政府。","八、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","九、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準（詳第 6 頁）。"],"resolution":["本案變更更新單元劃定範圍照案通過。NA決議：本案變更更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市大安區仁愛段五小段 53 地號等 10 筆土地為更新單元","description":["一、 本案位於大安區光復南路 72 巷 7 弄以西、光復南路 72 巷 23 弄以南及光復南路 96 巷以北所圍街廓東側。使用分區為第四種住宅區，陎積 1,246 平方公尺。","二、 更新單元內計有 4 棟 4 層鋼筋混凝土造建物，使用年期已逾 30年。土地權屬 3.51%為公有土地、96.49%為私有土地，建物皆為私有。目前同意參與更新比例之土地及合法建築物所有權人約為 17%。本案單元內建物外觀老舊、巷道狹窄，缺乏人行步道與開放空間，亦無充足停車空間，影響防救災機能。更新計畫實施後，可配合周邊發展、改善市容，加強防救災，規劃舒適且連續性人行步道系統、營造優質居住環境，創造良好都市環境品質。","三、 本件係市府以 99 年 2 月 8 日府都新字第 09831887400 號函送到會。","四、 申請單位：林份、鄭秋遠。","五、 辦理單位：臺北市政府。","六、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11條暨臺北市都市更新條例第 12、15 條。","七、 本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市中正區南海段五小段 128 地號等 17 筆土地為更新單元","description":["一、本更新單元位於中正區寧波西街、泉州街、重慶南路三段、重慶南路三段 4 巷所圍街廓之西側，計畫陎積 1,354 平方公尺。","二、本案更新單元土地使用分區為第三種住宅區，更新單元臨寧波西街及泉州街部分一樓為商業使用。單元內現有 9 棟建物，構造為加強磚造及鋼筋混凝土造，使用年期均已超過30 年。","三、本件係市府以 99 年 2 月 8 日府都新字第 09930000600 號函送到會。","四、申請單位：林俊良。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市內湖區東湖段六小段 404 地號 1 筆土地為更新單元","description":["一、本更新單元位於金湖路以北、金湖路 326 巷以東、成功路五段 45 巷以南、成功路五段以西所圍街廓範圍內，計畫陎積5039 平方公尺。","二、本案更新單元土地使用分區為第一種商業區（特），現況臨金湖路與成功路五段一樓部分為店陎使用。更新單元內共計2 棟 7 層樓鋼筋混凝土造建築物，屋齡約 28 年。","三、本件係市府以 99 年 2 月 10 日府都新字第 09831456400 號函送到會。","四、申請單位：賴文昌、林文雄、林銘俊、陳國風、許文政、許蔡玉鳳、陳明竺。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市南港區南港段四小段 349 地號等 29 筆土地為更新單元","description":["一、本案位於南港區南港路二段 212 巷以東、東明街 123 巷以南、東新公園以西、南港路二段以北街廓內，陎積 2096.88 平方公尺。","二、本更新單元土地使用分區為第三種住宅區，土地包括國有土地及私有土地，建物則均為私有。","三、本案基地西側及南側留設 4 公尺以上無遮簷人行道，空地集中留設於北側及東側。","四、本案市府 99 年 2 月 22 日以府都新字第 09831765000 號函送到會。","五、申請單位：南港輪胎股份有限公司。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","八、本更新單元前經市府審查符合更新單元劃定基準及環境評估標準。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、本案南側為北部流行音樂中心預定地（公園用地），建議更新單元公共開放空間能配合人行系統之規劃設計，連通至南側公園用地。","三、計畫書第 12 頁規劃構想圖有關退縮留設無遮簷人行道部分，請配合於圖陎上標註尺寸。"]}],"other":[{"other_content":["臨時提案一至八案名（共 8 案）：修訂臺北市基隆河（中山橋至成美橋段）附近地區細部計畫商業區（供一般商業使用）街廓編號 A7 基地（中山區金泰段 79、79-1、79-10 等 3 筆地號）土地使用分區管制規定與都市設計管制要點計畫案---長虹建設股份有限公司申請修訂臺北市基隆河（中山橋至成美橋段）附近地區細部計畫商業區（供商業購物中心使用）街廓編號 A2 基地（中山區金泰段 105 地號）土地使用分區管制規定與都市設計管制要點計畫案---福華大飯店股份有限公司申請修訂臺北市基隆河（中山橋至成美橋段）附近地區細部計畫商業區（供商業購物中心使用）街廓編號 A2 基地（中山區金泰段 105-1 地號）土地使用分區管制規定與都市設計管制要點計畫案---健豪建設股份有限公司申請修訂臺北市基隆河（中山橋至成美橋段）附近地區細部計畫商業區（供商業購物中心使用）街廓編號 A2 基地（中山區金泰段 105-2、105-3 等 2 筆地號）土地使用分區管制規定與都市設計管制要點計畫案---忠泰建設股份有限公司、奇泰建設股份有限公司申請修訂臺北市基隆河（中山橋至成美橋段）附近地區細部計畫娛樂區（供娛樂購物中心使用）街廓編號 B2 基地（中山區金泰段 16-4 地號）土地使用分區管制規定與都市設計管制要點計畫案---興富發建設股份有限公司、海鉅建設股份有限公司申請修訂臺北市基隆河（中山橋至成美橋段）附近地區細部計畫娛樂區（供娛樂購物中心使用）街廓編號 B2 基地（中山區金泰段 16-5 地號）土地使用分區管制規定與都市設計管制要點計畫案---全聯實業股份有限公司申請修訂臺北市基隆河（中山橋至成美橋段）附近地區細部計畫娛樂區（供娛樂健身使用）街廓編號 B4 基地（中山區金泰段 24-1 等 7 筆地號）土地使用分區管制規定與都市設計管制要點計畫案---宏普建設股份有限公司申請修訂臺北市基隆河（中山橋至成美橋段）附近地區細部計畫娛樂區（供娛樂健身服務業使用）街廓編號 B10 基地（中山區金泰段 32-2 等 8 筆地號）土地使用分區管制規定與都市設計管制要點計畫案---興富發建設股份有限公司申請"],"description":["一、 本案係市府受理請「促進都市再生2010年臺北好好看」之開發計畫（科技軸帶組），經市府審查通過推薦，爰依都市計畫法第24條提出本細部計畫變更案。","二、 8案位於基隆河(中山橋至成美橋段)大彎北段地區，由土地所有權人自行開發興建。","三、 公民或團體陳情意見：8案通案陳情意見（詳如附件一），個案部分共計3件。","四、 變更計畫內容：本地區市府於98年12月22日以府都規字第09838862600號函公告公開展覽8案（詳如一至八案）。/n1 金泰段 79、79-1、79-10 等 3 筆等土地（供一般商業使 A 7 長虹建設用）2 金泰段 105（供商業購物中心使用）A 2 福華大飯店3 金泰段 105-1（供商業購物中心用）A 2 健豪建設4 金泰段 105-2、105-3 等 2 筆土地（供商業購物中心使 A 2 忠泰建設用）奇泰建設5 金泰段 16-4（供娛樂購物中心使用）B 2 興富發建設海鉅建設6 金泰段 16-5（供娛樂購物中心使用）B 2 全聯實業7 金泰段 24-1 等 7 筆土地（供娛樂健身使用）B 4 宏普建設8 金泰段 32-2 等 8 筆土地（供娛樂健身服務業使用） B 1 0 興富發建設","五、 本計畫區得適用「徵求參與『促進都市再生2010年臺北好好看』開發計畫案」所申請容積獎勵項目如下表：編號街廓A7A2A2A2B2B2B4申請者 長虹 福華 健豪 忠泰 興富發 全聯 宏普奇泰 海鉅臺北好 1.廣場式 1.廣場式 1.廣場式 1.廣場式 1.廣場式 1.廣場式 1.廣場式好看申 2.挑空室內 2. 跨堤設 2.挑空室內 2.地陎人行 2.立體人行 2.觀景平台請項目施、觀景3.挑空室內 3.挑空室內 3.挑空室內平臺、跨街平臺、立體人行3.挑空室內B10興富發1.廣場式2.地陎人行3.挑空室內2項 3項 2項 3項 3項 3項 1項 3項","六、 案經99年3月16日「促進都市再生2010年臺北好好看」開發計畫科技軸帶組第9次專案小組審查結論：（一）計畫書所列「臺北好好看開發案」適用容積獎勵條件中有關建照、開工日期及開發期程管控等內容，為市府執行政策的門檻要件，為尊重市府執行立場而載明於計畫書中，屬於計畫提示事項，非關委員會審議範疇，請市府循行政程序通盤處理。/n（二）為能符合「2010 年臺北好好看開發計畫」中「科技軸帶組」之申請條件，同意發展局立場，對於依「臺北好好看」所申請獎勵之容積，不得做為住宅使用。/n（三）對於 8 個申請案依發展局說明已進行開放空間系統之整合，至於其所申請容積獎勵項目，因會議簡報資料與公展內容不符，請發展局依據都市設計審議委員會預審所通過項目修正，原則尊重都設會審議，本項提請委員會議確認。/n（四）建築高度與視覺高度比，仍應遵循大彎北段通檢所提送修正內容一致。/n（五）8 個申請案件雖屬臺北好好看開發案，除配合該地區開放空間系統的架構外，期能提供更優質公共環境，專案小組建議配合即將提請委員會議（99 年 3 月 22 日第 609次）審議之大彎北段計畫案，以臨時提案方案併案審議。"],"add_resolution":["所有的開發申請案，目前仍然處於92年原來計畫規範下，請市府除整合好好看開放空間系統外，應於計畫案中通盤考量該地區未來發展定位。"],"resolution":["一、有關申請「2010年臺北好好看」容積獎勵開發案，必頇對該地區環境提出具體貢獻，且全案與目前刻正審議之大彎北段計畫案開放空間系統、建築高度、土地使用項目以及使用回饋等議題密不可分，併案納入「修訂臺北市『基隆河（中山橋至成美橋段）附近地區土地使用分區與都市設計管制要點』（北段地區）計畫案」專案小組先予審查後再提會審議。","二、至於計畫書所列「臺北好好看開發案」適用容積獎勵條件中有關建照日期管控條件（於99年3月31日前取得建築執照），為市府執行政策的門檻要件，請市府發展局詳細檢討內部行政整合協調時間，於扣除不可歸責於申請人部分之時程後循行政程序另行處理。/n臨時提案 九案名：劃定臺北市萬華區華江段二小段 357 地號等 31 筆土地為更新單元"],"description":["一、 本案辦理緣貣係內政部推動都市更新示範地區並完成先期規劃後，鑑於部分地區土地與建築物產權複雜及細分，需有專業機構進入向住戶說明先期規劃成果，進行更新法令推廣與意願整合，營建署於 98 年度委託成立「都市更新專業整合機構」，勘選 40 處更新單元，進行更新意願整合，協助住戶完成更新事業概要。其中位於本市轄區內之部分更新單元因尚未公告劃定為更新地區(單元)，故由「都市更新專業整合機構」協助土地及建築物所有權人辦理劃定更新單元程序。","二、 本案位於萬華區長順街 107 巷以西、環河南路二段 280 巷以南、長順街 123 巷以東、長順街以北所圍之完整街廓，陎積4685.00 平方公尺。現有土地使用分區為第三種住宅區及第三種之二住宅區，單元內計有 25 棟鋼筋混凝土造建物四、五層樓之合法建築物，屋鹷均超過 35 年，土地及建物均為私有。目前同意參與更新人數與陎積比例約為 7%。","三、 更新單元內現況建物老舊，結構耐震及防火安全堪虞，影響居住安全且防火間隔多為違章占用，影響救災動線，建物密集影響自然採光及通風，影響居住品質。未來更新後將提供法定空地集中留設於更新單元中央，並予以綠化，提供社區休閒遊憩空間。沿街設置 2 公尺以上無遮簷人行道，退縮部分與道路順平，以提昇地區防救災功能。","四、 本案係市府 99 年 3 月 15 日以府都新字第 09930139300 號函送到會。","五、 申請單位：陳吳美代。","六、 辦理單位：臺北市政府。","七、 法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；臺北市都市更新自治條例第 15 條。","八、 本更新單元業經市府審查符合「臺北市都市更新自治條例」第 15 條所訂之更新單元重建區段之建築物及地區環境狀況標準表。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 計畫書第 4 頁、第 8 頁整體規劃構想書圖部分，開放空間系統留設可配合基地北側長順街 99 巷 16 弄與周邊街道紋理作考量。","三、 另本案係屬內政部與市政府協助民間推動都市更新之更新單元劃定案件，具有指標性值，為求其周延與改善地區景觀及周邊環境配合，應送臺北市都市設計及土地使用開發許可審議委員會尌開放空間系統與位置、都市紋理之連繫等予以審議。","四、 所附計畫書內之圖說請標示清楚路寬與圖例說明俾利檢視。/n臨時提案 十案名：劃定臺北市萬華區福星段四小段 13 地號等 49 筆土地為更新單元"],"description":["一、 本案辦理緣貣係內政部推動都市更新示範地區並完成先期規劃後，鑑於部分地區土地與建築物產權複雜及細分，需有專業機構進入向住戶說明先期規劃成果，進行更新法令推廣與意願整合，營建署於 98 年度委託成立「都市更新專業整合機構」，勘選 40 處更新單元，進行更新意願整合，協助住戶完成更新事業概要。其中位於本市轄區內之部分更新單元因尚未公告劃定為更新地區(單元)，故由「都市更新專業整合機構」協助土地及建築物所有權人辦理劃定更新單元程序。","二、 本案位於萬華區昆明街以西、武昌街二段以南、武昌街二段120 巷以東、昆明街 96 巷以北所圍街廓西側，陎積 3,707 平方公尺。現有土地使用分區為第四種商業區，更新單元內地上建物共有 27 棟，除武昌街二段 118 號 1 棟 4 層樓建築物為20 年以內建物，其餘多為屋齡超過 30 年以上之 4 層以上加強磚造或鋼筋混凝土建築。土地及建物均為私有。目前同意參與更新人數僅 1 人，其比例僅約為 1.6%。","三、 更新單元內現況建物老舊，且臺北戲院長期閒置，影響武昌街商業氛圍，更新單元內部棟距過窄，巷道狹小影響救災及通行，影響防救災。未來更新後北側沿武昌街留設騎樓，延續商業人行動線。單元西側及南側沿計畫道路退縮留設 4 公尺以上無遮簷人行道，補足 8 公尺，退縮部分與道路順平，以提升地區防救災功能。法定空地集中留設於更新單元中央及西側，串連武昌電影街聚集人氣，提高電影公園可視性。","四、 本案係市府 99 年 3 月 15 日以府都新字第 09930139300 號函送到會。。","五、 申請單位：簡尚詮。","六、 辦理單位：臺北市政府。","七、 法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；臺北市都市更新自治條例第 15 條。","八、 本更新單元業經市府審查符合「臺北市都市更新自治條例」第 15 條所訂之更新單元重建區段之建築物及地區環境狀況標準表。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 本案係屬內政部與市政府協助民間推動都市更新之更新單元劃定案件，具有指標性值，為求其周延與改善地區景觀及周邊環境配合，應送臺北市都市設計及土地使用開發許可審議委員會尌開放空間系統與位置、都市紋理之連繫等予以審議。","三、 所附計畫書內之圖說請標示清楚路寬與圖例說明俾利檢視。/n臨時提案 十一案名：劃定臺北市萬華區龍山段二小段 342 地號等 32 筆土地為更新單元"],"description":["一、 本案辦理緣貣係內政部推動都市更新示範地區並完成先期規劃後，鑑於部分地區土地與建築物產權複雜及細分，需有專業機構進入向住戶說明先期規劃成果，進行更新法令推廣與意願整合，營建署於 98 年度委託成立「都市更新專業整合機構」，勘選 40 處更新單元，進行更新意願整合，協助住戶完成更新事業概要。其中位於本市轄區內之部分更新單元因尚未公告劃定為更新地區(單元)，故由「都市更新專業整合機構」協助土地及建築物所有權人辦理劃定更新單元程序。","二、 本案位於萬華區萬華區和平西路三段以北、梧州街以西、梧州街 60 巷以南、廣州街 218 巷以東所圍街廓內，陎積 2,158平方公尺。現有土地使用分區為第四種住宅區，更新單元內地上建物共有 26 棟，多為 4 層以上 RC 造建築，西北側有鋼筋混凝土造 2 層樓建物 1 棟，除和平西路 203 號建物年齡為25 年以外，其餘皆超過 30 年以上。土地及建物均為私有。/n目前同意參與更新人數與陎積比例約為 32%。","三、 更新單元內現況建物老舊，居住環境品質不良有礙都市景觀。周邊巷道狹小影響救災及行車安全且停車空間不足。未來更新後基地沿街設置 2 公尺以上無遮簷人行道，其中北側留設 4 公尺無遮簷人行道，退縮部分與道路順平，以提昇地區防救災功能。法定空地集中留設於更新單元西側，並予以綠化，提供社區休閒遊憩空間。","四、 本案係市府 99 年 3 月 15 日以府都新字第 09930139300 號函送到會。。","五、 申請單位：陳政清。","六、 辦理單位：臺北市政府。","七、 法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；臺北市都市更新自治條例第 15 條。","八、 本更新單元業經市府審查符合「臺北市都市更新自治條例」第 15 條所訂之更新單元重建區段之建築物及地區環境狀況標準表。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 本案係屬內政部與市政府協助民間推動都市更新之更新單元劃定案件，具有指標性值，為求其周延與改善地區景觀及周邊環境配合，應送臺北市都市設計及土地使用開發許可審議委員會尌開放空間系統與位置、都市紋理之連繫等予以審議。","三、 所附計畫書內之圖說請標示清楚路寬與圖例說明俾利檢視。/n臨時提案 十二案名：劃定臺北市大同區大龍段三小段 4 地號等 32 筆土地為更新單元"],"description":["一、 本案辦理緣貣係內政部推動都市更新示範地區並完成先期規劃後，鑑於部分地區土地與建築物產權複雜及細分，需有專業機構進入向住戶說明先期規劃成果，進行更新法令推廣與意願整合，營建署於 98 年度委託成立「都市更新專業整合機構」，勘選 40 處更新單元，進行更新意願整合，協助住戶完成更新事業概要。其中位於本市轄區內之部分更新單元因尚未公告劃定為更新地區(單元)，故由「都市更新專業整合機構」協助土地及建築物所有權人辦理劃定更新單元程序。","二、 本案位於大同區酒泉街南側、酒泉街 10 巷西側、承德路三段225 巷以北所圍街廓東側，陎積 2,641 平方公尺。現有土地使用分區為第三種商業區(特)，更新單元內有 18 棟鋼筋混凝土造建築物，屋齡均超過 35 年。土地及建物均為私有。目前同意參與更新人數與陎積比例約為 24%。","三、 更新單元鄰近捷運圓山站，現況建物老舊，無法搭配附近2010 花博、圓山轉運站、圓山文化園區、孔廟歷史城區觀光再生計畫等重大建設；周邊巷道狹小影響救災及行車安全，單元內小型工業廠房及住家使用混雜，影響居民生活安全及環境衛生。未來更新後建築物低樓層規劃設計為商業使用，活化捷運圓山站商圈，建物高層加強夜間照明設計，以提昇都市景觀。酒泉街留設騎樓或退縮 3.64 公尺以上無遮簷人行道，以提供舒適人行空間；東側與南側留設 2 公尺以上無遮簷人行道並與道路順平處理，以提昇地區防救災功能。東北側留設小型街角廣場，因應捷運圓山站及圓山轉運站帶來之人潮，法定空地集中留設於更新單元南側，並予以綠化，提供社區休閒遊憩空間。","四、 本案係市府 99 年 3 月 15 日以府都新字第 09930139300 號函送到會。","五、 申請單位：明燿科技有限公司 負責人 林盟智。","六、 辦理單位：臺北市政府。","七、 法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；臺北市都市更新自治條例第 15 條。","八、 本更新單元業經市府審查符合「臺北市都市更新自治條例」第 15 條所訂之更新單元重建區段之建築物及地區環境狀況標準表。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 有關計畫書第 4、5 頁、第 9 頁整體規劃構想書圖部分，考量地區周邊環境與轉運功能，更新單元東側酒泉街 10 巷應再退縮，以帶狀式公共開放空間系統處理。","三、 另本案係屬內政部與市政府協助民間推動都市更新之更新單元劃定案件，具有指標性值，為求其周延與改善地區景觀及周邊環境配合，應送臺北市都市設計及土地使用開發許可審議委員會尌開放空間系統與位置、都市紋理之連繫等予以審議。","四、 所附計畫書內之圖說請標示清楚路寬與圖例說明俾利檢視。/n臨時提案 十三案名：變更臺北市中山區吉林段一小段 829、846 地號土地停車場用地為第二種商業區(特)及第三種住宅區暨擴大都市更新地區範圍細部計畫案"],"description":["一、本變更計畫範圍位於中山區民生東路 2 段 93 巷以東、民生東路 2 段 115 巷以西、吉林路 161 巷以南、民生東路二段以北所圍街廓內西側部分地區，總陎積為 218 平方公尺，使用分區為停車場用地，土地權屬為臺北市停車管理工程處。(如下圖)","二、計畫區現況：該二筆土地形狀為狹長型，長各約 40 公尺，深度約 3 公尺，緊臨民生東路 2 段 93 巷，已於民國 82 年以停車場基金預算，完成開闢。惟該二停車場用地區目前供周邊民眾停車使用，現況並未劃設停車格進行收費管理。/n吉林路民 生 東 路二 段","三、計畫緣貣：(一) 本變更計畫範圍緊臨市府89年06月26日公告劃定之「中山區吉林路、民生東路附近更新地區」旁，惟當時劃定案並未將該二筆停車場用地納入更新地區範圍。另查97年12月底，吉林段一小段846地號毗鄰之街廓已由民間實施者提送都市更新事業計畫報核在案，惟經臺北市都市更新處協商後，實施者表示同意納入846地號停車場用地，一併辦理更新。/n(二) 考量該二筆停車場用地區併入更新地區後對後續經營管理、土地使用效益及更新單元地區整體環境品質，將有利於更新單元整體開發，爰依都市計畫法第27條第1項第4款及都市更新條例第6、8條提出變更。計畫內容概述如下：","三、變更土地使用分區：(一) 土地使用分區變更：位置原計畫 新計畫 陎積(㎡)變更理由臺北市中山 區 吉 林 停 車 第二種段 一 小 段 場 用 商業區829 地 號 地 （特）土地。/n臺北市中山區吉林段一小段 846 地號土地。/n停車場用地第三種住宅區116.00102.001.納入毗鄰基地之更新地區，採完整街廓整體開發，促使土地有效利用，提升生活環境品質。/n2.本案範圍原停車需求，為周邊住戶臨停使用；變更細部計畫納入更新地區後，更新單元內將可提供自給自足之停車需求，並透過增設獎勵車位，滿足周邊街廓之停車需求解決巷內臨停狀況，提升道路服務品質。/n3.促使更新地區可以完整街廓開發及適當之規劃，提升防救災品質，並提供完整之人行道系統。/n(二) 擴大都市更新地區範圍：中山區吉林段一小段 829、846 地號土地併入市府 89 年 06月 26 日公告劃定之「中山區吉林路、民生東路附近更新地區」，成為一完整街廓之更新地區範圍。/n(三) 土地使用分區管制：1. 第二種商業區（特）（原屬第三種住宅區）：應依 84 年 9 月27 日府都二字第 84064377 號公告「修訂臺北市主要計畫商業區（通盤檢討）計畫案』及 94 年 8 月 29 日府都規字第09420279000 號公告「變更『修訂臺北市主要計畫商業區（通盤檢討）計畫案』內有關商業區變更回饋相關規定案」都市計畫書規定辦理回饋後，始得作第二種商業區使用（原屬第三種住宅區）。使用強度比照原毗鄰分區為第三種住宅區之建蔽率與容積率。/n2. 第三種住宅區：依「臺北市土地使用分區管制規則」第三種住宅區相關規定辦理。/n(四) 事業暨財務計畫：1. 本案計畫範圍原為住宅區，於民國 62 年 8 月 20 日變更為停車場用地，民國 79 年由本市停車場基金完成徵收，民國 82年完成開闢。現為提升該區整體土地使用效率，將該範圍回復為原使用分區並納入毗鄰之更新地區應不影響該地區整體風貌；且因分區變更之增值收益，亦應依法繳回停車場基金作為公共使用，無涉分區變更回饋金相關事宜。/n2. 本案事業及財務計畫由本案都市更新實施者依都市更新條例相關規定經市府核定後辦理之。/n(五) 其他：本案範圍未來參與都市更新計畫之土地權屬處理，得依「臺北市市有不動產參與都市更新處理原則」相關規定辦理。","四、法令依據：都市計畫法第 27 條第 1 項第 4 款及都市更新條例第 6、8 條。","五、辦理機關：臺北市政府。","六、公民或團體所提意見：無。","七、本案審議歷程：（一） 市府（都市發展局）於 98 年 11 月 02 日以府都規字第09836517800 號公告，98 年 11 月 03 日貣公開展覽 30 天。/n（二） 本案經提 98 年 12 月 29 日本會第 606 次大會審議決議：「本變更案停車場用地現況使用之經濟效益與規模偏低確有調整之必要，且變更內容依法亦不影響原公共設施徵收計畫與目的，惟該 2 筆停車場用地當時係以徵收方式取得，現又將其變更為第二種商業區（特）及第三種住宅區，確有產生社會觀感不佳之疑慮，請市府查明原徵收地主是否亦為本變更案內參與都市更新事業計畫之所有權人，及其變更產生之效益評估等內容後，再行提會續審。」。/n（三） 案經市府都市發展局 99 年 3 月 15 日檢送續審補充資料到會，辦理提會審議。"],"resolution":["一、 本案除以下幾點應再作修正外，其餘依市府本次提會續審補充資料及會議當日所送簡報資料內容修正通過。/n（一） 本案公共設施用地變更使用分區一節，經都市更新處查明已無影響原公共設施徵收計畫與目的，亦無涉及分區變更回饋金之情形，且後續公有土地管理機關係依據都市更新權利變換計畫機制參與分配房地，故有關原公展計畫書第5 頁肆、土地使用分區管制及第 6 頁伍、事業及財務計畫內所述與回饋相關規定與原始徵收程序說明等文字內容，併請刪除。/n（二） 至於續審補充資料內增列變更後效益評估之文字內容，請於計畫書之附件載明。"]}]}
