{"title":"臺北市都市計畫委員會第 611 次委員會議紀錄","session":611,"date":"99/5/25","start_time":"2:00","end_time":"18:45","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"林建元","note_taker":"：蔡昇晃","attend_committee":["(詳簽到表)"],"attend_unit":["(詳簽到表)"],"confirm_item":[{"case":"「劃定臺北市萬華區龍山段一小段 335-1 地號等 16 筆土地為更新單元」擬修正其劃定範圍及面積一案，為避免造成畸零地情事，同意市府將同小段 346-1、348-1 計 2 筆公有土地納入本更新單元範圍內，計畫案名及書、圖內容請配合修正外，餘無修正事項，予以確定。"}],"report_item":[{"case":"撤銷「變更臺北市內湖區舊宗段 83-6 地號土地科技工業區D 區為科技工業區 D 區(特)細部計畫案」及「變更臺北市大安區瑞安段一小段 219-2 地號等第 3 種住宅區、第 3-2 種住宅區及道路用地為第 3 種住宅區(特)、第 3-2 種住宅區(特)及綠地細部計畫案」","description":["一、計畫區位置：（一）「變更臺北市內湖區舊宗段83-6地號土地科技工業區D區為科技工業區D區(特)細部計畫案」，為大彎南段編號G10街廓土地，西臨新湖一路128巷，東側與大潤發一館相鄰。/n（二）「變更臺北市大安區瑞安段一小段219-2地號等第3種住宅區、第3-2種住宅區及道路用地為第3種住宅區(特)、第3-2種住宅區(特)及綠地細部計畫案」，位於大安森林公園東側，原為信義聯勤俱樂部。","二、本二案前經市府推薦符合「2010年臺北好好看計畫（系列1）」，並分別由土地所有權人驪暉實業股份有限公司及元利建設股份有限公司依都市計畫第24條申請變更都市計畫，經市府分別於98年5月11日以及98年4月2日公告公開展覽並函送到會審議。","三、審議過程：（一）內湖區舊宗段細部計畫變更案（驪暉）前經本會於98年7月7日召開「2010年臺北好好看科技軸帶組」專案小組會議，審查意見請市府及申請單位就部分議題再作確認及補充。/n（二）大安區瑞安段細部計畫變更案業（元利）經本會98年11月27日第604次委員會議審議修正通過。","四、市府於99年5月10日以府都規字第09932601400號函送報告資料到會，擬向本會撤銷此二案，理由如下：（一）本二案於申辦2010年臺北好好看計畫（系列1）前已取得建築執照，惟仍應於99年3月31日前完成臺北好好看計畫（系列1）建築執照變更設計，且完成都市計畫公告實施及都市設計審查與核備作業。/n（二）因內湖區舊宗段細部計畫變更案（驪暉）之申請單位未能掌握時程依專案小組審查意見辦理後續事宜，另大安區瑞安段細部計畫變更案業（元利）雖已經臺北市都委會審議修正通過，惟亦未能於99年3月31日前檢送修正都市計畫書圖交由市府辦理公告。因本二案均未完成市府上開時程所要求之應辦事項，經市府確認不適用2010年臺北好好看計畫（系列1）容積獎勵。"],"resolution":["一、洽悉。","二、有關市議員及委員針對本案市府在行政作為上是否適合另擬救濟辦法等疑慮，請市府本於權責逕作檢討。"]},{"case":"為辦理 99 年度臺北好好看系列二窳陋建物變綠地計畫涉及都市計畫事宜，報請 公鑒。","description":["一、報告單位：臺北市政府都市發展局。","二、市府配合「2010臺北國際花卉博覽會」於98年度開始推動臺北好好看系列二「北市環境更新、減少廢棄建物」計畫，藉由容積獎勵，鼓勵閒置窳陋建築物之所有權人主動進行環境更新，將基地騰空、開放綠美化至土地開發前。","三、98年度計畫推動成果，總計審查通過83案，截至99年3月底，持續推動共76案（已撤案7案），預計提供212,917.73平方公尺綠化面積，截至99年3月底共完成綠美化工程11處，完成綠美化面積達44,450.37平方公尺。","四、有關市府為鼓勵閒置窳陋建築物之所有權人主動進行環境更新，將基地騰空並開放綠美化一項政策，在法源依據方面，中長期仍以修訂臺北市土地使用分區管制規則第八十條之三規定（容積獎勵上限由基準容積5％放寬至10%），惟短期為利政策推動，擬以都市計畫變更方式，提高容積獎勵額度，爰先提本會報告。","五、本方案涉及都市計畫變更事宜：市府為鼓勵基地騰空綠美化，給予騰空期程及美化容積獎勵，並依綠美化方案及基地區位給予不同比例之奬勵額度（上限自3％至10％）。/n99.5.25.提會之修正後報告資料修正重點：本方案經市府近期再作檢討後，有關容積獎勵、監督及考評機制，以及申請流程等皆已重新修正，本次提會之修正後報告包括以下幾項重點：","一、容積獎勵機制項目容積獎勵額度策略地區 綠覆率達100%法定基準容積2%綠覆率達80%以上、未 法定基準容積1.5%滿100%綠覆率達60%以上 、未 法定基準容積1%滿80%非 指 定 策 綠覆率達60%以上法定基準容積1%略地區附帶規定1.綠覆率依「臺北市建築物及法定空地綠化實施要點」第 12 點計算方式。/n2.基地應於 99 年 10 月 30 日前完成拆除、綠美化，並向本府申請完工查核。/n3.綠美化完工後，維護管理應至基地新建建物前(至少至 100 年 12 月 31日止)。/n4.基地未依前述規定期限完工或管理維護者，則不得適用本案容積獎勵，該部分之容積應予撤銷。","二、監督及考評機制（一）本局(更新處)業列冊控管，如未於期限完工，將發文函告申請人及相關單位該基地不得適用容積獎勵。/n（二）委託專案輔導團隊協助各案期程控管及相關協助。/n（三）與建管處建立平台，由本局將完工基地清冊送建管處列管。/n（四）基地如於完工18個月內取得新建建造，建管處將通知本局，辦理容積獎勵撤銷作業。/n（五）各區公所協助不定期就美化完工基地，如有維管不良情形，通報都市發展局。/n（六）完工查核或維管不合規定者，本府得重新核定獎勵容積額度。經本府通知限期改善二次仍未改善者，經本府核定後，扣減該建築用地法定基準容積百分之零點五，並得連續扣減之，但最高不得連續扣減超過法定基準容積百分之二。","三、申請流程"],"resolution":["本案依市府本次提會修正後資料內容洽悉。叁、討論事項"]},{"case":"臺北市建築基地未開發前環境改善容積獎勵案","description":["一、 計畫緣起與目的：為提升都市景觀、美化市容環境，並配合「2010 臺北國際花卉博覽會」，本計畫以容積獎勵、建物存記機制方式，鼓勵閒置窳陋建築物進行環境更新，主動將基地騰空、開放綠美化至土地開發前。","二、 計畫範圍以98 年12 月31 日前經本府審議通過核發建物存記證明之案件為範圍，計有73 處，總面積14.56 公頃；（位置及面積詳如表1 及示意圖）其中公有地14 處，私有地59 處。","三、 變更計畫內容：（一）建物存記機制依本計畫辦理窳陋建物拆除及綠美化工程者，可向市府申請建物存記，並經市府審核通過後，核發「合法建物及既存違建存記證明」，以保障未來更新開發之權益；另基地無法於本計畫規定期程完成綠美化工程者，市府得予撤銷其「合法建物及既存違建存記證明」。/n（二）容積獎勵1.為鼓勵本計畫範圍內基地騰空綠美化，給予騰空期程及美化容積獎勵。並依綠美化方案及基地區位給予不同比例之奬勵額度(詳表3)。/n2.美化容積獎勵計算公式美化獎勵總樓地板面積（平方公尺）＝【累計實施空地維護管理環境改善成本合計之總投入經費（元）×獎勵係數×地區發展係數】／【1.4×本市各空地之土地公告現值（元/平方公尺）】。/n表3 容積獎勵額度方案自行拆除自行拆除自行設置臨時平面停車場自行美化(含自行車場)或簡易運動獎勵內容自行維護設施自行維護策略容 騰空期積 程獎勵地區 獎 美化容勵 積獎勵基準容積5%不得超過基準容積5%基準容積2%不得超過基準容積2%非策 容 騰空期略地 積 程獎勵區獎 美化容勵 積獎勵基準容積3%不得超過基準容積5%基準容積1%不得超過基準容積2%附帶規定1.綠覆率應達70%以上1.綠覆率應達40%以上2.基地應於綠美化構想經本府 2.基地應於綠美化構想經本府審審議通過後，5個月內完成綠 議通過後，6個月內完成綠美化美化工程。/n工程。/n3.綠美化完工後維護管理應達 3.綠美化完工後維護管理應達1818個月以上。/n個月以上。/n4.基地未依前述規定期限完工 4.基地未依前述規定期限完工或或管理維護者，則不得適用 管理維護者，則不得適用本案本案容積獎勵，該部分之容 容積獎勵，該部分之容積應予積應予撤銷。/n撤銷。/n註1：綠覆率依「臺北市建築物及法定空地綠化實施要點」規定。/n註2：美化容積獎勵計算方式依「臺北市建築空地管理維護辦法」規定，其中獎勵係數以該辦法依實施改善及管理維護期程所定之獎勵係數2 倍計算。/n3.適用容積獎勵之附帶規定案內由市府代行拆除且不回墊工程費者，不得適用騰空期程獎勵；若由市府代為管理維護者，不得適用美化容積獎勵。/n（三）兼督及考評機制：分別訂定定期考評及不定期考評方市，並針對考評不合規定者市府得重新核定獎勵容積額度。","四、 全案係市府99年4月12日府都規字第09931339000號函送到會。","五、 辦理單位：臺北市政府。","六、 法令依據：都市計畫法第27條第1項第4款。"],"resolution":["一、 有關美化容積獎勵監督考評扣減機制，請於計畫書書中載述，以為依據。","二、 本案依市府提送補充會議資料內容修正後通過。","三、 附帶決議：建議市府精準展現本案基地綠美化施工前、完工後之對照照片，加上基地位置及綠化工程配置圖，以簡介專冊型式展現年度成果，並作為後續推動環境服務的參考案例。"]},{"case":"「變更臺北市北投區泉源段四小段 771 地號等 7 筆土地保護區及新民段二小段 125-1 地號等 3 筆土地住宅區為文教區(特)主要計畫案」暨「擬定臺北市北投區泉源段四小段地號771 地號等 10 筆土地文教區(特)細部計畫案」","description":["一、計畫範圍：本計畫區位於北投區翠雲街與翠雲街 26 巷交會東側處，經珠海路再沿中和街連接至新北投捷運站步行約 15 分鐘路程。擬變更之土地為北投區泉源段四小段 771、771-1、771-2、771-3、772 地號、大屯段二小段 362、368-1 地號、及新民段二小段 125-1 地號、新民段三小段 1、5 地號等 10 筆土地，面積約為 1.64 公頃。","二、計畫緣起與辦理歷程：（一）依據行政院教育改革推動小組第六次會議決議「普及幼稚教育係為教育改革行動方案之重要項目之一…。以滿足五歲幼兒百分之八十入園需要，確保幼兒在各類教保機構中均能接受一定品質的幼兒教育。」，以及教育部民國 90 年「2001 年教育改革檢討與改進會議」在議題壹「整備教育環境--體制改革」結論建議「加速推動「幼托整合」，建立專業化、社區化之全面性幼兒教育與照護體系，朝向國民教育向下延伸一年之規劃。」，「（五歲）幼兒教育納入學制」以及「健全年國民教育」為我國新世紀教育工作重點項目之一。另市府教育局精緻幼兒教育之施政方針，推動幼兒學校政策及鼓勵私人辦校、試辦幼稚園暨國小課程銜接與師資合流之教育、有效整合運用教育資源等為當前本市推動幼兒教育重點。/n（二）本案申請單位（臺北市私立薇閣國民小學）配合前述教育部施政方針，先後成立國內第一所幼稚園與國小一二年級學制合併的幼兒實驗校園；惟目前該校小學附設幼稚園係暫借薇閣中學禮堂空間，教學空間品質不佳，嚴重影響教學品質，急需另闢新校舍所需空間。經其評估後，以北投區泉源段四小段 771 地號等 7 筆保護區土地及新民段二小段 125-1 地號等 3 筆住宅區土地位翠雲街土地區位較適中（詳計畫位置圖），距離薇閣國小原育仁路小學校區及珠海路中學校區約 1 至 2 公里範圍距離。/n（三）申請單位前於 94 年 12 月 20 日向市府教育局申請辦理興辦幼稚園校舍計畫，經教育局 95 年 1 月 27 日北市教國字第09530201100 號函回覆（略以）「為保護校園老樹及具歷史價值校舍，配合國教向下延伸教育政策，且符合政府獎勵私人興學政策，本局原則同意興闢新校舍」，核准同意辦理興辦幼稚園校舍計畫，並已舉辦社區說明會，取得社區之支持與同意。基於改善幼兒學習環境現況需求，提升教學品質、教育資源整合運用及學校整體發展規劃考量，爰依都市計畫法第 27 條第 1 項地 4 款辦理都市計畫變更事宜。","三、使用現況：（主要計畫書P5）本計畫區北側現為球員訓練場地，西南側原為養雞場，其它地方現主要為空地和零星的果園。計畫區西南側鄰接6公尺計畫道路（翠雲街）及6至8公尺寬現有巷道（翠雲街26巷），為本計畫區之連外道路；北側與既有的原始林相保護區相鄰；南邊與兩層樓的獨棟住宅為鄰；西側則隔著保護區與既有社區相鄰。","四、土地權屬：（主要計畫書P9）本計畫區目前約99% 為國有地，1% 為私有地。本區內之國有土地，經95年3月10日臺北市政府教育局轉報財政部國有財產局，核定專案讓售土地興建幼稚園與國小一、二年級所需學習空間，並於95年6月20日經財政部轉報行政院，同意將北投區泉源段四小段771、771-1、771-2、771-3、772地號等5筆土地及大屯段二小段362地號土地承租給薇閣小學辦理都計變更。","五、主、細計畫內容概述：（一） 計畫目標：配合教育部近年的施政方針，成立國內第一所幼稚園與國小一二年級學制合併的幼兒實驗學校。本案計畫目標如下：1. 成立國內第一所幼兒實驗學校。/n2. 建構優良模範生態田園戶外教學空間。/n3. 建立融入自然環境的示範校園。/n4. 成為國內模範多功能的教學空間。/n5. 造福社區鄉里學子（二） 計畫學生人數：依據教育部敦促薇閣小學降低每班學生人數與增加班級數，以及在地民眾就讀薇閣幼稚園意願增加，依校方研擬未來最適發展規模如下：未來幼稚園共 30 班，每班學生 20 至25 人，總學生人數為 600 至 750 人；小學低年級共 18 班，每班學生 35 至 40 人，總學生人數為 630 至 720 人；幼稚園與小學低年級學生人數總計為 1230 至 1470 人。/n（三） 土地使用分區變更：（主要計畫書 P24）本計畫擬變更保護區與住宅區為文教區（特），供薇閣小學作幼稚園與國小一、二年級學制合併之幼兒學校；並開放校園設施供民眾使用。/n變更內容位置面積面積原計畫新計畫（公頃）（公頃）變更理由臺北市北投區泉源段四小段地 號 771 、771-1、771-2、保護區771-3、772 地號、大屯段二小 段 362 、368-1 地號等 7筆土地臺北市北投區新民段二小段1.62文教區(特)1.621. 配合教育政策2. 建構優質幼兒學校3. 提供社區親水空間4. 增益鄰近社區發展地號 125-1 地文教區住宅區 0.020.02號、新民段三(特)小段 1、5 地號等 3 筆土地（四） 土地使用分區管制：(細部計畫書 P8)1. 使用強度：建蔽率不得超過 30%；容積率不得超過 90%，建築物高度不得超過 10.5 公尺以下之三層樓。/n2. 使用項目：允許使用項目得為「臺北市土地使用分區管制規則」第 4 組：學前教育設施、第 5 組：教育設施及第 6組：社區遊憩設施。/n3. 地下層開挖率以法定建蔽率加百分之十為限。/n（五） 都市設計管制：為達本計畫為提供良好校園教學環境、維護自然景觀風貌、預防天然災害產生、及提升週邊環境品質，本案之開發建築須經「臺北市都市設計及土地使用開發許可審議委員會」審議通過後始得發照建造執照；本案涉及山坡地部分應依「臺北市山坡地開發建築要點」規定辦理，相關都市設計管制原則詳附件(細部計畫書 P14-P17)。/n（六） 交通及停車規劃：1. 考慮減少對社區的交通及環境的衝突，學生一律統一由家長接送至薇閣小學舊校區再搭接駁校車至新校區（本計畫區）。校車停放及停等空間設於校區內，不得於校園外道路臨停。/n2. 考量校園內的師生交通安全，校內通路採外環服務動線，並應規定校內之車輛限速及適當規劃安全設施及相關號誌。校園內道路需考慮景觀綠美化與照明，預留1.5公尺以上的單側人行步道。/n3. 為維持翠雲街之交通順暢，在本基地臨接翠雲街處，從基地線起至少退縮3公尺作為道路空間供車行（不含人行通道），且不得設置車輛臨停空間。/n4. 停車出入口及車道開口應以人車衝突減少至最低為原則。/n5. 主要校園出入口及學童上下學主要動線路徑，不得設置停車位，家長接送臨停區應距前述出入口20公尺以上。/n（七） 受保護樹木：位保護區坡度30％以上之受保護樹木，皆原地保留，其餘受保護樹木以原地保留為原則，並依「臺北市樹木保育自治條例」規定辦理。/n（八） 回饋計畫：(主要計畫書P26-27；細部計畫P12-13)本案擬變更保護區為文教區（特），依行政院 86 年 2 月 9 日台八十八內字第 06064 號函示規定，雖得免以區段徵收方式辦理，惟仍應依「都市計畫農業區變更使用審議規範」之精神，由私立學校規劃適當之設施兼供附近居民使用，以適度回饋地方，並應將回饋內容納入計畫書。本計畫之回饋計畫將以環境改善回饋與教育資源回饋為其主要原則。/n1. 環境改善回饋：開闢校園親水公園並提供給社區使用。/n2. 教育資源回饋社區：（1）開放空間及設備提供社區使用。/n（2）提供免費學習課程讓民眾參加。/n（九） 事業及財務計畫：（主要計畫P26、細部計畫P16）1. 土地取得：本計畫區範圍內之公有土地，經財政部轉報行政院同意承租於薇閣國民小學，其餘私有土地亦已出具同意書同意其使用。/n2. 開發方式：本計畫由申請人臺北市私立薇閣國民小學自行負擔開發。/n3. 實施進度與經費：本案應於變更都市計畫公告實施日起1年內提出整體開發計畫，提送「臺北市都市設計及土地使用開發許可審議委員會」及提出建築執照申請，於10年內完成整體開發取得使用執照。如未依計畫書規定時程及事項辦理，都市計畫主管機關得依法定程序變更恢復原計畫為保護區及住宅區，申請人及土地權利關係人不得以任何理由提出異議。/n（十） 其他：1.本案開發行為如符合「環境影響評估法」及「開發行為應實施環境影響評估細目及範圍認定標準」者，應依規定實施環境影響評估。/n2.依據「農業發展條例」第十二條及「山坡地開發利用回饋金繳交辦法」第五條規定，本案須繳交農業用地變更與山坡地開發利用回饋金。","六、法令依據：（一）主要計畫：都市計畫法第 27 條第 1 項第 4 款。/n（二）細部計畫：都市計畫法第 24 條。","七、申請單位與辦理單位：（一） 主要計畫：1.申請單位：臺北市私立薇閣國民小學2.辦理單位：臺北市政府（二） 細部計畫：申請單位：臺北市私立薇閣國民小學","八、本案審議歷程：市府（都市發展局）於 99 年 4 月 8 日以府都規字第 09839100400 號公告，99 年 4 月 8 日起公開展覽 30天。","九、公民或團體所提意見：共 86 件。"],"resolution":["一、 請市府先就本案法令依據是否符合都市計畫法第 27 條第 1項第 4 款配合政府重大建設之適切性予以釐清，以及就全市保護區整體政策提出處理原則後，再提送本委員會，以專案小組方式詳予審查變更案內容。","二、 另為利後續專案小組審查，請市府分就「計畫緣起內建立專業化、社區化之全面性幼兒教育與照護體系之政策與立場」、「基地現況環境分析」、「環境生態資料與動、植物調查」、「道路服務水準與交通影響評估」、「坡度計算方式及內容」、「基地之災害敏感、生態敏感及環境敏感資料」、「薇閣國小擴大校區之必要性與理由，以及市府教育局之立場」、「整體學生人數推估，每生使用校地面積之標準」等資訊不充足部分，提供確切資訊與數據，並經市府各主管機關檢視確認後，併同本次會議都委會幕僚意見、公民或團體陳情意見回應，再行提報專案小組審議。","三、 專案小組請黃委員麗玲擔任召集人，由張委員桂林、陳委員武正、郭委員瓊瑩、洪委員鴻智、邊委員泰明、吳委員清輝、李委員素馨、陳小紅委員、吳光庭委員等人組成專案小組（依都委會幕僚調查委員意願結果確定）。","四、 有關會議當天現場登記民眾發言要求納入會議紀錄之文字內容，詳附件一、二、三。"]},{"case":"修訂臺北市信義計畫地區建築及土地使用分區管制（增訂容積移入上限）要點案","description":["一、 計畫範圍：信義計畫地區","二、計畫緣起：信義計畫地區可發展土地中約有 69％土地規劃為商業使用，周邊道路尖峰時間服務水準目前已瀕臨飽和狀態（多為D 至 F 級），若接受過多移入容積，將產生更多旅次，加重該地區之交通問題。為避免該地區道路服務水準惡化，修正本府 89 年 8 月 25 日公告實施「修訂臺北市信義計畫地區細部計畫（第二次通盤檢討）暨配合修訂主要計畫案」附件三「臺北市信義計畫地區建築物及土地使用分區管制要點」中增列有關移入容積上限之規定，以維持該區之公共設施服務水準，爰辦理本計畫。","三、計畫內容：於「臺北市信義計畫地區建築及土地使用分區管制要點」中增列條文「二四、本計畫範圍內接受基地容積移入上限不得超過其基準容積之 20％」。","四、本案係市府 98 年 5 月 11 日府都規字第 09832519003 號函送到會。","五、公民或團體所提意見：2 件（詳後附綜理表）。","六、申請單位：台北市政府。","七、法令依據：都市計畫法第 27 條第 1 項第 3 款。","八、98 年 7 月 30 日第 597 次委員會決議：請市府都市發展局就委員所提「是否繼續同意容積移入本地區」、「未來可能移入之容積量」及「容積移入上限額度不同方案」等議題，併原提案陳情人之意見進行整理分析後，再續提委員會議審議。","九、市府於 99 年 4 月 16 日函送「第 597 次委員會研析意見回應表」及「修正後都市計畫書」到會，提請委員會續審。"],"resolution":["一、本案計畫內容改採在相關法令規定之移入上限下，本區容積實際可移入總量須經台北市都市設計及土地使用開發許可審議委員會就個案基地條件予以審查。","二、公民或團體所提意見審決如後附綜理表。"],"petition":[["名修訂台北市信義計畫地區建築及土地使用分區管制（增訂容積移入上限）要點案號１陳情人遠雄人壽保險事業股份有限公司1、信義計畫區在都市計畫之定位係以提供全市金融及國際觀光發展需求所劃設之重劃區，故其使用強度及周邊道路服務水準早在原預估影響範圍，今以此理由限縮容移上限顯有失原計畫之立意。","2、按目前法令規定，本區申請容積移轉個案皆須送發展局申請，並經都市設計及土地使用開發許可審議委員會審查，若申請個案對環境衝擊過大，委員自然可依相關法令限縮開發總量，故實無須再增訂條文修正之必要。","3、若市府仍執意推動本案，亦應增訂落日條款，予地主及業者有足夠緩衝空間因應，不應貿然實施。不動產之投資其金額相當龐大，規劃與申請開發亦須相當時日，非三兩日可改變現狀，為政者自應了解此一原理。否則動則增修條文皆對當事人影響甚大，故建議增訂自公告日起 2 年內實施以為緩衝。","關於修訂台北市信義計畫地區建築及土地使用分區管制（增訂容積移入上限）要點案，建議增訂落日條款。","本案計畫內容改採在相關法令規定之移入上限下，本區容積實際可移入總量須經台北市都市設計及土地使用開發許可審議委員會就個案基地條件予以審查。","號2陳情人台北市建築開發商業同業公會一、增訂本地區容積移入上限對紓緩交通問題效果有限，卻對土地開發案影響很大，且未符市府朝「大眾運輸導向」發展政策：","1、信義計畫區30年來大致已開發完成，所剩未開發土地可移入容積有限，調降移入容積上限對該地區交通及環境之影響程度輕微。","2、而從私部門角度觀之，民間依據現行法規評估土地整體價值進而取得土地，若驟然降低容積移入上限，勢必造成開 發 案 財 務 上 的 重 大 損失。","3、且查「臺北市土地使用分區管制規則第八十條之四」明定大眾運輸系統之車站半徑500公尺範圍內地區，其容積率得酌予提高百分之三十；「臺北市都市計畫容積移轉審查許可條件」亦明定大眾捷運場站出入口半徑500公尺範圍內面臨八公尺以上已開闢計畫道路者，為私有未徵收公共設施保留地之接受基地。故本市既定政策係採行引導大眾運輸系統場站周邊緊湊發展之「大眾運輸導向」模式，將來信義計畫區南、北兩條聯外捷運加上區內輕軌電車，應允許適度提高發展密度，較為合理。","二、建議宜改由加速建構完善的大眾運輸系統著手，較能有效改善本地區交通問題：","1、查本地區除北側已通車之捷運南港線外，南側施工中的捷運信義線預計於民國lO1年通車，另有研議規劃中的輕軌電車計畫，未來大眾運輸系統逐漸完善，應可引導減少私人運具旅次，舒緩交通問題。","2、故建議儘速建構完善的大眾運輸網絡，引導使用大眾運輸工具，較可改善本地區交通問題。","本會建議宜以交通部門策略解決本地區交通問題，容積移入則維持現行規定。","本案計畫內容改採在相關法令規定之移入上限下，本區容積實際可移入總量須經台北市都市設計及土地使用開發許可審議委員會就個案基地條件予以審查。"]]},{"case":"變更臺北市北投區新民段二小段 497-3、497-4、大業段一小段 2-1、2-3、3-6 地號人行步道用地及特定觀光商業專用區為廣場用地計畫案","description":["一、臺北市政府擬於捷運新北投站北側臺北市聯合醫院北投門診部現址，新建「臺北市政府觀光醫療暨健康保健中心」，為一併改善周邊環境，爰辦理本次變更（市府以 99 年 3 月 29日府都規字第 09931255503 號函送計畫到會）。","二、計畫區面積 769.67 平方公尺，權屬均為國有。","三、計畫內容：將人行步道用地及特定觀光商業專用區變更為廣場用地。","四、申請單位：臺北市政府（衛生局）。","五、法令依據：都市計畫法第 27 條第 1 項第 4 款。","六、公民或團體所提意見：計 1 件（詳如綜理表）。"],"resolution":["一、本案除以下文字修正外，餘依市府所送計畫書、圖修正通過。/n（一）本案依市府說明係屬細部計畫變更，計畫書、圖請配合修正。/n（二）計畫書第 1 頁計畫緣起第三段誤繕為「特種觀光商業專用區」，請修正為「特定觀光商業專用區」。/n（三）計畫書第 6 頁表三，請循例將原計畫兩不同分區及用地之變更位置、面積分別羅列，以資明確。變更理由刪除「並供大樓啟用營運後車輛臨時停車空間，避免車輛臨停造成附近交通之衝擊」一段文字。/n（四）計畫書第 6 頁伍、事業及財務計畫有關土地取得費用，請市府再予確認。/n（五）計畫書、圖之地形圖資料請依現況更新。","二、公民或團體陳情意見審決如后附綜理表。"],"petition":[["案名變更臺北市北投區新民段二小段 497-3、497-4、大業段一小段 2-1、2-3、3-6 地號人行步道用地及特定觀光商業專用區為廣場用地計畫案編號"],["1 陳情人 財政部國有財產局臺灣北區辦事處479-4 號，及大業段一小段 2-3 地號兩筆土地。","上開兩筆土地係為國有土地，由本局經管目前使用分區為特定觀光商業專用區，面積合計 38.67 平方公尺，現況案名變更臺北市北投區新民段二小段 497-3、497-4、大業段一小段 2-1、2-3、3-6 地號人行步道用地及特定觀光商業專用區為廣場用地計畫案為臺北市聯合醫院北投門診部使用，爰無變更為廣場用地之必要。","陳情之兩筆土地不作變更。委員會決議本案除以下文字修正外，餘依市府所送計畫書、圖修正通過。","（一）本案依市府說明係屬細部計畫變更，計畫書、圖請配合修正。","（二）計畫書第 1 頁計畫緣起第三段誤繕為「特種觀光商業專用區」，請修正為「特定觀光商業專用區」。","（三）計畫書第 6 頁表三，請循例將原計畫兩不同分區及用地之變更位置、面積分別羅列，以資明確。變更理由刪除「並供大樓啟用營運後車輛臨時停車空間，避免車輛臨停造成附近交通之衝擊」一段文字。","（四）計畫書第 6 頁伍、事業及財務計畫有關土地取得費用，請市府另行確認。","（五）計畫書、圖之地形圖資料請依現況更新。"]]}],"extempore_item":[{"other_content":["提案人：洪委員鴻智案由：針對 99 年 5 月 19 日「修訂臺北市『基隆河（中山橋至成美橋段）附近地區土地使用分區與都市設計管制要點』（北段地區）計畫案」暨該案計畫範圍內九件「2010 年臺北好好看」申請案第二次專案小組會議結論提請委員會議討論，以確認審議方向及原則，俾利後續審議作業之進行"],"resolution":["一、有關99年5月19日第二次專案小組會議結論經本次委員會議討論，達成下述共識：（一）「2010年臺北好好看」申請案訂有99年9月前開工之開發時程限制等因素，同意專案小組委員建議與該地區刻正審議之計畫案分開處理，以符實際需要。並以申請當時之都市計畫為基準，故區內之九個「2010年臺北好好看」申請案應以本區92年公告之都市計畫為基準。/n（二）「2010年臺北好好看」申請案之「容積放寬」部分，上限仍維持50％（含容積移轉），而其中容積移轉量則以20％為上限。/n（三）大彎北段地區係屬「2010年臺北好好看」之科技產業軸帶，基於其規劃理念係為提供產業進駐誘因、帶動城市發展活力，故區內「2010年臺北好好看」申請案之「土地使用」部分，其因申請好好看所獲容積獎勵部分同意得比照商三所允許之使用項目，惟不得作住宅之使用；至於其餘部分仍應依本區92年都市計畫之規定辦理，不得作住宅之使用（本項內容係委員會採不記名投票方式表決，經開票統計，不包括主席，贊成13票，反對3票）。","二、基於上述決議，請修正計畫書相關內容外，並請「臺北市都市設計及土地使用開發許可審議委員會」就建築使用設計儘速完成預審，並請專案小組針對「2010年臺北好好看」申請個案容積獎勵項目與環境貢獻程度以及配套管理機制，再予審查後提送大會審議。"]}],"deliberate_item":[{"case":"論。"}]}
