{"title":"臺北市都市計畫委員會第 613 次委員會議紀錄","session":613,"date":"99/7/19","start_time":"2:00","end_time":"19:10","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"林建元","note_taker":"：胡方瓊","attend_committee":["(詳簽到表)"],"attend_unit":["(詳簽到表)"],"confirm_item":[{"case":"一、宣讀第 612 次委員會及第 612 次委員會續會紀錄，除以下幾點應再作修正外，其餘無修正事項，予以確定。/n（一）第 612 次委員會議紀錄：1.討論事項三：「為『變更臺北市中正區河堤段六小段 581-1地號等 62 筆土地道路用地及第 2 種商業區、第 3-1 種住宅區、第 3 種住宅區為第 2 種商業區、第 3-1 種住宅區、第3 種住宅區及道路用地暨劃定為都市更新地區細部計畫案』內涉及申請容積獎勵上限確認等事宜案」之決議三「…跨堤設施結構安全性，須獲水利處審核同意…」文字依水利處意見修正為「…跨堤設施對堤防結構之安全性及落墩量體型式對水理影響等部分，須獲水利處審核同意…」。/n2.討論事項二十六、討論事項二十七、討論事項二十八、討論事項二十九計 4 件更新單元劃定案，決議文字「具指標性值」應修正為「具指標性質」。/n（二）第 612 次委員會續會紀錄「討論事項七」案名「供於樂健身使用」文字應修正為「供娛樂健身使用」。"}],"report_item":[{"case":"為臺北市政府檢送「臺北市老舊中低層建築辦理都市更新擴大協助試辦計畫，行動計畫一：以都市計畫專案變更方式協助更新重建」案，報請 公鑒。","description":["一、臺北市已屆更新年期建物中，有 1/3 強(屋齡 30 年)的中低樓層老舊建物占大多數，其多坐落於巷弄內，因應其生活機能不佳，公共設施不足，有安全防災之虞；現況使用容積高於法定容積，且戶數多整合不易，現有都市更新法令機制不易進入門檻，因此需建立老舊中低樓層建物更新重建推動機制，提出發展策略，以解決老舊中低樓層更新不易之困境，從而協助老舊中低樓層建築轉型為綠色低碳社區、友善社區，俾以營造一個適居的城市環境。","二、 為達到「改善窳陋市容，提升都市景觀」、「因應高齡化社會趨勢，改善老舊建築生活機能」、「提升老舊社區消防救災、耐震能力，並針對其建物結構誘導改進」、「改善基盤公共設施以滿足現代化需求，提升環境品質」、「引導老舊中低樓層建築，轉型為綠建築與節能低碳社區」等計畫目標，市府擬選定本市住宅區、商業區內已屆更新年期之中低層建築物作為適用對象，協助其更新改建事宜。","三、 另為積極協助更新改建與達成目標，市府針對市區內老舊中低層建築辦理都市更新擴大協助之試辦計畫，並擬具相關執行策略，俾利後續執行，茲分述如下：(一) 策略一：以都市計畫專案變更方式協助更新重建。/n1.機制：以五年專案受理都市計畫辦理細部計畫變更，經台北市都市計畫委員會審議通過，市府公告後予以開發容積獎勵。/n2.法令適用：依都市計畫法第 27 條第一項第 4 款。/n3.適用對象：位於住宅區、商業區，已屆更新年期且無電梯設置之老舊中低樓層建築物為主，且符合都市更新指標之地區。/n4.基地規模：達一完整街廓或面積達 2,000 ㎡以上，且基地內含四、五層樓「建築基地面積」達基地面積 1/3 以上。/n5.基地條件：基地以方整為原則，若為非完整街廓者，應不能造成街廓內其餘基地難以更新之情形。/n6.必要條件：(1)基地應留設適當的車行動線並與週邊道路系統妥善銜接，同時需滿足鄰里間都市防災之機能。/n(2)基地應留設開放性且友善的人行步道系統。/n(3)基地需留設供社區組織活動空間。/n(4)應提供具親和性的都市景觀設計。/n(5)符合通用設計和無障礙空間之友善社區。/n(6)需為綠建築。/n(7)提供一定比例合適規模之住宅單元。/n7.基本要求：更新後戶數必須高於原戶數。/n8.開發強度增額條件：(1)環境貢獻度原則。/n(2)公共設施補充原則。/n(3)適當規模住宅誘導原則。/n(4)迫切更新協助原則。/n(5)既有容積保障原則。：9.計畫申請同意門檻：以私有土地所有權人 1/2 以上同意和其土地總面積及合法建築物總樓地板面積 1/2 以上同意。/n10.開發強度限制：開發獎勵、都市更新、增設公用停車位、容積移轉、海砂屋、輻射屋等容積獎勵，不得超過各該建築基地 2 倍之法定容積。/n11.辦理方式：由臺北市都市更新處擔任窗口統一收件處理後，分送本市都市計畫委員會(以下簡稱都委會)、本市都市設計及土地使用開發許可審議委員會(以下簡稱都設會)及本市都市更新及爭議處理審議會(以下簡稱都更會)依權責分工審理，開發獎勵項目由都委會審理，開發強度由都設會審理，更新開發由都更會審理。/n(二) 策略二：協助自力更新事業整合之推動提高自組更新會之補助，以修訂「臺北市協助民間推動都市更新事業經費補助辦法」增加補助額度，以自組更新會方式辦理更新者，提高各項補助額度之 2 倍，增加更新發起的協助，最高補助金額可達 520 萬元。/n(三) 策略三：以都市更新整建維護方式處理擴大整建維護經費補助以提升環境品質及生活機能，本市都市更新整建維護補助案(臺北好好看系列三-老屋拉皮)本（99）年度已將四、五樓建物列為策略地區優先補助範圍之一，補助案業於 99 年 1 月 27 公告，於 2 月 1 日至 4 月 30 日止受理申請補助，本年度預計匡列額度為 1.5 億元。補助項目包含建築物本體及內部、外部環境之公共安全與環境景觀改善項目等，爾後並將本項列為常態性補助項目，逐年補助。","四、本次報告事項係針對「行動計畫一：以都市計畫專案變更方式協助更新重建」之內容，向本委員會報告說明。","五、本案係市府(都市更新處) 99 年 7 月 12 日以府都新字第09931123500 號函送報告案資料到會。"],"resolution":["一、本案依市府本次提會修正後資料洽悉。","二、有關委員針對本專案計畫所提之都市更新總體計畫與指導原則明確性、容積總量管制配套機制、增加容積獎勵後對地區性公共設施不足之因應處理、更新基地規劃原則對不同基地應作試算與模擬之比較、專案開發強度增額原則之理由與標準等執行疑慮之意見，授權市府(都市發展局)依據委員意見詳細檢視計畫內容並予以修正後，由市府依權責進行相關行政作業與法定程序。"]},{"case":"為撤銷「指定臺北市南港輪胎南港廠為策略性再開發地區」案，報請 公鑒。","description":["一、 本案原係南港輪胎股份有限公司依都市更新建築容積獎勵辦法第十四條第二項申請臺北市政府指定本區為策略性再開發地區。","二、案經本會 99 年 4 月 22 日第 610 次委員會議審議，決議由專案小組充分討論達成共識後再提大會。本會於 99 年 6 月 28日召開專案小組會議，結論：「本案申請指定為策略性再開發地區部分，在內政部營建署對都市計畫法及都市更新條例的法律競合與計畫容積率上限問題未予明確釋示，同時臺北市政府有關策略性再開發地區審查規範亦尚未完成，有關策略性再開發地區容積額度不予審查。」","三、案經南港輪胎公司 99 年 6 月 30 日來函表示申請撤銷申請旨定策略性再開發地區，俟市府審查規範研議完成後再辦理後續作業。","四、全案係市府 99 年 3 月 17 日府都新字第 09930067200 號函送本會。","五、 申請單位：南港輪胎股份有限公司","六、 指定單位：臺北市政府。","七、法令依據：都市更新條例第 6 條、第 7 條、第 8 條及都市更新建築容積獎勵辦法第 13 條、第 14 條。"],"resolution":["洽悉，同意撤案。NA決議：洽悉，同意撤案。"]}],"deliberate_item":[{"case":"變更臺北市辛亥國、高中用地主要計畫案","description":["一、本案計畫範圍為臺北市文山區，辛亥路 4 段以東、萬美街 2段以南、臺北市公務人員訓練中心西界線以東、興德路 66 巷以北所圍之範圍，計畫面積約 3.966 公頃。","二、 計畫緣起與目的：本案基地係於民國 58 年 4 月 28 日公告「修訂本市景美、木柵兩區主要計畫案」內劃定為學校用地，目前為辛亥國民中學及高級中學預定地。市府地政處於民國 77 年間辦理徵收私有土地及公有土地撥用作業，惟軍方不同意將土地撥用於本府，歷經多次協商，均無共識，致影響該校地闢建，並因未於開闢期限內依使用計畫使用，部分土地業經原土地所有權人申請發還。/n文山區近年來人口成長趨緩，經本府教育局評估文山區國、高中學校已足因應就學需求，前開學校用地已無開闢需求。又本計畫區屬於興隆幹線排水系統，該系統於興隆路與辛亥路口、興德路及福興路等處，為本市 7 處易積水地點之一，經本府工務局評估，以總合治水方式，劃設貯留池，貯留降雨逕流尖峰流量，削減洪峰量、降低排水系統負荷及下水道溢流。","三、 變更計畫內容：（一）辛亥路 4 段、萬美街 2 交叉口東南側變更國中用地為防洪調節池用地。/n（二）鄰辛亥路之國中用地、高中用地變更為機關用地。/n（三）本計畫區內道路(北段)東側國中用地、高中用地變更為公園用地。/n（四）本案計畫區東北側國中用地及東南側高中用地變更為保護區。/n（五）為健全地區交通系統，並保留原既有道路通行功能，變更國中用地高中用地及住宅區為道路用地。/n（六）本案計畫區內道路以西至現有軍事營區之間國中用地，高中用地變更為排水溝用地。","四、 全案審查經過（一）經提 97 年 8 月 19 日本會第 585 次委員會議決議組成專案小組。/n（二）於 97 年 10 月 27 日召開第一次專案小組會議，結論：「本案除都市計畫之規劃內容外，防洪工程亦是本案另一重要議題，建議再召開專案小組會議，並邀請水利工程專家與會，協助檢視貯留池的規劃設計等相關問題」。/n（三）98 年 3 月 3 日邀集專案小組委員及水利工程專家召開第二次專案小組會議，結論略以：「貯留池的需求與設計請水利處納入委員及學者專家意見，再思考其功能及設置內容變動的可能性後，提出替代方案於下次專案小組審查會議中討論。…請都市發展局重新審視本案，以連結辛亥捷運站之觀點提出規劃替代方案；…」。/n（四）99 年 4 月 16 日召開第三次專案小組，結論（略以）：「計畫區位於捷運站旁，但環境卻甚為窳陋，因軍事用地的搬遷需長時間的溝通，且軍方『代拆代建、先建後拆』搬遷條件，牽涉市府經費問題，短期內不易改變；因此，本案應階段性地進行環境的改變，讓窳陋環境逐步改善，並因應防洪需求，本案同意縮小計畫範圍，變更國中用地為防洪調節池用地，其餘部分則俟市府與國防部協調結果再另案辦理變更，計畫案名則配合修正。」","五、 依專案小組審查結論修正後計畫內容：（一）修正計畫名稱為：「變更臺北市文山區辛亥國中部分用地為防洪調節池用地主要計畫案」。/n（二）修正計畫範圍為文山區公訓段 2 小段 29 地號等 22 筆土地，計畫面積約 0.52 公頃。/n（三）變更計畫內容：變更國中用地為防洪調節池用地，以解決興隆路、辛亥路口、興德路及福興路等處積水問題。","六、全案係市府 97 年 7 月 10 日府都規字第 09732907403 號函送到會。","七、公民或團體所提意見：計 43 件。","八、 申請單位：臺北市政府。","九、法令依據：都市計畫法第 27 條第 1 項第 4 款。"],"resolution":["一、 本案民眾期待整體環境的改善應包括軍營的搬遷問題，都市發展局仍應就辛亥國高中用地及周邊地區提出整體規劃構想。","二、 本案就防洪工程而言，選擇不同的規劃方案，防洪工程之工法即有不同，變更都市計畫之範圍亦不同。陳情所提辛亥國高中用地規劃為防洪公園之方案，請都市發展局納入整體規劃作為一替選方案考量之，並研擬本案以公園規劃納入防洪工程之可行性，就規劃方案所衍生之防洪工程工法提出各替選方案之評估說明。","三、 全案請專案小組就整體規劃充分討論達成共識後再提大會，並借重委員的工程專才，請吳委員光庭加入專案小組共同討論。"]},{"case":"「擬定北投士林科技園區（區段徵收範圍）細部計畫案」內市民住宅區等 4 處調整案","description":["一、計畫緣起與範圍北投士林科技園區位於北投區與士林區交界，雙溪與基隆河匯流口附近，雙溪以北部分，包括承德路東西兩側土地，雙溪以北地區緊鄰關渡平原，承德路以西沿基隆河一帶農業區，承德路以東則及於文林北路所包圍之地區，面積約 194.29公頃。/n其中磺溪以東，雙溪以南已發展地區之細部計畫業於 94年 7 月 1 日以府都規字第 09413322900 號公告實施，本次細部計畫範圍係磺溪以西、雙溪以北、承德路以東，以及承德路以西之部分洲美里，將以區段徵收方式開發，面積約 90.18公頃。","二、細部計畫調整案由及歷次委員會議審議情形市府區段徵收執行單位於實施區段徵收作業前與地方民眾溝通，基於尊重地方民眾意見（市民住宅位置等）、保留中正高中椰林大道之受保護樹木、維持地方排水系統完善，以及提供本市科技產業示範開發區用地等因素，爰對細部計畫內容作必要之調整。該等調整內容提送本委員會與歷次審議歷程分述如下：（一）97 年 4 月 1 日提送「調整『擬定北投士林科技園區（區段徵收範圍）細部計畫案』部分分區及計畫內容」報告案。/n※第 582 次委員會審議決議：照案通過。/n（二）98 年 1 月 5 日檢送「擬定北投士林科技園區（區段徵收範圍）細部計畫案」內『公 2 公園用地』與『R16 市民住宅』位置互換，及於公 2 公園用地劃設抽水站分區」案。/n※第 591 次委員會審議決議：1.有關案內公 2 公園用地與 R16 市民住宅位置互換，因有助於市民住宅環境品質提升，同意調整。/n2.惟將部分公 2 公園用地變更為抽水站用地乙節，為避免抽水站設計造成案內入口意象景觀衝擊，仍維持公園用地，請市府水利工程處重新評估將抽水站設置於福國路延伸段跨越磺溪高架拱橋下、或結合高架拱橋下空間與公 2 公園用地多目標使用方案之可能性，重新提出融合公園及周圍整體景觀之抽水站設計，屆時若評估結果仍超過公園用地多目標使用之容積上限，再提會討論。/n3.請市府開發單位對本案後續工程設計採尊重自然循環再生等設計理念，以生態友善設計手法創造整體優質環境。/n※第 593 次委員會審議決議：為避免因增加抽水站設置需求而縮小公園面積，影響周圍環境品質，請市府再徵詢專家學者提出案內抽水站用地確切需求檢討分析後，提會討論，並請提出配置方案示意圖供委員審議參考。/n※第 596 次委員會審議決議：1.本案變更內容照案通過。/n2.市府水利處進行抽水站設計時，應加強與周圍環境的融合度。/n（三）98 年 2 月 24 日提送「為『北投士林科技園區（區段徵收範圍）細部計畫案』內中正高中校門前編號 X-5 計畫道路位置調整」案。/n※第 591 次委員會審議決議：1.本細部計畫調整案照案通過。/n2.另請市府開發單位於後續工程設計、景觀設計時，應充分考量管線設計、植栽綠帶、雨水貯留等面向，確保受保護樹木之有效生存及維護空間。/n（四）98 年 12 月 29 日提送「『北投士林科技園區（區段徵收範圍）細部計畫案』內 T16、T17 及 T18 等 3 處科技產業專用區作為本市科技產業示範開發區用地。案」。/n※第 606 次委員會審議決議：1.本案同意市府所提變更內容，惟細部計畫書內增列之文字修正如下：「三、為落實科技產業專用區開發之目標，有效促進地區發展與繁榮，增加土地所有權人利益，避免土地所有權人與開發投資廠商不一致，導致開發進度延緩，本府依內政部都委會專案小組之建議，擇定街廓編號 T16、T17、T18 等 3 處科技產業專用區規劃由本府取得，並主動辦理相關招商作業，以加速地區發展，及達成旗艦開發的效果」。/n2.市府目前尚未公告發布實施之北投士林科技園區區段徵收範圍細部計畫，自本會審議通過迄今，市府業配合區段徵收作業、公民陳情及市政需要提出多次計畫內容變更，考量資訊公開並求程序周延，請市府於細部計畫公告發布實施前，先就該等本會審議通過之變更內容，再辦理公開展覽及說明會，公開展覽期間如無陳情意見或陳情意見與該等變更內容無關者，則由市府逕行公告發布實施。","三、法令依據：都市計畫法第 22 條。","四、擬定申請單位：臺北市政府","五、本案審議歷程：市府（都市發展局）於 99 年 5 月 5 日以府都規字第 09931333700 號公告，99 年 5 月 6 日起公開展覽 30天。","六、公民或團體所提意見：共 4 件。"],"resolution":["一、 本 案依市府 公展計 畫書圖及 本次所 送補充會 議資料 修正通過。","二、 有關民眾陳情內容涉及區段徵收住宅配地可否分區抽籤分配發回，市民住宅設計公設比例、房型型式等，與本次所提調整 4 個方案內容無關，會後請土地開發總隊在符合土地徵收相關法令規定之程序下協助地區居民尋求可行之方案，並向地區居民妥於說明區段徵收之權利義務關係，避免民眾疑慮。至於所提分配後之容積率、建蔽率太低是否可調整一項，對本次所提調整 4 個方案內容並無影響，後續由市府另案研議。","三、 公民或團體所提意見審決如後附綜理表。"],"petition":[["名「擬定北投士林科技園區（區段徵收範圍）細部計畫案」內市民住宅區等 4 處調整案"],["1 陳情人 賴進成、林敬賢、林敬修、賴雅雅1. 市民住宅太小。","陳情理由2. 市民住宅抽籤。","3. 市民住宅面積小，使用不夠。收那麼多不然還我吧。","4. 抵地之建蔽率太低。","名「擬定北投士林科技園區（區段徵收範圍）細部計畫案」內市民住宅區等 4 處調整案5. 洲美里抽建民里抽。","1. 公設可縮小，需有四房。","2. 建民里抽原住地，免家族被分裂。","1. 建蔽率及容積率係經本市都市計畫委員會充分考量各項因素後審議通過，且非屬本次計畫調整內容。","意 見 2. 市民住宅設計公設比例、房型、抽籤資格等問題，無涉及本次計畫內容，請土地開發總隊納入區段徵收作業內參考辦理。","有關民眾陳情內容涉及區段徵收住宅配地可否分區抽籤分配發回，市民住宅設計公設比例、房型型式等，與本次所提調整4個方案內容無關，會後請土地開發總隊在符合土地徵收相關法令規定之程序下協助地區居民尋求可行之方案，並向地區居民妥於說明區段徵收之權利義務關係，避免民眾疑慮。至於所提分配後之容積率、建蔽率太低是否可調整一項，對本次所提調整4個方案內容並無影響，後續由市府另案研議。"],["2 陳情人 陳瓊萍1. 抵費地之建蔽率及容積率太低（提高至 250%以上）。","情理由2. 市民住宅面積至少需實際使用面積 35 坪以上。","3. 住宅配售需分別建民里抽建民里，洲美里抽洲美里，才不會分裂家族。","意 見 同編號 1。","同編號 1。"],["3 陳情人 陳瓊姿1. 政府太過份，建蔽率與容積率這麼低，徵收我們的土地反而比都市更新那種沒被徵收土地的住宅獎勵更不如，真沒天理。請務必將抵費地提高容積與建蔽率。","情理由2. 當初已討論過市民住宅是建民里抽建民里、洲美里抽洲美里，為何現在又反悔，我們希望住自己家鄉，請不要再亂改。","3. 市民住宅若只能單一規格，請至少多加 3-4 坪，變成至少四房。","意 見 同編號 1。","名「擬定北投士林科技園區（區段徵收範圍）細部計畫案」內市民住宅區等 4 處調整案同編號 1。"],["4 陳情人 賴日韋賢1. 市民住宅之每戶面積為何？如何訂定的？與台北市政府辦理的其他地區的類似市民住宅或專案住宅的規劃面積相同否？若不同其理由為何？","2. 市民住宅的抽籤作業方式？不了解抽籤方式？但是如果原洲美里與原建民里的拆遷戶混合抽籤，則原建民里的拆遷戶應有優先選擇建民里市民住宅來抽籤的權利，以免抽到洲美里的市民住宅。","3. 本次調整案中「科技產業示範開發區調整案」的意義是甚麼？欠缺書面詳細說明，口頭說明又不足。它對於抵價地分配作業、對原地主權益的影響為何？","1. 市民住宅設計公設比例、房型、抽籤資格等問題，非屬本次計畫調整內容。","2. T16、T17、T18 等 3 處街廓並不影響區段徵收財務，且意 見 對地主而言，可選擇機會雖變少，惟仍有其他 15 處科技產業專用區可供選配。另考量市府招商引導產業發展，可加速地區繁榮，更能保障地主參與區段徵收之開發利益。","一、 同編號 1。","二、 依市府回應意見辦理。"]]}],"deliberate_item":[{"case":"臨時提案，於本週內另擇時間召開續會。另，爾後本會幕僚於通知陳情公民或團體得到場旁聽或登記進場發言事宜時，請針對渠等所關切案件，提供預估開始討論之參考時間，以利民眾安排。"}]}
