{"title":"臺北市都市計畫委員會第 614 次委員會議紀錄","session":614,"date":"99/8/18","start_time":"4:00","end_time":"18:15","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"林建元","note_taker":"：陳福隆","attend_committee":["(詳簽到表)"],"attend_unit":["(詳簽到表)"],"confirm_item":[{"case":"確定。（主席因另有要公於 16 時 15 分離席，經徵詢與會委員同意，由陳委員武正代為主持會議）"}],"report_item":[{"case":"為撤銷「修訂臺北市基隆河（中山橋至成美橋段）附近地區細部計畫商業區（供商業購物中心使用）街廓編號 A2 基地（中山區金泰段 105-1 地號）土地使用分區管制規定與都市設計管制要點計畫案」，報請公鑒","description":["一、 本計畫區位於街廓編號 A2 商業區（供商業購物中心使用）範圍內，基地北側臨 15M 樂群三路，西側臨 15M 敬業二路，面積共計 6213.3 平方公尺。本計畫原使用分區為商業區（供商業購物中心使用），建蔽率 60％、容積率 250％，現況使用為空地。","二、 申請單位：健豪建設股份有限公司","三、 辦理單位：臺北市政府","四、 法令依據：都市計畫法第 24 條。","五、 本案係市府 98 年 12 月 22 日府都規字第 09838862603 號公開展覽並函送到會。","六、 本案經本會召開三次專案小組會議審查，並經 99 年 7 月 5日本會第 612 次續會審議通過。","七、 申請單位考量審議通過之建築物高度不得超過 70 公尺且須於 99 年 9 月 30 日前完成開工，因涉及變更設計、都市設計審議流程與建築執照申請之時程問題，無法於 2 個月內完成開工程序，故申請撤銷本案並中止後續都市計畫法定程序。"],"resolution":["洽悉，同意撤案。叁、臨時報告事項案名：為「修訂臺北市中正區中正段二小段 48 地號等 37 筆土地第 3 種住宅區及第 3-2 種住宅區細部計畫暨劃定都市更新地區案」內基地西南側建物後續更新處理方式，報請 公鑒。"],"description":["一、緣起：首揭都市計畫變更案係由合康工程顧問股份有限公司提出申請，該基地因符合本府 2010 年臺北好好看開發計畫案中「交通樞紐」及「老舊社區」等範圍條件，經提本府 97 年 10 月 9日審查委員會審查同意推薦，爰依都市計畫法第 27 條第 1 項第 4 款及都市更新條例第 6 條及第 8 條辦理本都市計畫變更案。案經本會 99 年 1 月 27 日第 607 次委員會議審議通過，並經本府以 99 年 3 月 17 日府都規字第 09900738100 號公告實施。/n次查本案都市更新事業計畫經合康工程顧問股份有限公司於98 年 9 月 8 日召開事業計畫公聽會及於 98 年 12 月 9 日召開事業計畫及權利變換計畫公聽會完竣，經取得私有土地及私有合法建築物所有權人簽署同意參與都市更新同意書之門檻達都市更新條例第 22 條規定門檻（即更新單元範圍內私有土地及私有合法建築物所有權人均超過五分之三，並其所有土地總面積及合法建築物總樓地板面積均超過三分之二之同意），該公司賡續擔任實施者，並擬具都市更新事業計畫及權利變換計畫，於 99 年 3 月 18 日依都市更新條例第 10 條、19條及 29 條規定向本府申請報核，並經本府以 99 年 6 月 8 日府都新字第 09930462100 號公告公開展覽 30 日，並於 99 年 7月 30 日召開幹事會議，後續將依相關程序辦理審議事宜。/n本案計畫範圍西南側建物(座落於中正段二小段 75 地號，面積 467 ㎡)，於 86 年取得使用執照，屋齡約 13 年，為 5 層樓電梯華廈，共 9 戶(7 位所有權人)，屬計畫範圍內少數較為新穎之建物，其中部分所有權人趙瑞煌君、趙曼如君、陳劉倩君等多次向本府陳情不要將該建物納入本案都市更新地區範圍，並訴諸媒體及報章雜誌控訴市府濫用公權力將強拆該建物，而市府更新處在都市更新審議過程亦未將本會審議之原委向媒體及陳情人釐清，造成外界對本會通過本案之誤解，故為釐清相關爭議，爰提報說明本會當時審議原意及市府後續處理方向。","二、爭議說明及後續處理方式（一）有關本會 99 年 1 月 27 日第 607 次委員會決議通過案內西南側建物納入本案更新地區劃定範圍，其原意係為兼顧全體土地及建物所有權人權益，希望本案透過全街廓更新以符合「2010 年台北好好看」之申請條件並爭取較高的容積獎勵和開發利益，俾利相關法定程序續行，惟是否能於開發期程內成功推動，尚需實施者去整合協調所有權人，取得地主及住戶同意，並須經本市都市更新及爭議處理審議會審議通過，並非同意以強制性手段逼迫土地所有權人參與更新，故大會決議：「本案涉及都市更新或都市設計審議範疇之相關疑義，則由各該委員會進行處理，並期勉開發單位與基地西南角建物地主及尚持不同意見之所有權人持續溝通，努力促成本案」。/n（二）至若本案於後續更新整合過程所有權人與實施者仍未達共識情形下，案內西南側建物是否予以強制拆除一節，據市府表示雖有執行都市更新條例第 36 條代為拆除之義務，惟仍應妥予保障民眾私有財產權，屆時將由其相關單位於審議過程就前述本會審議決議納入參酌並予秉公處理。/n（三）本案係配合市府推動「2010 年台北好好看」所擬修訂計畫暨劃定都市更新地區案，其計畫書中業明載「本計畫案若無法依前開開發計畫期程於 99 年 9 月前開工或未能依開發期程辦理時，則不得適用「徵求參與『促進都市再生 2010年臺北好好看』開發計畫案」容積獎勵，且該部分之容積應予撤銷，並回復原都市計畫」，即全案若未經完成整合並於前述期限內開工，市府亦將依法辦理。"],"resolution":["洽悉，並請本會幕僚就前述說明以主任委員信箋去函趙瑞煌君等西南側建物陳情人。"]}],"deliberate_item":[{"case":"劃定臺北市大安區仁愛段一小段 5 地號 1 筆土地為更新單元","description":["一、本更新單元位於大安區光復南路以西、忠孝東路四段以南及光復南路 260 巷以北所圍街廓之南側，計畫面積 3,144 平方公尺。","二、本案更新單元土地使用分區為第四種商業區，現況低樓層為商業使用，二樓以上為住宅使用。更新單元內共計 2 棟合法建築物，皆為 12 層樓鋼筋混凝土造建物，屋齡超過 30 年。","三、本件係市府以 99 年 7 月 22 日府都新字第 09931268800 號函送到會。","四、申請單位：林芬蕙。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市中正區永昌段三小段 637-2 地號等 97 筆土地為更新單元","description":["一、本更新單元位於汀州路一段、寧波西街西南側完整街廓，面積 5433 平方公尺。","二、本更新單元土地使用分區為第三種住宅區，土地包括公有（10.88％）及私有（89.12％），建物均私有。","三、本案臨計畫道路側均退縮留設 2 公尺以上無遮簷人行道。","四、本案市府 99 年 7 月 6 日以府都新字第 09930910500 號函送到會。","五、申請單位：陳秋風。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","八、本更新單元前經市府審查符合更新單元劃定基準及環境評估標準。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、計畫書第 4 頁第 3 點有關臨汀州路一段 252 巷無遮簷人行道之寬度，文字依更新處說明修正為 2 公尺以上，俾與第 8 頁之規劃構想圖圖示文字前後一致。"]},{"case":"劃定臺北市中山區中山段一小段 272 地號等 32 筆土地為更新單元","description":["一、 本更新單元位於雙城街以西、雙城街 32 巷以南、農安街 1 巷以東及雙城街 28 巷以北所圍之部分街廓，面積約 1,215.9 平方公尺。（詳第 7 頁圖 1）","二、 本案土地使用分區為第四種商業區（原屬商 3，建蔽率 65％、容積率為 560％）。更新單元內共計 26 棟 3-4 層樓加強磚造及鋼筋混凝土造合法建築物，屋齡逾 30 年。","三、 本更新單元土地及建物權屬皆為私有。未來規劃基地北側、西側及南側臨道路均退縮補足 8 公尺並順平處理，以配合消防救災需求，基地東側臨雙城街則留設騎樓或退縮 3.64 公尺以上無遮簷人行道。","四、本件係市府以 99 年 7 月 8 日府都新字第 09930965800 號函送到會。","五、申請單位：許淑芳。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準（詳第 5-6 頁）。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市中山區中山段三小段 315 地號等 3 筆土地為更新單元","description":["一、本更新單元為位於中山北路之國賓飯店位址，面積 4805 平方公尺。","二、本更新單元土地使用分區為商四特（原屬第三種商業區），土地及建物均私有（國賓大飯店股份有限公司所有）。","三、本案臨中山北路將留設騎樓或 3.64 公尺以上無遮簷人行道，北側及東側（計畫道路均未滿 8 公尺），將退縮留設 2 公尺以上無遮簷人行道補足至 8 公尺。本案申請劃定更新單元案件，經市府考量位處本市重要景觀軸帶上，故規定後續辦理都市更新事業計畫時，應送臺北市都市設計及土地使用開發許可審議委員會審議。","四、本案市府 99 年 7 月 28 日以府都新字第 09931092300 號函送到會。","五、申請單位：國賓大飯店股份有限公司。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","八、本更新單元前經市府審查符合更新單元劃定基準及環境評估標準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市中山區長春段三小段 128-4 地號等 16 筆土地為更新單元","description":["一、 本更新單元位於中山區四平街 134 巷以東，建國北路二段以西，建國北路二段 64 巷以南，四平街以北所圍街廓，使用分區為住三與住三之二，面積為 1,838 平方公尺。另本更新單元南側範圍係 96.7.16 已公告劃定之更新單元，故未納入本案。","二、 更新單元內無合法建物，計有 18 棟未登記 1 層樓磚造或鐵皮建物，屋齡均達 20 年以上，其中有 14 棟建物已拆除綠美化（台北好好看系列二）。其土地權屬公有佔 1.39%，餘為私有佔 98.61%，目前同意參與更新比例之土地所有權人為 50%、其土地面積比例為 96.55%。本更新單元現況建物外觀老舊，耐震、防火能力不足，居住環境及環境衛生不佳；位處中山區商業活動頻繁，惟土地未有效利用，不符都市機能；停車空間不足停車需求外部化。更新計畫實施後，將可改善都市景觀、強化土地使用機能與防災安全、改善窳陋環境、提供人行空間、解決停車空間不足，有助於整體環境品質提升。","三、 本件係市府以 99 年 7 月 16 日府都新字第 09930823000 號函送到會。","四、 申請單位：李世聰 君。","五、 辦理單位：臺北市政府。","六、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新條例第 15 條。","七、 本更新單元劃定業經市府審查符合更新單元劃定基準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市北投區大業段五小段 1-2 地號等 4 筆土地為更新單元","description":["一、本更新單元位於北投區北投路二段以西、大興街以北、大興街 23 巷所圍街廓東南側（詳計畫書第 6 頁，圖 1），計畫面積1,326 平方公尺。","二、本案更新單元土地使用分區為第三種住宅區及第三之ㄧ種住宅區，現況作為住宅及零售業使用，部分做宮廟使用。更新單元內有 2 棟民國 70 年興建完成之 5 層樓鋼筋混凝土造建築物，建物屋齡約 29 年。","三、本件係市府以 99 年 7 月 9 日府都新字第 09930823800 號函送到會。","四、申請單位：王淑娟。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準（詳計畫書第 4、5 頁）。"],"resolution":["本案緩議，俟市府都市更新處將「公有土地參與更新保留鄰地重覆劃設處理原則」提報本會討論確定後再議。"]},{"case":"劃定臺北市大同區玉泉段一小段 520 地號等 18 筆土地為更新單元","description":["一、本更新單元位於長安西路、華亭街東北側街廓內，面積 1278平方公尺。","二、本更新單元土地使用分區為第三種商業區，土地及建物均私有。","三、本案臨西側華亭街將留設 3.64 公尺以上騎樓或無遮簷人行道，北側及東側（計畫道路均未滿 8 公尺），將退縮留設無遮簷人行道補足至 8 公尺。","四、本案市府 99 年 7 月 12 日以府都新字第 09930900100 號函送到會。","五、申請單位：羅金山。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","八、本更新單元前經市府審查符合更新單元劃定基準及環境評估標準。"],"resolution":["本案依計畫書敘明私有土地及私有合法建築物同意參與更新之所有權人僅 1 人，惟經更新處說明申請人業已完成該處提本會 99 年 7 月 19 日第 613 委員會報告有關「辦理都市更新涉及同意人數比例過低，辦理徵詢所有權人之程序」所列應辦事項，故本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市士林區三玉段三小段 2 地號等 10 筆土地為更新單元","description":["四、 本更新單元位於中山北路六段以東、天母東路以南、天母東路 8 巷以西、美國學校以北所圍之街廓東側，面積約 5,718平方公尺。（詳第 7 頁圖 1）","五、 本案土地使用分區為第三種商業區（特）及第三種住宅區（建蔽率 45％、容積率為 225％）。前為天母聖道育幼院，現為臺北好好看系列二綠美化使用。","六、 本更新單元土地權屬公有佔 0.68％、私有佔 99.32％，建物權屬皆為私有。公有土地管理單位為國有財產局，99 年 5 月12 日函復目前尚無使用計畫，為其中 8-1、8-2 地號土地有民眾申請讓售，刻正辦理中。未來規劃基地北側及東側留設 3.64公尺以上無遮簷人行道，以延續天母東路商業活動，東南側臨道路退縮補足 8 公尺並順平處理，以配合消防救災需求。","四、本件係市府以 99 年 7 月 19 日府都新字第 09930963000 號函送到會。","五、申請單位：華固建設股份有限公司。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準（詳第 6 頁）。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市士林區芝山段三小段 349 地號等 18 筆土地為更新單元","description":["一、本更新單元位於士林區至誠路二段、至誠路二段 21 巷、雨聲街 4 巷、至誠路二段 305 巷所圍街廓內南側（詳計畫書第 8頁，圖 1），計畫面積 2,807 平方公尺。","二、本案更新單元土地使用分區為第三之ㄧ種住宅區及第三種住宅區，更新單元內土地使用現況除至誠路二段 305 巷 2 弄及4 弄旁為住宅使用，其餘多作為農作花圃及停車使用。單元內現有建物 18 棟，16 棟為合法建物，使用年限皆已超過 30年，包括 10 棟 2 層樓加強磚造及 6 棟 1 層樓磚造建築物；其餘 2 棟為民國 77 年 8 月 1 日以前已興建完成之 2 層樓舊違章建築物。","三、本件係市府以 99 年 7 月 30 日府都新字第 09931013400 號函送到會。","四、申請單位：基泰建設股份有限公司。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準（詳計畫書第 6、7 頁）。"],"resolution":["本案緩議，俟市府都市更新處將「公有土地參與更新保留鄰地重覆劃設處理原則」提報本會討論確定後再議。"]},{"case":"劃定臺北市文山區萬慶段二小段 579 地號等 45 筆土地為更新單元","description":["七、 本更新單元位於萬慶街以北、景福街以南、景福街 168 巷以東所圍街廓範圍內，面積約 5,471 平方公尺。（詳第 7 頁圖 1）","八、 本案土地使用分區為第三種住宅區（建蔽率 45％、容積率 225％）。區內計 29 棟一層樓磚造、及四、五層樓加強磚造建物，屋齡均逾 30 年。","九、 本更新單元土地權屬公有佔 30.73％、私有佔 68.65％，建物權屬皆為私有。公有土地中分屬國有及市有，國有土地面積為 1,681 平方公尺，管理機關為國防部總政治作戰局，該局表示該筆土地預計於 99 年底搬遷，騰空土地於「國軍老舊眷村改建計畫」係列為處分標的，擬請實施者於事業計畫加註：「國有土地標售取得」，另市有土地計 34 平方公尺，市府財政局管有部分同意納入都市更新單元。","四、本件係市府以 99 年 7 月 29 日府都新字第 09931029600 號函送到會。","五、申請單位：劉鵬昇。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準（詳第 6 頁）。"],"resolution":["本案涉「公有土地參與更新保留鄰地重覆劃設處理原則」，惟係屬完整街廓，因此在本次會議紀錄宣讀確認前，如無其他申請者提出包括本案範圍內公有土地的不同更新單元劃定範圍申請時，則本案更新單元劃定範圍照案通過；否則於「公有土地參與更新保留鄰地重覆劃設處理原則」提報本會討論確定後再議。"]}],"other":[{"other_content":["臨時提案 一案名：劃定臺北市文山區萬慶段二小段 6 地號等 44 筆土地為更新單元"],"description":["一、 本案位於文山區羅斯福路 6 段以西、羅斯福路 6 段 116 巷、溪口街 28 巷以南、溪口街以北及溪口街 23 巷東西兩側之街廓內，屬跨街廓更新單元劃設，面積 4,054 平方公尺(含東側街廓 2,598 平方公尺，西側街廓 1,146 平方公尺，道路用地310 平方公尺）。","二、 本更新單元土地使用分區為商二特（原屬第三種住宅區）、第三種住宅區、道路用地，土地包括公有土地面積 1,506 平方公尺佔總面積 37.15%，餘為私有土地 2,548 平方公尺。更新單元內有 17 棟建物，其中 7 棟為合法建築物，有 2 棟為公有建物（刻辦理拆除作業）。目前同意參與更新之意願，土地所有權人達 17.14%，合法建物所有權人達 42.86%。","三、 本案基地西側臨溪口街 28 巷、溪口街 23 巷側留設 2 公尺以上無遮簷人行道，東側鄰羅斯福路六段、羅斯福路六段 166巷及溪口街 23 巷側留設騎樓或 3.64 公尺無遮簷人行道，並規劃低樓層為商業使用。另協助開闢更新單元內計畫道路、維持更新單元南側現有巷道之通行，西側街廓法定空地集中留設於西側並予以綠化。","四、 本案市府 99 年 8 月 10 日以府都新字第 09930967200 號函送到會。","五、 申請單位：陳春杏 君、劉秀冬君。","六、 辦理單位：臺北市政府。","七、 法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；臺北市都市更新自治條例第 12、15 條。","八、 本更新單元前經市府審查符合更新單元劃定基準及環境評估標準。"],"resolution":["一、 本更新單元劃定範圍暫予保留。考量本案為跨街廓更新單元劃定，且範圍內計畫道路東側街廓之公有土地佔 50%以上，請更新處仍依本會第 608 次委員會決議就公有土地參與更新保留鄰地重複劃設處理原則提會報告確定後，再行續審。","二、 另未開闢計畫道路以西範圍，雖計畫書表示參與更新意願低，但就環境開發整合合理性，仍請再溝通協調將南側基地納入範圍。","三、 本案範圍內未開闢計畫道路與南側現有巷道維持通行之處理方式，請更新處與申請單位就其更新單元周邊之交通系統提出適切之處理方案，併提大會討論。/n臨時提案 二案名：變更臺北市大安區復興段一小段 490 地號等 21 筆土地為同小段 490 地號等 13 筆土地更新單元"],"description":["一、本更新單元位於大安區敦化南路一段以西、忠孝東路四段 101巷以東、敦化南路一段 160 巷以南及敦化南路一段 109 巷以北所圍街廓之北側（詳計畫書第 14 頁，圖 1），計畫面積 1,811平方公尺。","二、本案更新單元土地使用分區為敦化南北路特定專用區（A區）。現況 1 樓多做為商業使用，二樓以上為住宅使用。更新單元內共計 6 棟合法建築物，皆為 4 層樓加強磚造建築物，均於民國 55 年前建築完成。","三、本件係市府以 99 年 8 月 13 日府授都新字第 09931179600 號函送到會。","四、申請單位：安信建築經理股份有限公司。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準（詳計畫書第 12、13 頁）。"],"resolution":["一、本案變更更新單元劃定範圍原則同意，惟計畫公告前仍應完成下列事項（一）請申請單位採雙掛號方式，告知本次遭剔除於更新單元範圍之權利關係人有關經剔除後之權益變更與調整（如土地使用之加級等）。（二）前項之權益變更與調整情形，請市府都市更新處協助申請單位擇期於當地召開說明會，明確告知相關之權利關係人。","二、本案比照討論事項十二之處理方式，於本次會議紀錄宣讀確認前，如有其他權利關係人提出異議，則須再提報本會討論。"]}]}
