{"title":"臺北市都市計畫委員會第 616 次委員會議紀錄","session":616,"date":"99/9/8","start_time":"2:00","end_time":"17:10","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"林建元","note_taker":"：胡方瓊","attend_committee":["(詳簽到表)"],"attend_unit":["(詳簽到表)"],"confirm_item":[{"case":"紀錄內容除「臨時提案二」因更新處尚未前往當地召開有關權益變更與調整之說明會，其決議二刪除部分文字改修正為：「本案比照討論事項十二之處理方式，於本次會議紀錄宣讀確認前，如有其他權利關係人提出異議，則須再提報本會討論」，其餘無修正事項，予以確定。至於討論事項十二，因更新處於本（616）次委員會議中回應「無其他申請者提出包括本案範圍內公有土地的不同更新單元劃定範圍申請」，故本案更新單元劃定範圍照案通過。"}],"deliberate_item":[{"case":"變更臺北市中華路二段（愛國西路至汀洲路）兩側住宅區為商業區主要計畫案","description":["一、 本計畫區係以中華路二段(愛國西路至汀洲路)及其兩側進深30公尺或第一街廓為範圍。","二、 計畫緣起與目的：中華路為本市中正、萬華二行政區之界線道路，中華路二段（愛國西路至汀州路一段）除東側醫院用地（市立聯合醫院和平院區）及西側鐵路用地、國中用地（龍山國中）外，其餘皆屬住宅區，沿街商業活動以旅館業、一般零售業、日常用品零售業、飲食業、服務業為主。/n鑑於與該路段相連接之中華路一段及艋舺大道兩側已多劃屬商業區或為商業活動密集地帶，現有住宅區劃設所允許之商業使用項目有必要酌予合理放寬，並透過都市計畫引導地區商業活動發展軸線，將西門町及萬華車站周邊地區商業活動加以連結，改善本地區住商混合使用、相互干擾之現象，提高周邊住宅區生活水準及環境品質。","三、 變更細部計畫內容：原計畫住宅區新計畫商業區變更理由合理放寬本市中華路二段兩側住宅區商業允許使用項目，提供附近地區商業活動需求，引導地區商業活動發展，連接西門町及萬華車站周邊商業活動，並改善住商混合使用情形。","四、 全案係市府99年7月15日府都規字第09934135900號公告公開展覽並函送到會。","五、 公民或團體所提意見：計1件。","六、 申請單位：臺北市政府。","七、 法令依據：都市計畫法第27條第1項第3款辦理。"],"resolution":["一、本案主要計畫通過，未來則透過本案細部計畫變更、都市設計及土地使用開發許可審議，於土地開發時依開發案對環境的貢獻度，提供容積適度調整之機制，以引導都市發展。","二、建議市府都市發展局積極處理鐵路地下化沿線土地使用之調整。","三、公民或團體陳情意見審決如後附綜理表。"],"petition":[["名變更臺北市中華路二段（愛國西路至汀洲路）兩側住宅區為商業區主要計畫案"],["1 陳情人 蔡金龍172 號1. 改為商業區是商一或商二、三、四？","2. 行業別放寬。","3. 希望比照建蔽率與容積率放寬。","1. 西區不能與東區比。","2. 是早期繁榮，房屋擁擠，要西區再發展，應檢討為西區量身訂作的才能再發展，否則是零。","PS：有需要能參加都委會說明會，提建議。","1.本案主要計畫通過，未來則透過本案細部計畫變更、都市設計及土地使用開發許可審議，於土地開發時依開發案對環境的貢獻度，提供容積適度調整之機制，以引導都市發展。","2.建議市府都市發展局積極處理鐵路地下化沿線土地使用之調整。"]]},{"case":"變更臺北市文山區景美溪左岸(萬壽橋至道南橋間)機關用地、公園用地、道路用地為第三種住宅區、道路用地、公園用地細部計畫案","description":["一、本案位於景美溪左岸堤防邊、萬壽橋至道南橋間狹長地帶，計畫面積約7,260平方公尺。","二、計畫緣起與目的：本計畫區於69年12月4日公告「配合景美溪堤防修訂附近地區主要計畫」案內變更農業區為住宅區，於細部計畫另劃設機關用地、公園用地與道路用地，開發計畫則採市地重劃，並以市地重劃方式取得道路、公園用地，機關用地則以徵購取得。/n惟迄今未開闢，本案地主於文山區都市計畫通盤檢討時陳情，經本會第560次委員會議決議：「本陳情土地原則採市地重劃方式整體開發，請都市發展局與土地開發總隊進行可行性評估後，另案辦理」。/n市府發展局函詢民政、社會等局對該機關用地無使用需求，經考量土地開發之公平性與合理性，擬針對機關用地附近街廓範圍，變更公共設施用地面積及位置，並維持採市地重劃方式開發。","三、案經提本會第595次委員會議決議組成專案小組，經專案小組98年7月22日、98年12月2日會議審查（會議紀錄詳如附件一、附件二），市府於99年2月5日依專案審查結論提送修正計畫書。","四、修正後變更計畫內容：（一） 變更計畫內容原計畫公園用地道路用地機關用地合計新計畫第三種住宅區道路用地公園用地第三種住宅區第三種住宅區面積(㎡)1,7473,146備註採市地重劃方式辦理（二） 土地使用分區管制第三種住宅區建蔽率不得超過45％、容積率不得超過225％。/n（三） 土地使用面積分配情形項目變更前面積變更後面積增減面積（㎡）第三種住宅區機關用地公園用地道路用地合計面積（㎡） 百分比（％） 面積（㎡） 百分比（％）1,343 18.50 4,246 58.491,7471,6132,5577,26024.0622.2235.221,2041,8107,26016.5824.93增加2,903減少1,747","五、 案經本會99年3月22日第609次委員會議，決議：（一）公園設置對都市減碳及增加綠覆率有正面助益，基於環境保護與永續發展，本案公園面積應儘可能維持原計畫面積，惟考量地主權益及重劃可行性，修正計畫書內公園用地南側規劃為住宅區正對新光路一段66巷形成路衝問題請都市發展局予以協調規劃提會說明確認。/n（二）其餘依專案小組審查意見、市府本次提會審議資料、會議當日所送補充資料內容修正計畫書圖，並俟前項內容確認後修正通過。","六、 市府經協調土地所有權人，於99年6月25日提出補充說明資料過會，建議辦理方式如下：（一） 本案土地所有權人以重劃負擔過重之因素建請維持第二次專案小組建議之方案，即公園用地劃設至新光路一段66巷北側。/n（二） 有關公園用地南側規劃為住宅區正對新光路一段66巷形成路衝問題，建議於都市計畫書內規定該路衝部分之住宅區應退縮適當寬度建築，並應採植栽綠化方式處理（即計畫書之都市設計管制要點規定鄰公園側部分退縮2公尺建築，修正為退縮6公尺留設帶狀開放空間，另增訂最小基地規模700平方公尺，避免基地過小，留設過多開放空間，難以規劃設計影響地主權益。）。","七、全案係市府98年4月27日府都規字第09831431200號公告公開展覽並函送到會。","八、 公民或團體所提意見：計21件。","九、 辦理單位：臺北市政府。","十、 法令依據：都市計畫法第27條第1項第4款。"],"resolution":["一、 本案公園南側規劃為住宅區正對新光路一段66巷形成路衝問題，同意依市府都市發展局本次會議所提於本案細部計畫書都市設計管制要點規定「住宅區鄰公園側退縮6公尺留設帶狀或開放空間」，並述明供公眾使用且不得設置圍籬，另增訂鄰公園之街廓最小基地規模700平方公尺或完整街廓，餘依本會第614次委員會議決議修正後通過。","二、 另本案公園及開放空間等之規劃已兼顧土地所有權人及週邊地區住戶之權益，計畫書之變更緣由應增述本案規劃對周邊地區景觀權之維護。","三、 公民或團體陳情意見審決如後附綜理表。"],"petition":[["變更台北市文山區景美溪左岸(萬壽橋至道南橋間)案 名 機關用地、公園用地為第三種住宅區、道路用地、公園用地細部計畫案編號1"],["陳情人 高森、高金良等 12 人該地號編列之公園用地、機關用地、及道路用地；建議除『道路用地』仍維持原計畫不變更外，其餘皆依照原始編定，改回為『第三種住宅區』。","說明：","1. 文山區政大段四小段 211 地號土地（亦即該地『紫藤樓前之畸零地』），早期即為都市計畫編定 之『住三』用地，後因配合堤防建設之用，改為抽水站用地；後經建請反映，始回復『住三』用地。惟於該地號近萬壽橋端，三角畸零地部分，未依原始編定，回歸為『第三種住宅區』；而被編定為「公園用地」及「防災避難區」，時令人不解。","陳 情 理 由 2. 是項土地臨接堤防綠地，且堤防外即為高灘休閒區，綠地片片、綠意盎然；現另行加編小小「公園用地」有無必要？且為消化用途，另加編所謂及「防災避難區」，消耗地主市民應有權益，其理由有無特殊目的？令人猜疑！！","3. 且就編定「公園用地」、「防災避難區」之是項土地形狀、位置而論，因狹窄細長，建築基地面積不足，根本無法蓋房子。但就市民地主而言，卻可以出賣「容積率」方式，避免再次損傷！而今市府如以公權力強行編為『公共設施用地』，罔顧市民利益，實非民主文明政府應有作為。","建議辦法建議將本地號土地，依照原始編定，改回為『第三種住宅區』。","1. 為兼顧地主及周圍居民權益，建議本案自萬壽橋至 66巷口仍維持公園用地，公園北側劃設迴車道，以連絡計畫區 6 公尺寬南北向道路與防汛道路，並於計畫書內規定於計畫區留設至河濱公園之連通空間與跨堤設施位專案小組審置，以及住宅區臨街面退縮建築留設 2 公尺寬人行道，做為法定空地，其餘則依本案變更計畫內容劃設道路用查 結 論 地及第三種住宅區，以市地重劃方式開發。","2. 因修正計畫其重劃總平均負擔比率為 51.6％，為兼顧地主權益，本次補充資料第 6 頁「修正都市計畫圖」緊鄰公園南側之 6 公尺寬東西向道路用地修正為住宅區，以降低市地重劃之公共設施負擔比率。","3. 有關土地所有權人陳情停車獎勵、提高容積率、開挖率等，本案考量基地條件與環境，維持原公展計畫書有關第三種住宅區容積率、開挖率、不適用停車獎勵等規定。","4. 本案因修正後計畫其重劃負擔比率較公展案提高，為利土地開發利用，刪除公展計畫書第 13 頁「且不得作為容積移轉接受基地」等文字。","1.本案公園南側規劃為住宅區正對新光路一段66巷形成路衝問題，同意依市府都市發展局本次會議所提於本案細部計畫書都市設計管制要點規定「住宅區鄰公園側退縮6公尺留設帶狀或開放空間」，並述明供公眾使用且不得設委員會決議 置圍籬，另增訂鄰公園之街廓最小基地規模700平方公尺或完整街廓，餘依本會第614次委員會議決議修正後通過。","2.另本案公園及開放空間等之規劃已兼顧土地所有權人及週邊地區住戶之權益，計畫書之變更緣由應增述本案規劃對周邊地區景觀權之維護。"],["陳情人 基泰建設股份有限公司 羅孝先原文山區政大段四小段 350 地號原即為第三種住宅區，且所有權人與鄰地即為同一所有權人，亦無第三人通行之事實存在，今 貴會擬變更上開之細部計劃將 350 地號一併劃入變更，與原始變更之目的並無相關，且因變更案陳 情 理 由 之範圍內土地日後使用強度及申請建築執照有諸多限制，如停車獎勵及都審及開挖率及不可容積移轉等，造成原擬合併同區段 801.802 及 807 等土地重新改建之土地效用大幅下降，除非將 350 地號部份分割不予合併其它鄰地共同興建，但又造成畸零地等。","1.將 350 地號自本計劃中排除。","2.如 350 地號擬合(5002)原基地其它非本屬變更計劃案或鄰地建 議 辦 法 興建時，本計劃案中相關規定，如都審及限制停車獎勵及地下室開挖率及容積移轉等規定應予不適用並於計劃案說明書中註記。","專案小組審 計畫區南側 807 地號面積約 10 平方公尺，因存在既有查 結 論 房屋，建議將該地號土地劃出本案重劃範圍。"],["陳情人紫藤樓社區管理委員會、張文遠主任委員1.萬興里為文山區人口數最多的里，人口達 14548 人(98 年陳情理由3 月)，然而，如圖一所示，目前新光路一段、秀明路二段一帶並無閭鄰公園的設置，不符都市計畫通盤檢討實施辦法第 16 條之規定『公園：包括閭鄰公園及社區公園。","閭鄰公園按閭鄰單位設置，…但閭鄰公園每一計畫處所最小面積不得小於○.五公頃。…五萬人口以下者，以每千人○.一五公頃為準。』依照都市計畫通盤檢討實施辦法規定萬星李英有 2.175 公頃的閭鄰公園設置，77 年 2月 27 號公告之「修訂木柵區政治大學附近地區細部計畫案(第二次通盤檢討)暨景美溪左岸以東附近地區細部計畫(第一次通盤檢討)案」亦有載明「…計畫地區公園用地服務水準僅達部頒標準百分之一.二一，為彌補公園用地不足…」云云，然而該計畫地由原本 0.16 公頃減為 0.074公頃，減少面積 871 平方公尺，減幅達 54％，必將大幅降低公園的功能與規劃設計。","2.該公園用地為景美溪左岸萬興里唯一的一塊平面公園用地，該區雖然鄰近河濱公園，因河濱公園屬河川行水區，對於公園及休憩設施的設立有其限制，同時進入河濱公園需越堤，對於社區內行動不便的長者實屬不便。","3.請考量萬興里整體規劃並依都市計畫法第 54 條之規定『公園、體育場所、綠地、廣場及兒童遊樂場，應依計畫人口密度及自然環境，做有系統之布置，除具有特殊情形外，其佔用土地總面積不得少於全部計畫面積百分之十』，該規劃應維持原有之公園用地面積以維持公園該有的功能及全體里民之生活品質。","4.公園用地乃供不特定多數公眾使用之公共空間及公有綠地，原計畫即是為公益及百年大計而設，今不應改弦易轍為少數土地所有權人個人利益，變更計畫來剝奪原定多數公眾享有綠地的權益，只為迎合少數人之商業利益，政府為行政行為時應謹慎權衡公益與私利之分界。","5.週邊住宅購屋時已認知並信賴政府原先合法公告之公園用地範圍及面積，依行政程序法第七條規定：『行政行為，應以誠實信用之方法為之，並應保護人民正當合理之信賴』，今若大幅縮減公園面積，將侵害周邊住宅居民的信賴利益，則有違反行政程序法及行政行為上重要的信賴保護原則之譏。","圖一 文山區萬興里新光路一段都市計畫圖該計畫應維持77年2月27日公告之「修訂木柵區政治大學附建議辦法近地區細部計畫案(第二次通盤檢討)暨景美溪左岸以東附近地區細部計畫(第一次通盤檢討)案」中規劃之公園用地的設置與面積。"],["陳情人 邱式鴻違反相關法規在今年年初剛公告的文山區都市計通盤檢討(主要計畫案)中，已明白訂定公園用地均維持原計畫，實因文山區之公園用地面積僅佔 5.28％，遠低於法定檢討標準。","同時，在政大生活圈內，此地又為唯一公園預定地，且其面積僅 0.17 公頃，也是遠低於都市計畫通盤檢討實施陳情理由辦法第十六條法定閭鄰公園最小面積至少要 0.5 公頃之規定。77 年 2 月 27 日公告之“修訂木柵區政治大學附近地區細部計畫(第二次通盤檢討)案” 計畫書中也特別點明，此區公園用地服務水準僅達部頒檢討標準之 1.21％實在是嚴重不足。","因此本次計畫案中非但未增加公園用地，又將公園用地面積縮小(由 1613 平方公尺變更為 742 平方公尺，減少面積高達 50％)，嚴重違反相關規定。","建議辦法將機關用地變更為公園用地。","建議依據都市計畫細部計畫審議原則第11 條第三款“現有公共設施用地因不適於原來之使用而變更者，應優先變更為該地區其他不足之公共設施用地”之規定，因此應優先將原機關用地(0.1747 公頃)變更為公園用地以與原公園預定地(0.1613 公頃)連成一片，雖然變更後之面積僅0.33 公頃，但總算是保住了政大生活圈內的唯一公園。","法令依據：","依照都市計畫細部計畫審議原則(民國 91 年 06 月 13 日發布)第六條 細部計畫審議前，應先檢視其計畫範圍、公共設施用地面積、位置等是否符合主要計畫相關規定第十一條 細部計畫內公共設施用地之劃設與配置，應依下列原則審議：","(一) 各項公共設施用地應依都市計畫定期通盤檢討實施辦法所定之檢討標準劃設，並應就人口、土地使用、交通等現況及未來發展趨勢，決定其項目、位置與面積。","(二) 鄰里性公共設施用地之區位，應考慮其服務範圍、可及性、迫切性，以及與主要計畫劃設之公共設施用地之相容性。","(三) 現有公共設施用地因不適於原來之使用而變更者，應優先變更為該地區其他不足之公共設施用地。"],["陳情人 張萍傑1.萬興里是文山區人數最多的里(96 年底 14283 人)，文山區鄰里公園計 45 處(如附件)，然本里尚無一處2.都市計畫 77 年審定時(79 年底人數 7449)，尚且規劃有1613 平方米公園預定地，已屬小型但目前里民已激增逾陳情理由一倍，而擬修改公園預定地不增反減，減幅度達-54％，僅於 742 平方米，甚不合理，且此縮小後的基地程細狹長三角型，雖名為公園實難具公園實質功能，對里民而言並不公平。","3.基於以上理由，期盼不應因計畫之改變而犧牲全體居民對公園綠地得需求權益，而違政府照顧全民的施政作為。","懇切建議應考量當地里民人數、需求與整體景觀，若無法建 議 辦 法 擴增，起碼應保留原有公園預定地設置，以為闢建公園之用。"],["陳情人 陳玲芳、蔡昆明、蔡周來春等 3 人1. 本案不應規劃為住宅區，其住三區之規劃地點緊鄰景美溪堤防，其建築物施工將影響堤防安全。","陳 情 理 由 2. 本案堤外道路連接道南抽水站及附近排水閘門，具有防汛功能，惟道路兩旁目前停車量大幅增加，會車困難，恐影響防汛功能。","1.徵收原規劃住三地區(A1、A2、A3)，將面積較小之A1、A2、B1設為公園，面積較大者(A2)可依都市計畫法設立建議辦法停車場。","2.於道路特定區域劃定紅線，禁止停車，並實施拖吊，除可確保堤防安全、防汛功能外，亦可藉停車費、拖吊費增加市府收入。"],["陳情人 潘海天陳 情 理 由 現住戶現有之安寧及安全環境，應予維護並保障之。","建 議 辦 法 維持第三種住宅區用地及原公園用地範圍。"],["陳情人 高首南陳情理由維持現有第三種住宅區及原公園用地範圍，規劃後不影響紫藤樓社區生活環境品質及安全。"],["陳情人 陳興文、陳芬華陳情理由維持現有第三種住宅區及原公園用地規劃，不要影響紫藤樓社區住戶的生活環境品質及安全寧靜。","建議辦法1.維持現狀。","2.多增設停車場(位)。"],["編 號 10 陳情人 義禋、陳盈蒨、張成章、史宇芬、張瑞珍陳情理由維持現有第三種住宅區及原有公園綠地規劃，不致影響紫藤樓社區生活環境品質及安全。"],["編 號 11 陳情人 吳榮治陳情理由維持現有第三種住宅及公園用地規劃範圍，以利本區之綠地保留及景觀。","建議辦法維持現有第三種住宅及公園用地規劃範圍，以利本區之綠地保留及景觀。"],["編 號 12 陳情人 莊坤洋1. 新光路一段兩側，週邊住宅稠密，已經有過度開發傾向。","2. 這地段缺乏公園綠地，鮮少有適合樹科植物生長的環境。","陳情理由3. 這地區並無住宅短缺之現象。","4. 變更會增加人口密度與環境負荷，並對當地居民的生活品質有負面影響。","5. 土地變更只圖利原土地持有者，無其他優點。"],["編 號 13 陳情人 鄭智衡政大生活圈內，停車場的空間，可說是絕無僅有，一位難陳情理由求。日後增設捷運環狀線政大站，更會雪上加霜。事實上，現在這塊機關用地早已被拿來做為停車位，可建需求之殷切。","依據本市停管處 95 年供需調查報告，本區小汽車停車位供建議辦法給實在不足。","建議 66 巷以南的原機關用地全數變更為停車場的公共設施，以造福社區，原公園用地，全部保持原用途。"],["編 號 14 陳情人 鍾秀慧1. 本人於民國八十五年購屋時該地區為機關及公園用地，因緊臨河堤，當時購屋之房價已較鄰近區域較高；若僅因臺北市政府未依原有都市計畫編列預算徵收私有地，而擬重新變更為住宅用地，市政府顯然違反誠信原則。","2. 景美溪案左岸堤防旁 6 公尺防汛道路，平日皆已雙排停陳 情 理 由 車，車輛通行時見阻塞，且礙於萬壽橋及道南橋下有涵洞，該道路拓寬幅度有限；新光路 66 巷僅寬 6 公尺且無人行道設施，若依計畫書所示(P8)爾後此巷將成為重要交通要道，將嚴重影響現有居民行的安全。","3. 依計畫書所示，該區用地狹長，若變更為容積率較高之“第三種住宅區”，將嚴重影響緊鄰建築物之採光面積。","建議辦法若無法停止此變更計畫，建議考量變更為容積率較低之第二或第一種住宅區。"],["編 號 15 陳情人 黃蕙娟、陳金治、鄭伊廷政大生活圈內，目前沒有任何一處社區公園。此計畫更把陳 情 理 由 原公園預定地面積大砍一半以上，小到只有 0.07 公頃。同時，旁邊還又要蓋住宅大樓。","1. 最起碼 66 巷以北，應該維持公園用地，才能有綠地的完建 議 辦 法 整性，同時兼顧基本休憩設施之設置。一個不到 0.1 公頃的唯一鄰里公園，是本區居民最卑微的請求。","2. 或謂市地重劃要顧及財務可行性，建議依都市計畫法第83 條之規定“公共設施保留地之取得，得用容積移轉方式辦理”，應適當地、稍微提高本計畫中住宅區的容積率，以為財務可行。共創居民、地主、北市府之三贏。"],["陳情人 紫藤樓社區管理委員會1.依 98.06.19 日李慶元議員召開現場會勘協調會辦理。","2.本社區 14 層建築物之建照，係「華固建設公司」依現行陳情理由公園預定地規劃，作為申辦核准之依據，原案市府建管處可查。","3.經李議員與市府相關單位協調後，本社區針對本案決議兩方案並陳，請審議委員，惠予列入審查：","1. 第一案：建請維持原都市計畫之「公園用地」位置與面積，不予縮減。","建議辦法2. 第二案：若無法維持原都市計畫之「公園用地」位置與面積，請維持新光路一段 66 巷以北為「公園用地」，以符合當初本社區 14 樓層建照核發之法源依據，及維護住戶生活環境品質。"],["陳情人 謝清榮1. 基於貴惠於 6 月 30 日下午 2 點 30 分召開第 595 次委員會議，討論第三案「變更臺北市文山區景美溪左岸(萬壽橋至道南橋間)機關用地、公園用地、道路用地為第三種住宅區、道路用地、公園用地細部計畫案」一案，由於在之前公聽會辦理之後，大部分地主皆已同意此案之規劃，並無填寫意見表，而未能到場聽取反對之意見，僅有幾位地主代為傳達會議之內容，且表示其反對意見將直接影響地主之權利。","陳 情 理 由 2. 巨中華民國 98 年 4 月 27 日府都規字第 09831431200 號公開展覽內容表示此公共設施保留地自 69 年起即被劃定，至今仍未開闢，本區也無需使用公共設施保留地，且地主對於公開展覽之內容沒有異議，為何會因為周邊紫藤樓居民之意見而影響本案地主之權利，更導致此案實施時間要一延再延，是否主要有關係之地主的權利在經由長時間未開發之延宕還得繼續承受這樣的損失？","3. 據公展內容，此計畫案之私有土地佔 98.3％，大部分地主早期務農，並無法切確瞭解各個土地相關之法令，經建議辦法公開展覽此案後，皆希望能盡快展開後續作業，惟周邊紫藤樓之居民反對，其反對原因只為了在家門口有更大的公園，卻罔顧該地所有人之權利，且周邊就是河濱運動公園 ，其反對之意見著墨於河濱運動公園為水利地而非當初建商承諾之公園預定地，實在令人無法信服。","基於此案可執行具體可行之事業財務計畫，希望此案能照公開展覽之計畫儘快進行。"],["陳情人 高金樹、高光雄、高維謙、高金良主旨：貴會續審「變更臺北市文山區景美溪左岸（萬壽橋至道南橋間）機關用地、公園用地、道路用地為第三種住宅區、道路用地、公園用地細部計畫案」乙案時，敬請明察秋毫，不應為紫藤樓社區少數住戶，偏頗歪曲言論誤導，建請應依原規劃案內容，積極推動實施。","說明：","1.貴會於本（98）年 6 月 30 日下午召開第 595 次委員會議，審議該案時，因多數地主事前並未知悉是項會議之召開，故大都未列席與會，致使紫藤樓社區少數住戶，偏頗歪曲言論，未能當場予以導正。","2.據與會地主會後轉述：與會居發言多數之「紫藤樓社區少數住戶」，其發言要點不外為：","（1）「文山區公園綠地本已不足，且為政大商圈唯一之公園預定地，再縮減更顯不足！」陳情理由（2）「社區前面再蓋房子，影響社區房價！」（3）「堤防內高灘地之『河濱公園』，因位行水區內，會淹水至公園，且老幼進出不便。」（4）「做為公園綠地，地下室設地下停車場，可解決停車問題」（5）……云云。","3.綜觀該社區少數戶發言內容，總而言之為：不要在我們社區前面再蓋房子了！為了避免社會指責我們太自私了！","所以最好整個重劃區都改回公園綠地！讓我們永遠都住在「花園市」（Garden City）內。","4.此種捨棄社會及地主土地資源利益，而成就少數自以為是『社會菁英』的社區利益，而假借公權力來踐踏社會大眾及世代務農的地主們，剝奪地主有地可蓋，社會大眾有屋可買來住的權益，司馬昭之心，人盡皆知！其理自明。如讓此伎倆目地得逞遂行，試問公理正義何在﹖政府照顧、保護人民的目地又安在？而政府機關豈非成為幫兇禍首？故請貴會及委員諸公開張聖聽、明察秋毫，建請即依原規劃案內容，積極推動實施。","建議辦法敬請明察秋毫，不應為紫藤樓社區少數住戶，偏頗歪曲言論誤導，建請應依原規劃案內容，積極推動實施。"],["19 陳情人 高浩傑主旨：有關 貴會續審「變更臺北市文山區景美溪左岸（萬壽橋至道南橋間）機關用地、公園用地、道路用地為第三種住宅區、道路用地、公園用地細部計畫案」乙案，敬請 市府秉持堅持市政建設決心、體恤多數民眾福祉利益，明察秋毫，不應受「紫藤樓社區少數住戶」的偏頗言論誤導，影響社區多數民眾福祉，建請 市府應依原規劃案內容，積極推動實施。","說明：","1.貴會於中華民國 98 年 6 月 30 日下午召開第 595 次委員會議，審議該案。","2.該次審查會議因多數地主未能知悉該項會議之召開，所以多數地主都不克列席與會。","3.該次審查會議登記發言(quote)陳情(quote)的民眾，「紫藤樓社區少數住戶」參與發言佔了登記(quote)陳情民眾(quote)的大多數，同時，這些「紫藤樓社區少數住戶」個個有備而來(我個人當天有列席旁聽與會)，Power Point 簡報以及一系列攸關其住戶權益事項，均有整體規劃演出，其內容簡述如下:(1).該變更計畫實現以後，在「紫藤樓社區」前面增加之任何建築物，將嚴重影響社區河岸視野以及社區房價。","(2).位於行水區堤防內之河濱公園，會有淹水之顧慮，基本上稱不上是公園，加上因為有堤防阻隔，不方便老幼進出。","(3).文山區公園綠地已經不足，同時該區為政大商圈唯一的公園預定地，如果再被縮減變更，將再彰顯綠地的不足。","(4).若是該地區仍被設定做為公園綠地，其地下室將可廣設地下停車場，解決停車問題。","4.綜觀「紫藤樓社區少數住戶」發言內容，我個人對其發言內容之澄清視聽陳情意見:(1).「紫藤樓社區少數住戶」主張不要在「紫藤樓社區」的前面增加任何建築物，因為如此將妨礙「紫藤樓社區」的河岸視野，降低社區地價以及社區居民的生活品質，所以最好整個重劃區全部都改回公園綠地！此舉不免讓人嗤議「紫藤樓社區少數住戶」的自我利益行為，踐踏社會大眾及世代務農的地主們，完全捨棄社會公義、市政發展以及該區地主土地資源的再利用價值，改變河岸風情景觀的建設時機。","(2).市府建設法規中，對於河岸景觀建物包含建築建蔽率、建物景觀等均有其嚴格要求，一旦依照貴會原先規劃案內容實施之後，該區河岸景觀、社區居民品質以及土地價值，均會有極大的提升。","(3).位於行水區堤防內之河濱公園規劃堪稱完善，已經吸引例如(quote)希望基金會(quote)以及其他公益或企業團體多次在該區辦理健走以及相關健康活動，該區水岸公園綠地堪稱社區居民們的一項利多健康福利，綠地質量甚佳。","5.該區多數地主很多是世代務農，對於會議參與以及(quote)陳情(quote)手續方法都不在行，故而很多意見並未在委員會議呈現。不過，多數沉默的意見未被呈現，並非代表沒有意見。同時， 貴會施行「變更臺北市文山區景美溪左岸（萬壽橋至道南橋間）機關用地、公園用地、道路用地為第三種住宅區、道路用地、公園用地」有其前進市政建設以及土地再利用之基本效益原委，故請 貴會以及委員諸公們廣開聖聽，查明正道，建請即依 貴會原先規劃案內容，積極推動實施。","建 議 辦 法 建請 市府應依原規劃案內容，積極推動實施。"],["陳情人 謝清榮等地主共 38 人地主聯名同意書查臺北市都市計畫「變更臺北市文山區景美溪左岸（萬壽橋至道南橋間）機關用地、公園用地、道路用地為第三種住宅區、道路用地、公園用地細部計畫案」乙案，所有陳 情 理 由 地主認為該項計畫符合政府及地主之意願，所以沒有提出意見，經查貴委員會於 98 年 6 月 30 日下午 2 點 30 分後再次討論本案，而多數地主並未知悉，在得知開會結果後仍需會勘，因本案少數幾人聽聞後十分不安，於是連絡本案計畫區內地主簽名政府規劃之同意書。","建議辦法依臺北市政府中華民國 98 年 4 月 27 日府都規字第09831431200 號公開展覽之內容辦理，並簽上地主同意書。"],["陳情人 高金良等共 10 人1. 依據都發局 98 年 8 月 27 日，北市都規字第 09835579600號函中表示：（二）重劃負擔：公共設施用地平均負擔比率約 43.58％、各項費用平均負擔比率約 8.02％、重劃總平均負擔比率約 51.60％。對地主們而言，以公告現值雖由先前之美 96,900 元/㎡，提高至 180,000 元/㎡，而重劃總平均負擔比率仍須高佔 51.60％，遠遠超過法定上限之 45％負擔，可證此負擔不可不謂「沉重」！","2. 有關計畫區內位於萬壽橋至新光路一段 66 巷北側之 A1街廓土地，由於後面社區部分住戶之反對，98 年 7 月 22日召開之「都市設計審議委員會小組會議」決議將 A1街廓土地之使用分區由原先細部計畫書編定之「第三種住宅區」改為原先之「公園用地」，此結果對地主們而言，可使用之土地因此減少，何嘗不是重大損失？","原先發展局經過審慎評估與規劃後，才於細部計畫中將「A1 街廓範圍土地」編定為「第三種住宅區」。如今委員會之小組會議決議將「A1 街廓」取消「第三種住宅區」之編定，維持「公園用地」。為求地方融合並尊重會議之決議，據了解地主們對此「損己利人」之結果，陳 情 理 由 雖造成重大損失、亦只能慨然面對接受。而對此決議抱持『犧牲小我、完成大我』精神之地主們，在此懇請委員會能給予實質上之容積獎勵或容積補償。","依 98 年 7 月 22 日小組會議之修正說明資料，第三種住宅區之面積將減少 475.1 ㎡（約 143.72 坪），以第三種住宅區之容積率 225％計算，其容積樓地板面積將減少 1,068.98 ㎡（約 323.36 坪），對負擔比率已高達約 51.60％之弱勢地主們而言，負擔比例更為沉重。","為使萬壽橋至新光路一段 66 巷北側之土地形成完整之「公園用地」，地主們決定忍痛尊重委員會決議，但請求委員會能以彌補之精神，將「A1 街廓」之容積移入「A2 街廓」。因為依本區 98 年 4 月公展之細部計畫，發展局同意之計畫內容已將「A1 街廓」土地編定為「第三種住宅區」，其土地之容積亦合理存在。98 年 7月 22 日委員會之小組會議雖決議將「A1 街廓」土地之使用分區重新編定為「公園用地」，但「A1 街廓」土地之容積不應就此取消、憑空消失。","A2 街廓之土地面積約為 3,429 ㎡，其容積樓地板面積為 7715.25 ㎡（以容積率 225％計算），若委員會惠予同意彌補將 A1 街廓之容積 1,069.98 ㎡移入 A2 街廓，始A2 街廓土地之容積樓地板面積=7715.25 ㎡（原容積）+1,069.98 ㎡（移入之 A1 容積）=8,784.23 ㎡，其容積率約=8,784.23 ㎡/3,429 ㎡=256％，將本區之使用分區另以「第三種住宅區（特）」編定之，使本區北側有完整之「公園用地」，而屬於地主們之容積亦未減少，則可型成地主們予市政府之間「雙贏」圓滿結果。","3. 就「臺北市土地使用分區管制規則」而言，本基地屬「第三種住宅區」，容積率 225％、建蔽率 45％，且本基地緊鄰小巷弄的「住三」土地。若基地容積僅為 225％，本基地在規劃上之土地效益並不高。","另一本細部計畫之「指定留設公共開放空間系統示意圖」規定，本案需在東側留設 2 公尺寬人行步道、北側與南側各留設 1.5 公尺寬人行步道，此舉已符合「開放空間」之部分精神。","在景觀方面，萬壽橋至新光路一段 66 巷北側之街廓已編定為「公園用地」，且前面景美溪河濱公原寬度達一百五十公尺，為了與河岸景觀串連，日後建築規劃除了留設三公尺寬之前院外，將再退縮留設出更多空地來規劃完整植栽景觀。本案在建蔽率不變的情況下，若能適度放寬容積、增加建築物高度，並不會對如此寬闊的河岸景觀造成影響，而且可透過天際線的造型變化與環境產生呼應對話，使建築造型成為河岸景觀的一部分。","也許委員會擔心過高之建築物會對景觀造成衝擊，但以目前基地北側之「紫藤樓社區」為例，因早期適用「開放空間獎勵」，使用分區屬「住三之一」，容積已高達 300％，在加上「開放空間獎勵」及其他獎勵之容積，造就現今樓高十四層、將近五十公尺之社區住宅大樓，但其本身並未對附近環境造成不良影響，反而成為本地優良之社區，其社區住戶在「素質與數量」上都非常優秀，是本區相當成功的高層住宅案例。由此可見，透過完善的設計與規劃，高層建築也可以是對環境友善的「好建築」。","4. 重劃區面積總共不過約 1,300 餘坪，而地主們之土地，歷經行水區堤防用地、防汛道路、防汛溝渠之分割徵收，每人持分所有面積已微乎其微，本市地重劃案有如「畸零地的整頓」。本重劃範圍內之地主早期均以務農為主，其持有之農地早期大多被政府所徵收或劃為防汛用地不可開發，不少地主至今仍租屋居住、無力買屋，更無財力自力建屋，屬於本區之弱勢群族。若可適度給予土地在容積上的補償、或放寬部分之容積獎勵，可增加日後開發之成功機會，使地主們能在晚年擁有安身立命之處。","盼望專案小組之委員諸公們能諒察窘狀，透過市政府自辦的市地重劃，為臺北市景美溪沿溪增添一處美麗的水岸建築，共創「市政府、市民、地主」三贏的完美成果。懇請專案小組之委員諸公們能再仔細考量，惠予成全賜福。","建議辦法懇請放寬「容積率」要求，提高「容積率」比率，用以減輕地主們沉重之負擔，彌補地主們進一步的損失。","專案小組審查結論同陳情案 1委員會決議 同陳情案 1變更臺北市文山區景美溪左案(萬壽橋至道南橋間)機關用地、公園用地、道路用地為第三種住宅區、道路用地、公園用地細部計畫案第一次專案小組審查會議紀錄一、時間：中華民國 98 年 7 月 22 日（星期三）上午 10 時 30 分二、地點：市政大樓八樓西南區本會委員會議室三、主席：陳委員兼召集人武正記錄彙整：黃若津四、出(列)席人員：詳簽到表五、都市發展局簡報(略)六、審查意見：","1. 為兼顧地主及周圍居民權益，建議本案自萬壽橋至 66 巷口仍維持公園用地，公園北側劃設迴車道，以連絡計畫區 6 公尺寬南北向道路與防汛道路，並於計畫書內規定於計畫區留設至河濱公園之連通空間與跨堤設施位置，以及住宅區臨街面退縮建築留設 2 公尺寬人行道，做為法定空地，其餘則依本案變更計畫內容劃設道路用地及第三種住宅區，以市地重劃方式開發。","2. 前述建議方案請都市發展局重新製作圖說並交由土地開發總隊計算重劃配地發還比例，若未達重劃面積之 55％，則需由地主 50％人數及面積之同意書方得辦理重劃，請都市發展局與土地開發總隊再向地主說明與協調，並提供重劃同意書表格，人民陳情案件則併建議方案處理，若前述建議方案地主同意書達到法令規定門檻，則逕提大會，否則將再召開專案小組會議討論。","3. 本案公園及道路工程費用依市地重劃相關規定納入共同負擔費用，請都市發展局修正計畫書之事業及財務計畫。","4. 計畫區南側 807 地號面積約 10 平方公尺，因存在既有房屋，建議將該地號土地劃出本案重劃範圍。","附件二變更臺北市文山區景美溪左案(萬壽橋至道南橋間)機關用地、公園用地、道路用地為第三種住宅區、道路用地、公園用地細部計畫案第二次專案小組審查會議紀錄一、時間：中華民國 98 年 12 月 2 日（星期三）下午 2 時 30 分二、地點：市政大樓八樓西南區本會委員會議室三、主席：陳委員兼召集人武正若津記錄彙整：黃四、出(列)席人員：詳簽到表五、都市發展局簡報(略)六、審查意見：","（一）因修正計畫其重劃總平均負擔比率為 51.6％，為兼顧地主權益，本次補充資料第 6 頁「修正都市計畫圖」緊鄰公園南側之 6 公尺寬東西向道路用地修正為住宅區，以降低市地重劃之公共設施負擔比率。","（二）有關土地所有權人陳情停車獎勵、提高容積率、開挖率等，本案考量基地條件與環境，維持原公展計畫書有關第三種住宅區容積率、開挖率、不適用停車獎勵等規定。","（三）本案因修正後計畫其重劃負擔比率較公展案提高，為利土地開發利用，刪除公展計畫書第 13 頁「且不得作為容積移轉接受基地」等文字。","（四）全案修正後資料及相關補充說明請規劃單位彙整並研提修正前後對照表，人民陳情案件則併建議方案處理，提大會審議。"]]},{"case":"擬定臺北市文山區景美溪左岸老泉里附近地區細部計畫案","description":["一、計畫範圍與面積：本計畫區位於本市文山區景美溪南岸及北部第二高速公路兩側，北臨景美溪、東側為政治大學，西與新店市接壤，南側為二格山系之保護區所包覆；另北部第二高速公路橫亙於基地中央，將計畫範圍一分為南北二部分。面積約26.88 公頃。","二、計畫目標：本計畫之總體目標為創造富含休閒氛圍並結合生產、生活與生態之休閒產業區，藉由休閒產業的發展，促進老泉里地區的發展，其發展目標分述如下：（一）發展本計畫區成為臺北市文山區休閒產業之活動據點。/n（二）創造結合河岸商業、就業、居住、休閒複合機能之優質網絡生活環境。/n（三）塑造綠色運輸及生態節能空間環境，建構良好的生態社區。","三、計畫內容：（一）土地及建築物使用組別１、休閒產業專用區：專供休閒產業使用為主，並得作複合性之居住及文化活動使用。/n２、第二種住宅區：依本市土地使用分區管制規則第二種住宅區規定使用。/n３、市民住宅區：比照本市土地使用分區管制規則第二種住宅區規定使用。/n（二）土地使用強度１、本計畫區各種使用分區之最高建蔽率、容積率應依下表之規定：使用分區休閒產業專用區第二種住宅區市民住宅區建蔽率（％）容積率（％）２、本計畫區內各公共設施之最大建蔽率、容積率如下表所示：公共設施項目 街廓 建蔽率 容積率 使用性質編號 （％） （％）私立東山高中 學校學校用地電力設施用地 電1污水處理設施用地公園用地污公1公2 15公3 15120 供私立東山高中使用120 供變電所及輸配電設施使用120 供污水處理設施使用60 定位為「生態公園」，基於生態、防洪、防災功能，結合公園內既有水60 文及原始地貌等資源，整體規劃設計，並設置生態池、雨水貯留池等系統。/n60 供休閒遊憩用（三）地下層開挖規模１、本計畫區內建築基地之地下層開挖規模以各使用分區之法定建蔽率加10％為原則。/n２、各建築基地經指定退縮留設帶狀式公共開放空間者，其帶狀式公共開放空間下方不可開挖。/n３、地下層開挖面積以外牆牆心核計。/n４、為增加地表滲水及確保沿街植栽存活，有關地下開挖範圍應從建築線退縮2公尺始得設置。/n（四）建築物高度１、市民住宅區內建築物之高度比不得超過1.5。/n２、休閒產業專用區內建築物高度不得超過6層樓21公尺。/n３、本計畫區內建築物之屋突不得超過6公尺。/n（五）最小建築基地本計畫區各使用分區街廓內建築基地最小面積如附件一之附圖三。/n（六）停車設置標準１、本計畫區停車空間及裝卸位設置標準依「臺北市土地使用分區管制規則」規定辦理。/n２、為鼓勵綠色交通運輸工具，本計畫區之自行車停車位數以法定機車停車位數之至少15％設置（未達整數時採四捨五入方式計算），且自行車停車位應設置於地面層。/n（七）容積放寬１、為鼓勵本計畫區建築基地以大規模方式進行開發，提高土地所有權人整合意願，本計畫區內建築基地合併建築面積大於2,000平方公尺以上或全街廓開發者，依土地使用分區管制規則80條之2給予容積獎勵。/n２、本計畫區之休閒產業專用區內建築基地提供觀景平台等開放公眾使用之公益性設施，得不計入樓地板面積並給予基準容積之5％獎勵。/n３、本計畫區申請容積移轉移入容積加計其他依法申請獎勵之容積總和，不得超過各該基地法定基準容積50％。/n（八）本計畫區不適用「臺北市土地使用分區管制規則」之綜合設計放寬及「臺北市建築物增設室內公用停車空間鼓勵要點」等規定。/n（九）本計畫區除上述規定外，市民住宅區比照「臺北市土地使用分區管制規則」有關第二種住宅區之規定辦理；休閒產業專用區比照「臺北市土地使用分區管制規則」有關第一種商業區之規定辦理。","四、本案係市府99年5月18日府都規字第09932601003號函送到會。","五、公民或團體所提意見：計 11 件。","六、辦理單位：臺北市政府","七、法令依據：都市計畫法第 22 條。"],"resolution":["本案請洪委員鴻智擔任召集人，由吳委員清輝、邊委員泰明、陳委員武正、郭委員瓊瑩、林委員楨家、邱委員大展、倪委員世標等人組成專案小組（依會後意願調查結果確定），就「主要計畫之土地使用形態」、「變電所設置區位」、「細部設計內容」及人民陳情意見等議題進行研商與確認後再續提委員會議審議。"]}]}
