{"title":"臺北市都市計畫委員會第 620 次委員會議紀錄","session":620,"date":"99/11/11","start_time":"2:00","end_time":"18:10","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"林建元","note_taker":"：胡方瓊","attend_committee":["(詳簽到表)"],"attend_unit":["(詳簽到表)"],"confirm_item":[{"case":"市內湖區成功路五段大湖公園北側部分保護區及道路用地為社會福利特定專用區主要計畫案」決議第二點予以刪除外，其餘無修正事項，予以確定。"}],"report_item":[{"case":"為更新單元劃定案涉及「修訂臺北市主要計畫商業區（通盤檢討）計畫案」回饋之行政處理程序1案，報請 公鑒。","description":["一、本案係依本會99年9月20日第617次委員會議討論事項五「劃定臺北市北投區奇岩段五小段444地號等7筆土地為更新單元案」決議二：『「附帶決議：為利大會委員瞭解，請更新處就更新單元劃定案涉及『修訂臺北市主要計畫商業區(通盤檢討)計畫案』回饋之行政處理程序提大會報告。」』辦理。","二、經市府都市發展局（都市更新處）於99年10月22日以府都新字第09931768600號函送報告案資料（如后附件）到會旨，說明有關本案涉及84年9月27日府都二字第84064377號公告「修訂臺北市主要計畫商業區(通盤檢討)計畫案」中之變更回饋事宜，及其重要變更原則及規定。","三、依前述計畫規定本案計畫範圍內新建、改建、增建皆須由市府建築管理處核算回饋金額及開立繳款單，由申請人繳交後方予以核發使用執照，故回饋時點於使用執照核發前。","四、另說明如有涉及工業區劃定更新單元規定，則依市府都市更新處之「臺北市土地及合法建築物所有權人申請自行劃定更新單元（重建區段）作業須知」規定辦理。（詳後附件）","五、至於因工業區變更回饋之時點為核發使用執照前，惟劃定更新單元、都市更新事業概要、都市更新事業計畫及權利變換計畫，必須於使用執照核發前予以訂定，故有關都市計畫變更回饋事項，市府將要求申請者（實施者）載明於都市更新計畫書、都市更新事業概要書、都市更新事業計畫書及權利變換計畫書中，以茲完備。"],"resolution":["本案洽悉備查。NA決議：本案洽悉備查。"]},{"case":"撤銷「劃定臺北市士林區百齡段六小段 32 地號等 16 筆土地為更新單元」","description":["一、本件係市府都市更新處申請撤回「劃定臺北市士林區百齡段六小段32地號等16筆土地為更新單元」一案。","二、本案前經提本會99年6月21日第612次委員會決議：「本更新單元以西鄰地，依計畫書敘明同意參與更新人數有10人，比例為35.71％，本案請市府協調申請人與西側鄰地，是否將西側鄰地一併納入劃定範圍後，再提大會討論」。","三、現市府更新處來函說明原申請案西半部地區已另案申請建照，故本案確已無法依原申請劃定範圍進行更新，故申請撤案。"],"resolution":["本案洽悉備查。NA決議：本案洽悉備查。"]}],"other":[{"other_content":["一、 關渡科技工業區位於本市科技產業軸帶最西北隅，目前較大私有地主為華碩電腦、和信醫院、慈濟大愛電視台、中華置地（賓士）、房角石資產（東森）等，市府發展局為提出關渡科技工業區的發展定位與整體規劃方向，於99年8月20日邀集產官學界舉辦座談會，與會單位意見多認為關渡科技工業區目前之都市計畫不易提升關渡科技工業區的使用效率，目前法令制度確有必要進行適當檢討修正。","二、 本案建議在商業及產業不動產市場環境改變及兼顧社會觀感的前提下，提請委員會研議關渡科技工業區發展定位。/n委員發言摘要：（一） 主席：1. 都市計畫處理的是土地分區使用計畫，工業園區則必須是整體規劃開發及管理，今天談的是關渡科技工業區的土地使用計畫，不是土地開發計畫。/n2. 關渡科技工業區位於北淡線旁，以往台鐵的北淡線是客貨運，現在捷運北淡線僅供客運，區位條件已經改變，關渡科技工業區土地權屬皆為私有，地主希望有較高的誘因提高開發意願，例如允許住宅使用。/n3. 本次討論是在維持原來土地使用分區－科技工業區之下，未來如何擬定審議原則適度放寬使用項目或強度，即在土地使用分區制度下如何引入開發許可制，讓未來後續開發朝向引入市府希望發展的產業。/n（二） 陳委員武正：1. 本案主要計畫及土地使用分區並沒有變更，僅開發的使用項目放寬，以更符合地區發展需要，本區近關渡捷運站，捷運車站可及性高，且政府投資甚鉅，不應放任其低度利用，應重新思考關渡科技工業區定位。/n2. 臺北市高地價不利傳統製造業發展，需往高附加價值產業轉型，內湖科技園區、南港軟體園區均已轉型成功，這是產業發展趨勢，過去訂定的土地使用分區管制也應跟著調整，地主、開發商感受到這股趨勢提出的訴求，土地使用分區管制應儘可能去滿足，關渡科技工業區的發展才能依產業趨勢發展。/n3. 關渡科技工業區大原則應比照內湖科技園區，讓工業區仍維持其產業生產，對欲轉型者可以開發許可方式申請，增加其彈性。/n（三） 洪委員寶川：1. 科技工業區之開發，應符合其主要計畫之發展定位，若擬研議之定位與原發展定位不一致，應涉及主要計畫變更，可能須依循變更主要計畫方式辦理。但本案只是要訂定一個變更申請審議原則，無涉主要計畫變更，與本研議案希望就關渡科技工業區的發展定位進行討論，似乎是不同方向。/n2. 本案以因應產業結構轉型趨勢及地方廠商需求為由，研擬「關渡科技工業區變更申請審議原則」。惟目前內政部業訂定「都市計畫工業區檢討變更審議規範」，係屬中央法規，依規定地方法規不得牴觸中央法規，即地方法規僅能針對中央法規未規範的部分加以補充，且不得牴觸其規定。例如，本案業主之訴求如是希望關渡科技工業區可以做住宅區，依內政部「都市計畫工業區檢討變更審議規範」，並未排除不得辦理。「關渡科技工業區變更申請審議原則」則明定不得變更為住宅區；另外還有其他各種細部規定，有無可能與中央法規牴觸之處，俟應再予檢視。/n3. 內政部所訂「都市計畫工業區檢討變更審議規範」，係屬普遍性規定，適用於全台灣地區。本案擬訂定「關渡科技工業區變更申請審議原則」，則僅適用於關渡地區。當然，並無法令規定不得做局部規定，但如台北市其他工業區均要求比照適用，是否會產生後遺症，也應預為因應。建議先檢視依現行關渡科技工業區主要計畫及細部計畫，如果不增加規定，以目前台北市土地使用分區管制規則及內政部「都市計畫工業區檢討變更審議規範」等規定辦理個案申請或檢討變更，能否達到訂定此一變更申請審議原則的相同目的。如果已屬可行，應可不需再另訂規定。/n（四） 邊委員泰明：1. 本案是因應傳統土地使用分區無法適應都市發展的需要，在土地使用分區制度下融入開發許可制是都市計畫需面臨的課題，在土地私有權制度下，既能滿足地主開發需求又需兼顧都市整體發展方向，在土地使用分區制度下融入開發許可，應是可行的方式。/n2. 關渡科技工業區現有40幾家工廠設廠，未來分區管制融入開發許可考慮的面向是新提出申請者不得影響原工廠之經營權利，其申請審議原則需考量申請面積、區位等與既有合法工廠的競合問題，以免後來之使用驅逐原有產業之使用，若使用項目與原產業生產沒有競合問題，例如產業研發、生產服務業等則樂觀其成，此點在訂定準則時應特別審慎留意。/n3. 在此應闡明開發許可是在土地使用分區之下，讓分區管制更有彈性的創新作法，都市計畫應跳脫傳統主要計畫、細部計畫的思維，分區管制則以同一分區內產業相容的程度認定之，從這個角度來看，科技工業區內與科技產業發展相輔相成高科技產業、生產服務業等應予以鼓勵設置，商業或住宅的設置則應需再評估。/n（五） 張委員桂林：1. 目前臺北市工業區土地使用分區管制已採負面表列，即列出不希望設置的使用，其餘則可以討論，關渡科技工業區為早期設置的傳統工業區，但也有一些企業總部如華碩設置，若要加速此工業區的轉型，則可引進技術服務業，至於捷運車站周邊生活機能的發展等則需公共政策的干預，而住宅的引入則須考慮原有設置的企業總部是否享有特定科技工業區設置企業總部的租稅減免優惠，如果科技工業區引入住宅使用，是否影響原設置企業享有租稅優惠的權益，建議應先查明。/n2. 變更為住宅使用應考慮提供的量、住宅供給的對象、基地是垂直混合使用或獨立住宅大樓、附近地區的開發使用狀況等，本案賓士廠也是提出放寬使用的地主之一，在德國高級車廠的總部（如賓士、福斯等）都是結合休閒、觀光、娛樂於一體的汽車園區，此一區域的住宅需求可能以商務化做考量，本案應先釐清各種需求的方向與比例再進一步討論。/n3. 在土地是私有、資金需由私人投資且土地使用分區管制採負面表列的情況下，先對本區未開發、較大街廓土地做調查，再以開發許可方式進行開發。/n（六） 吳委員光庭：1. 關渡地區被大度路一分為二，關渡社區與捷運北淡線的連結很薄弱，須經過大度路下的涵洞，但仍是大多數關渡社區以捷運通勤的人的回家的路，此區公共開放空間缺乏，討論關渡科技工業區的使用應擴大到整個關渡社區，建議整體考量加強關渡社區與關渡科技工業區的連結。/n2. 延續曾巨威教授的看法，本案討論的是公共利益的問題，政府要關渡科技工業區整體環境改善的做法應是提供公共空間，但因本區土地多為私有，未來可透過開發許可的方式，由私有地主開發時提供公共空間。/n3. 未來雖以開發許可方式引進投資，關渡科技工業區仍應維持科技產業使用，以特許方允許的使用項目例如商業、住宅等不得大於1/3，科技產業使用仍應維持不得少於2/3。/n4. 工業區開放住宅使用與否是屬於政策辯論，都市發展局對於本區的公共環境品質完全沒有分析，且亦無論述引入開發許可將型塑出何種公共空間及環境，僅提出住宅開放的議題是不負責任的做法，應正視關渡科技工業區及關渡社區整體環境的問題，提出配套措施，才有討論的空間。/n（七） 郭委員瓊瑩：1. 本案雖僅討論土地使用計畫，不涉及主要計畫土地使用分區的變更，但市政府對此區規劃仍需有三度空間的想像，例如德國賓士、法拉利廠的廠區規劃是以綠的空間、park概念整體規劃，未來如果要透過開發許可的方式引進投資，我們對關渡科技工業區的未來三度空間規劃應先有整體想像，才能控制此區的整體發展。/n2. 關渡科技工業區慈濟大樓是大度路重要地標，但也將大坪頂延續下來的臺北市邊緣天際線擋住了，因此未來如果要透過開發許可方式審查各別基地，建議臺北市政府須先提出此區的都市景觀計畫，規範整體空間品質（含量體、樓層高度、結構、色彩及綠地網絡），否則未來臺北市最珍貴的天際線恐因此消失。/n（八） 吳委員清輝：1. 今天討論的若是在工業區的容許使用規範下討論開發許可，此則不涉及都市計畫的變更；但若依內政部「都市計畫工業區檢討變更審議規範」則已變更使用，例如業者要求的住宅使用、商業使用等，則需辦理都市計畫變更，此點應先釐清，才知道所需討論原則為何。/n2. 市府所提「關渡科技工業區都市計畫變更申請審議原則」若是在內政部「都市計畫工業區檢討變更審議規範」下針對某些使用類別再增加規範，則需要討論定位問題。/n（九） 黃委員麗玲：1.回應發展局所提到的住宅議題，工業區允許住宅使用，可能形成本末倒置問題，尤其關渡地區是寶地、且鄰近關渡水鳥保護區，住宅的引入應更審慎。/n2.另外，如果本區開放住宅使用，應考量可能造成其他工業區比照要求開放住宅使用的問題，建議應再邀集其他專家更進一步討論。/n（十） 洪委員鴻智：1.目前許多都市計畫工業區、部編工業區均談轉型、更新，隱含整個大環境在改變，本案由工業區轉型角度來看是有正面意義的，讓計畫更彈性化，由政府主導轉為由民間開發者主導，但做法有幾點需釐清。/n2.首先是定位問題，關渡科技工業區是否為科技產業軸帶的一環，市府對工業區的產業政策、科技產業發展等應先清楚定位，否則開發許可沒有方向可以審。/n3.個人認同開發許可，但應基於2個重點，一是開發者必須做到社會公共義務，政府則須審核其開發內容應提供的公共設施是否符合公共義務及公平；其二是衝突問題，開發案申請須檢視其與週遭原有土地使用、產業政策、環境等有無衝突。若工業區允許住宅使用對上述2點無法解決，則無開發許可的條件。/n（十一） 邱委員大展：1.關渡科技工業區若要開放做一般住宅，則應正視學校、公園、綠地等公共設施不足的問題，較不可行，但國外許多High-tech industry park，其園區內商用住宅是常見的附屬設施，且有其需求，商用住宅所需的生活設施也不用太多，在工業區設置則較可行。/n（十二） 林委員禎家：1.就本區能否開放住宅此一議題，若本區不做土地使用分區調整，由各基地提出開發計畫以開發許可審查，因住宅需提供居住的基本需求，目前開發許可的規模訂為0.5公頃，此一規模就開發許可在進行個案審查時，無法確認是否能夠提供足夠的鄰里公共設施，建議應提高規模下限。/n2.若變更工業區做住宅使用是要改善關渡科技工業區的居住需求，則放大尺度來看，關渡科技工業區南側均為住宅區，只因大度路分隔使得交通不便，建議可強化南側住宅區與關渡科技工業區間空間連結使之協調發展即可。/n3.若以TOD概念進行此區的開發許可審議，與捷運車站的距離是衡量住宅可否設置的重要條件，建議將住宅的區位是否位於捷運車站步行可及範圍作為審議準則之一。/n（十三） 沈委員英標：1.大度路是淡水進入臺北市必經的道路，在此不應只談住宅放寬問題，建議都發局就此區的天際線建立一個建築群的模型，未來得以發展為一個Green city，臺北市政府在塑造都市的意象上應該充分運用「開發許可」的公權力，塑造本區為一個具有魅力的都市形象。/n2.關渡科技工業區是早期發展區，大度路南側亦是，如果只討論科技工業區的開發就太狹隘了，應該併入週邊地區整體規劃。/n結論：","一、 臺北市早期劃了許多傳統工業區，南港軟體園區因中央的介入而轉型成功，內湖科技工業區則因高科技企業總部自發的進駐而轉型，關渡科技工業區目前是屬於傳統工業區，市府提出未來產業政策朝高科技產業研發中心及企業總部發展，但企業關注的不只是土地使用，考慮設廠的原因包括關稅、稅捐、人才等等，土地使用只是吸引企業進駐的誘因之一，也因此，市府應該對產業政策推動有更積極的做法，本案的討論中，大部分委員傾向支持在土地使用分區管制下輔以開發許可的較彈性作法，本案未來應可朝向開發許可制的操作模式，此模式雖在土地使用管制沒有那麼強硬，但對於公共設施、環境品質、景觀品質、週邊地區整合、交通運輸等仍需於開發許可整體考量配套要求。而對於引入產業類別則不必過於細分，以符合產業政策發展的原則即可。","二、 本案屬於研議案，請將委員發言紀錄經委員確認後，供市府研擬本計畫案之參考。"]}],"deliberate_item":[{"case":"「變更臺北市內湖區成功路五段大湖公園北側部分保護區及道路用地為社會福利特定專用區主要計畫案」暨「擬訂臺北市內湖區成功路五段大湖公園北側社會福利特定專用區細部計畫案」","resolution":["本次會議民眾發言登記總數為 108 位，惟因會議時間有限，今天共聽取 44 位民眾之發言，其餘留俟下次採召開續會的方式繼續聽取民眾意見，所有發言意見並請幕僚單位摘要供委員參考。/n附註：陳情民眾發言摘要彙整表次序臺北市都市計畫委員會第 620 次委員會議公民或團體登記發言內容姓名蔡明勳游秀敏陳碧珍王錫鋐發言摘要本人是居住大湖山莊街 20 幾年的居民，20 幾年來從大湖看對面慈濟園區 2 棟鐵皮屋心裡感慨萬千，慈濟開發案會設置滯洪池、排水明溝，防洪排水功能一定比現在及填土前溜地的狀況好很多，建蔽率也從現在 42％縮減為 30％，除滯洪池及建築物以外地區亦將全面綠化，甚至建築物屋頂也會做成空中花園，所以開發後之生態景觀亦鮮少非政府單位可及。慈濟開發案亦包括社會福利、社區人文之提升，也有越來越多國際友人到此參訪、學習資源回收，即此既能兼顧防洪排水、生態景觀，又能促進內湖發展、提昇內湖國際知名度的多功能開發案，難怪會獲 5 成以上的民眾支持。可惜的是慈濟為佛教團體行事低調，故其亦為一弱勢團體，確實需公部門發揮智慧與勇氣協助其完成此開發案。/n本人為內溝里居民，去年失業曾獲師姐邀請去環保站做志工，在那裡認識很多失業志工也獲證嚴法師話語所鼓勵，惟師兄師姐在簡陋環境下一下雨就漏水，不管寒風日曬都要忍受，也還是在為地球盡心力，懇請委員高抬貴手讓園區早日興建成更穩固更堅固，也能為社區謀福利。/n本人從曾祖父開始設籍於此已達 120 年以上，早期此地為一片黃土、溜地、相思林，但從老國代、老立委到此蓋別墅以後，名為高水準之住宅區，事實是高污染及人民鄉土的悖離。10 幾年以前曾視慈濟這群人為愚蠢，惟我家孩子在小學 5、6 年級參加「我住的鄉鎮」的介紹時所獲得優等獎，所介紹的單位就是慈濟；小孩曾告訴我說內湖人眼光很短見，只知向「錢」看，讓我很慚愧。我們應該給內湖人ㄧ個具人文素養、鄉土人情味與國際觀的社會，讓我們子孫能永續經營的單位，懇請委員支持此開發案。/n本人住東湖路快 20 年，早期亦為納莉颱風之受災戶，比較強調的是開發前後的差別，此開發案不但縮小建蔽率又興建了三個滯洪池，種種數據對紓解大湖公園的洪水是有助益，對居住於東湖下游的居民而言此開發案是有保障且應予以支持的。此開發案亦有志工大樓及急難救助中心之設置，故此開發案若交由慈濟來做，對社區也將是ㄧ大保障。/n5 黃文科 本人居住內湖達 30 年，現在擔任內湖區體育會理事長，體育會成員除運動外也希望有心靈及人文的成長，許多成員也都有加入慈濟的環保活動及心靈的成長課程，反應也都很好，唯一遺憾的是該地點夏天很熱、下雨又影響上課，故受託於成員希望表達讓此園區能開放合理的使用，也相信慈濟的用心和大愛，懇請委員能支持此開發案。/n6 鄭月英 有社區居民退休後精神失去依託得到憂鬱症，參加慈濟志工隊以後，心開闊了又可參加讀書會，將好話帶給家人，原本吃憂鬱症的藥現在也不用吃了，胃腹脹也好了，所以他很感謝慈濟有此園區，更希望慈濟能設立志工中心，故請委員能支持本案。/n7 謝秀連 本人為湖濱里居民也是慈濟環保義工，婆婆 90 歲亦患有老人憂鬱症及厭世現象，帶她參加環保隊以後心情漸漸開朗起來，另有位阿媽80 多歲不論颳風下雨也拄著拐杖搭公車來作環保，還有位阿媽為了做環保甚至被狗咬還缝了好幾針，另有位廚師愛酗酒做環保以後救了他自己也救了他的家庭，還有位吸毒者走投無路後到環保站也改變了他，讓他找到自我，他太太也到環保站來致謝，希望本案能儘速通過可以救更多的人。/n8 張勝雄 本人設籍內湖並已居住 20 多年，幾年前因癌症的關係幾乎花光了所有的積蓄，甚至有了結自己的念頭，幸好我生命中的貴人慈濟出現安慰我並幫助我，也給了我人生的方向。慈濟在內湖彌補了政府礙於法令沒有也做不到的區塊，有慈濟內湖園區不只是我個人的福氣也是成千上萬人的福氣，實在沒有理由不支持他設立。況且大湖左側坡地上已建有好幾棟 10 幾層的高樓，為何慈濟在平地上反而不能開發興建。懇請委員認真思考並支持此案。/n9 廖新樹 慈濟要開發詳細的細部計畫要提出來，包含地號、水溝施作、道路開闢等均要明確提出，不能因慈濟低價購地後即採非法填土方式進行變更與開發，周邊老農從祖先來台二百多年來依規定繳交農租地稅，ㄧ直都無法開發變更，本案應公平對待才行。/n10 吳淑梅 臺北市正朝向ㄧ個國際性城市在努力提昇國際形象與國際地位，惟在此氣候變遷急遽的時代，內湖地區在經歷納莉、象神等颱風之後所造成淹水的夢懨，是否在下一個莫拉克或梅姬颱風所造成之超級雨量來臨之前，市府有何對策可以讓內湖地區的居民有免予淹水的保證，慈濟開發案排除了之前的疑慮也給了我們一個安全與希望的未來，且慈濟團體為一國際救難組織，未來會吸引更多的國外人士前來學習與參訪，且此組織如此龐大，也想提出對內湖最大善意打造一個所缺乏的滯洪、防洪池，這將是一個雙贏的局面，除了造福居民又可提升國際形象。/n11 嚴麗珠 代表內湖區里長聯誼會會長陳尤雪提出陳情函如下：案由：為改善大湖周邊環境、美化市容，讓土地利用合理化，並為此提昇國際聲譽，敬請同意慈濟內湖園區變更為社會福利專用區，並依現況合法使用，早日地盡其利，發揮社會福利多項功能，嘉惠內湖居民。"],"description":["二、據悉慈濟內湖園區都市計畫變更案，早在臺灣大學水工所專家水理模擬和論證後，確定依慈濟所提計畫建設，會比保持現狀還好。慈濟案也已通過市政府敦聘的多位水土保持專家多年多次的審查，以及市政府水土保持、交通、都市計畫、新建工程、財政等等相關權責部門的審議完成，且經內湖區大多數民眾、內湖區在地里37 位里長一致表達支持建設的立場，亟盼市長能讓本案儘快通過，以改善大湖周邊環境、美化市容、提昇國際聲譽。","三、在那麼多水保專家學者肯定慈濟內湖園區的建設會改善現況的情形下，懇請市長能同意儘早讓慈濟內湖園區在市政府的監督下，合理合法的運作，其所在土地合理的變更為社會福利專用區，以符合主流民意的期待。/n12 李萌熙 本人為大湖山莊總幹事，惟因大湖山莊也有反對的人，所以不是代表大湖山莊，僅為此案提供幾張現況及淹水情形照片供委員參考。/n13 張曉風 不論各位代表哪一個政黨，請以大家的利益作考量，早上打電話給陳教授就教於此案的意見時，陳教授也主張本案地質應依循保護區之相關規定，並稱都委會委員非政府下棋用的棋子，希望學者本身有自己的意見才對。本案地名古稱「十四分陂」，即是沼澤地、集水區的意思，它可以作水田可是不能作其他的功能，而且它又有順向坡的問題，也或許是姓名學上的樂觀，因為市長為郝龍斌，龍應該懂得水紋與如何治水才對，希望不要違反大自然的道理，且慈濟的濟字是渡過一條河的意思，也是讓人在水上的世界能獲致得救的意思，其發言人何日陞先生的陞字也是有從土地裡有植物生發出來的意思，總之都是希望能維持大自然的生態。/n14 劉昭賢 本人為內湖土生土長之在地居民，自從慈濟進來本區以後感覺本區生機又來了，因慈濟有在愛地球做環保，個人甚表支持慈濟在此落實做成一環保志工之大本營。本人另ㄧ身分是白竹社區之志工，郝政府在整治大溝溪部分做的非常好，以後大湖公園這邊的洪患應該會減到最低，也相信慈濟在此地的開發會更生態更環保。/n15 林正雄 本人為環境資訊學會的志工，亦為看守台灣反 TVC 的志工，也認同慈濟 20 幾年來在環保議題的努力，大家應更為團結合作。有人認為擋了慈濟此開發案就具有指標效果，只是擋了十幾年其他保護區還是一個一個的開放，而且 30 幾年來此區水泥地並不具排水作用，開發後反而有滯洪池並減少建蔽率增加大量綠地讓水可以滲流到泥土裡去，不僅減少未來災害發生之可能，更是建設一生態園區之主要典範，且慈濟並非在荒野上或自然的土地上作開發，其所處區位已尚失原來保護區之效果，此開發案反而能更發揮出保護區的效果，故門口上所題「環境保護做的好、生活品質可確保」即為本案之寫照。/n16 蕭娟娟 國外河邊發展的都市如大阪也有淹水問題，葫洲里也在納莉、象神颱風時遭致淹水，個人發現現在他們的新大樓都會蓋滯洪池，淹水狀況也有了改善，慈濟所提案子也是有做大型的滯洪池，所以開發未必不是好事，而且志工大樓下方有大型停車場，必要時也可以變成更大型的滯洪池，對葫洲里或是更下游地區更是保障了我們的生命與財產，持反對意見的人他可以來了解ㄧ下慈濟的開發內容，不僅建蔽率已降為 30％而且前面鋪柏油的地方以後都會造林，對本案有疑慮的人也可以到新店慈濟去參觀，一萬五千坪的基地只蓋了五千坪，其餘都在種樹，故站在里民的身分希望本區趕快建起來，不但提供里民一個社交場地更提供大湖整片的綠地。/n17 盛世英 個人極為感佩慈濟這個團體，因其落實回收，透過垃圾減量讓資源再生，也常看到志工在做定時定點的資源回收，慈濟所作遠超過任何的環保團體，也可從各媒體廣播得知凡有災難之處慈濟總是走在第一，例如納莉颱風之時即是從內湖慈濟送出幾千幾萬個便當，還有社區關懷與老人的照護，慈濟兼有大愛精神與環保理念，故此團體對地球而言是有貢獻的，其影響也是有目共睹的。慈濟在此園區所規劃之願景，相信在未來會比現在做的更好，懇請大家予以協助促其早日通過。/n18 翁福來 本人為內湖國際安全社區及生活促進會理事長，2005 年內湖已獲WHO 認證通過為國際安全社區，昨天又獲認證通過為 2010 國際安全社區，個人也瞭解慈濟配合委員意見也降低了建蔽率，內湖人更需要心靈改造的地方及大型的志工場所，個人也非常尊重專家的意見給予合理性的開發。在 98 年 7 月代表內湖的 39 個里已經有 37 個里長連署支持慈濟在此開發，故懇請委員比照歷年開發案例支持此案。/n19 許嘉珍 （離開會場）20 鐘振盈 1、「慈濟內湖社會福利園區」，預計建設國際志工發展中心、救災調度與訓練中心及社會教育中心，並進入都市計畫土地使用變更程序，意圖將保護區變更為社會福利特定專用區。該計畫基地面積合計 46198平方公尺，分為南、北二基地，因未達 5 公頃故不需進行環境影響評估，此一解釋違法且錯誤。/n2、依環評法開發行為應實施環境影響評估細目及範圍認定標準第三十一條其他開發行為，有下列情形之一者，應實施環境影響評估 :第十二款、安養中心、護理機構或長期照護機構、養護機構、安養機構等老人福利機構，其興建或擴建工程符合第一款第一目至第九目規定之一。本案符合第一款第六目 : 位於山坡地、國家風景區或台灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積一公頃以上，故依法應實施環境影響評估。/n3、社會福利事業設施：指兒童、少年、婦女、老人、殘障福利機構及社會救助設施。所稱老人安養院(中心)係指老人扶養(安養)及老人療養(養護)機構。「慈濟內湖社會福利園區」原本打算蓋兒童醫院，後來遭駁回，慈濟未放棄開發決心，變更計畫、縮小面積後再次提案，打算在當地蓋一棟國際志工大樓，此案不符合保護區變更容許之使用項目，純屬掛羊頭賣狗肉之行為。 此外，國際志工發展中心應屬新市區開發，依認定標準第二十五條第(七)位於山坡地或台灣沿海地區自然環境保護計畫核定公告之一般保護區，申請開發或累積開發面積一公頃以上。且依環評法規定除第三條至第三十一條及本法第五條第一項第十一款公告規定外，有下列情形之一，屬主管機關認定其開發行為對環境有不良影響之虞者，應實施環境影響評估，故依法應實施環境影響評估。/n4、原已被認定不應開發之基地，是否可以改換名目，魚目混珠，再行闖關？政府單位應審慎行事，否則未來如有釀成災禍，公務人員及審查委員違法放行之責任將受追究，並應負連帶賠償責任。/n5、慈濟資產富可敵國，大可以在郊外購買合法建築用地興建一棟所謂的「國際志工大樓」，如若不是配合土地仲介炒作地皮，怎須以此標準財團手法哄抬地價，進行破壞環境地球之惡劣行為？為何慈濟在國外行善卻在國內造孽？環境保護是一功德、事業，奉勸慈濟人勿破壞環境，請留給後代子孫一個乾淨祥和的環境。/n21 王美娥 大家的共同疑惑是園區旁蓋了好幾十層樓的大樓，後面是山莊，旁邊也蓋了康福路，也開山洞又開山路，竟然通過了環評，剛剛所述順向坡、斷層等，表示其安全是無慮的，又為何山上可以開隧道，平地卻又不可以開發，就小市民而言，內湖需要慈濟，慈濟又需要ㄧ安全不漏水的地方，故個人贊成支持此開發案來造福內湖居民。/n22 陳淑穗 現在社會上最多的是罹患憂鬱症，社區中有婦女遭受家暴，半年前經過慈濟心靈的醫療又重回職場，走入人群。也有對母女經過環保隊的洗禮，心靈得到平息不再爭吵。等各位在座年老時也可以到此得到心靈的良和，故懇請委員能通過本案，讓此地能發揮更大的效能。/n23 杜麗枝 個人從 96 年開始帶了 10 幾位精神病患到慈濟做環保踩保特瓶，透過腳底按摩去年開始已有人慢慢康復，回歸社區工作，家屬也多予肯定。其中獲益都是內湖慈濟園區的包容。請大家支持此志工大樓的興建案。/n24 陳慧玲 （刪除登記）25 吳月鶯 個人居民內湖葫洲里 30 幾年，人生最大的意義就是前往慈濟陪著一群 7、80 歲的長者做志工，所整理的毛毯圍巾就是發送到全世界有災難的地方，甚至是獨居老人或遊民的手上。很多人在問為何旁邊山上可以蓋大樓，我們這塊平地卻不能蓋，很多國外友人到此也都很納悶。志工們在鐵皮屋內夏天很熱冬天又寒風刺骨，希望委員能讓本案即早通過，對社區也是公德一件。/n26 詹和榮 跟本案最有關係的是周圍里民，請委員多聆聽在地居民的聲音。慈濟周遭 90％都是山林，不缺少森林，環保團體所稱要給你森林實屬渺茫。此地 25 年前即為公車總站，一片髒亂夜晚讓人不敢前往，慈濟到了以後將它整理的很好，晚上還可以去散步。希望環保團體不要唱高調才好。/n27 郭碧霞 本人為土生土長的內湖人，順向坡問題為何旁邊可以蓋大樓，捷運也可以開通，又為何三個隧道可以開通？說到淹水問題，自從員山分洪道完成後內湖地區甚至汐止都不再淹水了，眾所周知慈濟是做好事的團體，又怎麼可能為了蓋志工中心而害了內湖，這是不可能的事。且設計中也有了大型的滯洪池，大家應該不用擔心。從大愛電台中得知世界各地有很多國外人士前來參觀，本地若建造一志工中心亦將成為一有益的國民外交，實不應該予以阻擋才對，目前鐵皮屋現狀亦常有孩童參觀，若遇倒塌政府是否負責，本人極力贊成此開發案。/n28 李日進 請教大家保護區為何要叫做保護區，委員應該很清楚就是要保護它，而慈濟又為何要去買保護區，其動機何在？另外要請教找 39 位里長連署的目的又是什麼？個人私下曾邀約幾位里長過來卻又表示很為難，其背後有值得大家深思與討論之處。87 年曾舉辦慈濟蓋大樓的公投，其結果是不通過的，而是希望其成為水土保育示範園區。/n至於鐵皮屋的問題又為何 10 幾年來都沒有處理，而就只是做環保回收。個人也曾經拜訪慈濟上頭 10 幾戶農家，據稱只要下大雨他們就淹水了，也不用等到大水災。2004 年諾貝爾和平獎得主是推動綠帶運動的麻薩伊博士，因為他 27 年種了 4500 顆樹，特提供請委員三思。/n29 許淑霄 慈濟所稱 37 位里長連署支持，而我們卻無法從里長那邊知道其內容為何，另所稱 91 年做的隨機調查有 92％同意，惟大湖里和秀湖里里民並未接獲此訊息，不能代表全部里民的意見。有關所提充分溝通與座談，當初上人確曾指示用最小的破壞來利用此地，並徵詢大湖里里民的意見，惟其選項亦包含退回建設公司進行開發，里民在二害取其輕之考量下也只能選擇由慈濟開發，即其所謂溝通是不客觀的。至於水的問題，本區在經歷二次颱風後市府已經投入大筆經費增設二個大型的沉砂池，顯見本區水患之疑慮有多重，未來慈濟在此興建是否又要讓市府投入更大的經費來為其紓困。/n30 沈庭萱 本人贊同慈濟蓋志工大樓，惟要質疑的是為何要在保護區中蓋志工大樓，且說到土地的最佳利用，當初違法填土至今為何市府沒有予以回復原狀，市府應展現魄力以保障市民安危。在保護區劃設理由未消失之前，請市府嚴加把關保留應有的土地與綠地。/n31 吳俊彥 內湖科學園區為現今全台灣產值之冠，也代表內湖的驕傲，大湖有山有水，實為秀麗之地，唯一欠缺的是人文素質的培養，故如能藉由慈濟園區的設立來提升本區之人文，本人是贊成的。惟本人仍有一附帶條件的建議就是未來慈濟在規劃設計時ㄧ定要謙卑的將其建築納為大湖公園的延伸，避免與大湖景緻格格不入。且未來慈濟必須完全開放給市民，以獲取認同。也藉由慈濟園區景觀的改善讓捷運文湖線成為最美麗的景觀捷運線。/n32 盧瑞山 本人居住內湖 25 年，專業為環境工程博士，希望大家站在合理客觀立場來討論此案，本案不要因為保護區變更即予以妖魔化而拒絕溝通。有關北基地是否有斷層實屬臆測，民眾不應被誤導。另有關大湖山莊街過去的淹水紀錄也不能跟現址混為一談，因其分屬不同的集水區。而所謂南基地舊礦坑遺址與南基地也並無重疊。故相關評估結果顯示，本案規劃是在既有的基地平地上以對環境最有利的方式作最小度與適度的開發，本案不僅充分考量排洪之規劃，並考慮到生態保育，請各位詳細看其規劃設計，連滯洪池的設計亦已達標準規範的 2.6 倍。比較於美國在臺協會搬遷至內湖，本人更歡迎慈濟進駐本地。/n33 蘇國慎 （離開會場）34 周漢貽 從比較的角度來看，全國有多少的宗教與慈善團體，如基督教天主教是否有如慈濟ㄧ樣購買保育地工業地來作宗教活動之用？慈濟所提計畫也有如企業組織ㄧ般，想為企業謀取最大的利益，即如何把低價的土地變成高價的土地，及如何把保育地變成建地，如果從陰謀論視之，剛才所提關渡工業區土地變更時，慈濟也有土地在那裡，甚且慈濟若於本案變更後藉口未獲內湖居民認同而予以變賣，其中利益又有多大？可以想像是有巨大的利益在那裡，而法律又是否規範其變更後建地不能買賣。這就是所謂的猛虎要出閘了。/n35 廖信健 提供本區填土前後淹水結果的比較圖與現況圖說給委員參考。主要訴求：1.呼籲慈濟撤回本案，納入周邊農地共同開發整體規劃設計，並請都委會委員至現場會勘。2.慈濟應與農民及環保團體協調溝通尋求圓滿解決之方案，而非ㄧ昧提案枉顧水土保持造成居民生命財產之損失。3.請發展局重新規劃建立上下游排水系統，讓居民得以安心生活。/n36 黃華德 本人為內科產業發展協會副理事長，內湖的廠商非常關心也感謝慈濟能到此開發此地為具環保與教育之用，許多前來參訪的國外人士也多讚許此兼具環保、科技與人文之園區並展現出普世的價值。也基於對慈濟多年來的信任，廠商對本案表示支持，相信市府也能獲得驕傲。希望委員能勇於面對壓力並展現魄力，對所期待與所獲得的共識能予以支持。/n37 沈蓉華 慈濟是ㄧ個好的公益團體，弔詭的是其所提保護區開發就可以不顧生態保育、不顧居民生活上的實際反應？當年明知是保護地為何還要買？20 年來ㄧ直堅持是表示只要是慈善志業就可以透過大的機制影響整個視聽？但真理只有ㄧ個就是保護區合不合適開發。政府為何訂保護區其原則在哪裡，原則變了嗎？請各位想像當年黃大洲先生在強大壓力下為市民保留住一個可以呼吸的肺，到今天我們仍然懷念他，內湖居民在此案能否為蒼生保留住一片自然的保護區，請大家仔細考慮。慈濟若能予以恢復原貌，那才是落實真正的環保政策。/n38 黃以琳 本人 32 歲從小住內湖，記憶中 3 歲時我家淹水到脖子必須游泳才能回到家，今天只擔心此保護區、地質脆弱的地區，其順向坡是否會滑動、此滯洪池到底有沒有用，颱風來時是否仍有辦法存活。我只要颱風來時內湖不再有財產的損失、生命仍能存活。也請慈濟用大愛放手不要再撕裂我們的鄉親，造成雙方人馬的爭執，應就事論事，慈濟就是開發單位、這個開發就是在保護區、就是會淹水，而我們就住在這邊。實驗室的模擬並不保證就不會有土石流，請委員審慎評估。/n39 龔朝陽 本人為推廣書畫的學者，今天的專業範疇實在是聽不懂，惟每次下大雨我就心驚膽跳，深怕家裡淹水以致我的書畫損毀。假如開發案可以保證本區不淹水則可同意，假如不能保證則希望本區仍為保護區不宜開發。/n40 郭苡儂 本人 22 歲記憶中小時候經歷了二次淹水，家裡也淹掉了一台車，保護區就是保護區，理當不能蓋建築物，蓋了建築物水出不去就會往回灌，被灌的就是我們的家園，不希望再體驗ㄧ次被水淹的感覺。/n本人不是要反慈濟，只是做愛心為什麼ㄧ定要在這保護區上面呢？難道不能去其他地方做嗎？希望慈濟和上人都能想清楚，也請委員做出正確的決定。/n41 楊重信對慈濟申請變更保護區為社會福利特定專用區案之緊急呼籲楊重信（文化大學景觀學系教授）（11/11/2010）本案基地座落於內湖區大湖公園北側之保護區，基地是池塘填土而成，基地南側與大湖僅是一路之隔、基地西北及東側山坡地均屬於潛在順向坡，北基地西北隅邊緣有基隆斷層經過、南基地東北側為地下礦坑開採範圍，此基地不折不扣是一處高度環境敏感地區。慈濟基金會於民國 86 年購地時明知此基地座落於保護區且其環境敏感性非常高，根本不適宜從事開發行為，而仍有恃無恐購入土地，並且自 94 年起一而再、再而三地，仗著宗教勢力，打著「社會福利旗幟」，企圖掩蓋破壞環境與衝撞台北市保護區政策之事實，強行遊說台北市政府都市計畫委員同意將該基地變更為「社會福利特定專用區」，讓其可興建 54,750 平方公尺（約 16,562 坪）之樓地板面積。/n本案申請單位慈濟基金會實在是居心不良：明知此基地位於保護區且基地環境敏感度甚高，不適宜開發，而仍貪圖保護區地價較便宜，企圖挾宗教勢力強渡關山，摧毀台北市保護區政策，此為存心不良之一；將基地面積限縮於 5 公頃內，規避環境影響評估，此為存心不良二；申請開發之樓地板面積高達 54,750 平方公尺（以一般住家含公設 50 坪計算，相當於 330 戶住宅之規模），此龐大量體不論是公益設施或私益設施，都一樣會對環境造成無法承受之衝擊，慈濟基金會以「慈善、社會福利」為由，取得道德制高點，企圖轉移環境衝擊焦點，弱化都市計畫委員對環境保護之堅持，以蒙混過關，此為居心不良之三；本案申請個案變更迄今已歷 5 年餘，96 年 8 月至 99 年 8 月整整 3 年間申請作業幾乎完全停頓，外界以為有高度智慧之「上人」已指示不要繼續申請開發了，沒想到慈濟基金會於今年 9 月五都選舉已進入緊鑼密鼓時刻，趁機又再動起來，台北市都市計畫委員會也乖順的配合，密集開會，擺著一副要快速通過主要計畫之態勢。唉！究竟慈濟在台北之勢力龐大，會員與志工人數眾多，一票就是一票，市府官員豈敢輕忽？慈濟基金會利用此選舉白熱化時刻全力推動本「高度爭議」的「環境破壞」案，很難讓人不會有「趁 X 打 X」或「趁機 X X」之聯想，此為居心不良之四。/n「慈濟基金會」設立宗旨之一在於追求「無災無難」，而「環境保護」為該會「一步八法印」之法印之一。本開發案不僅本身暴露於潛在災害風險地區，且會加重周邊地區之潛在災害風險，以及嚴重破壞環境與生態；因此，本案嚴重違背慈濟基金會設立宗旨及志業。據悉證嚴上人過去曾經呼籲「用鼓掌的雙手做環保」、「落實環保意識於日常生活中」、「常存對大地疼惜的心」，以及多次對「台灣生態浩劫」表達憂心，並且間接表達反對蘇花高興建的立場。本案之開發明顯與上人之理念與實踐相違，慈濟基金會執行階層執意要台北市政府都市計畫委員會通過此「環境生態破壞案」，勢將陷上人於不義，以及嚴重損害慈濟形象。爰此，謹在此緊急呼籲慈濟基金會懸崖勒馬，立即撤回本案，並將本基地恢復為池塘或是作合乎保護區規定之使用。/n42 陳立勳 本人為基層的生物老師，國中課本內有提到自然保留區與一般保護區二者的差異，假如因慈濟為公益團體就給予保護區解禁的話，以後本人該如何教育學生？試想全台灣有多少縣市首長讓台灣變成這樣？且慈濟此地為溜地，即天然滯洪池之意，慈濟以 13 億元的代價換取其國際形象值得嗎？43 毛素玲 以一個台北市民及慈濟人的身分請教三個問題，1.請問市府責任是否要保護人民的生命財產，慈濟當初此地被劃為保護區是因其東西北側具潛在順向坡，惟主席又曾說本處非順向坡，請明確告知究竟是不是順向坡 2.請教慈濟的師兄師姐上人是否知道此事，她願意做這樣的事嗎？我家有三位慈濟委員，惟我們相信上人不會做這件事，更心痛慈濟在人們心中也變了樣 3.請教委員們依據 10 月 25 日的資料就可以做決定了嗎？之前有陳宏宇教授、陳文山教授、陳裕峰老師等專家都認為此地非常危險，為何仍要如此踐踏？今天要談的是保護區的價值，而非做好事就可以破壞。/n44 蘇婷茹 本人居住內湖 20 年也是慈濟功德會會員，所準備影片請委員作參考。慈濟要蓋志工大樓個人也很肯定，惟是否應予蓋在合法的土地上，如果錢不夠我們可以再捐，請不要將它蓋在保護區的土地上。"]}]}
