{"title":"臺北市都市計畫委員會第 621 次委員會議紀錄","session":621,"date":"100/2/25","start_time":"2:00","end_time":"17:50","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"陳威仁","note_taker":"：黃若津","attend_committee":["(詳簽到表)"],"attend_unit":["(詳簽到表)"],"confirm_item":[{"case":"項，予以確定。"}],"report_item":[{"case":"案由：為「臺北市都市計畫委員會」審議作業及賡續辦理本會組成之專案小組審查會議事宜報告案","resolution":["一、有關「各級都市計畫委員會組織規程」規定及委員會議召開相關事項，提供各位委員參考。","二、專案小組由原小組召集人召集會議，其中「變更臺北市北投區泉源段四小段 771 地號等 7 筆土地保護區及新民段二小段125-1 地號等 3 筆土地住宅區為文教區主要計畫暨擬定細部計畫案」，因為涉及山坡地利用議題，借重地質學專家陳委員宏宇擔任召集人。","三、小組召集人及成員表述如下，如有其他委員有參與意願，歡迎加入小組提供寶貴意見：案 名召 集 人現 有 小 組 成 員1 修訂臺北市『基 洪委員鴻智 張委員桂林、陳委員武正、吳委員清輝、隆河（中山橋至李委員素馨、邊委員泰明、陳雄文委員、成美橋段）附近林委員志盈、吳委員盛忠地區土地使用分區與都市設計管制要點』（北段地區）計畫案2 變更臺北市辛亥國、高中用地主要計畫案3 臺北市中華電信股份有限公司32 處基地都市計畫通盤檢討（主要計畫及細部計畫）案4 擬定臺北市南港區鐵路地下化沿線土地細部計畫案5 變更臺北市北投區泉源段四小段771 地號等 7 筆土地保護區及新民段二小段125-1 地號等 3筆土地住宅區為文教區主要計畫暨擬定細部計畫案6 擬定臺北市文山區景美溪左岸老泉里附近地區細部計畫案陳委員武正邱委員大展陳委員武正陳委員宏宇洪委員鴻智張委員桂林、洪委員鴻智、李委員素馨、吳委員盛忠、李委員咸亨陳委員武正、吳委員清輝、林委員志盈洪委員鴻智、吳委員清輝、李委員咸亨、陳雄文委員、林委員志盈張委員桂林、陳委員武正、洪委員鴻智、邊委員泰明、吳委員清輝、李委員素馨、陳委員小紅陳委員武正、吳委員清輝、邊委員泰明、林委員楨家、邱委員大展、吳委員盛忠"]},{"case":"案由：為提高本委員會議審議效率，對於民間自行申請都市更新單元範圍劃定案件之審議流程報告案","resolution":["洽悉備查。NA決議：洽悉備查。"]},{"case":"案由：為本會審議中逾期仍未提供資料之都市計畫案件，提請 退案","resolution":["一、 對於逾期仍無法完成審議之計畫案件，因時空背景改變、政策調整以及無法即時反映民意等考量因素，依據都市計畫法有關審議期限相關規定，要求申請單位提出檢討說明或以退案方式辦理。","二、 但辦理退案屬行政作業程序，故請委員會執行秘書與市政府再進一步溝通處理原則，再辦理相關事宜。/n叁、研議案案名：擬檢討修訂「臺北市山坡地開發建築要點」為「臺北市山坡地開發建築管制規定」，提請大會研議一案，報請 公鑒。"],"resolution":["一、 本研議案因議案較多且會議時間已晚，保留於下次大會再行討論。","二、 請各位委員會後協助檢視議案內容，如有相關建議亦可以書面方式提供都委會幕僚彙整，俾利後續提供市府都市發展局參考。/n叁、討論事項"]},{"case":"變更臺北市中正區南海段一小段 719、724 地號等 2 筆停車場用地為廣場用地細部計畫案","description":["一、計畫範圍與面積：本計畫區停車場用地（中正區 1206K03 停車場用地）位於羅斯福路一段及金華街交角處，面積計 1,076 平方公尺，土地皆屬國有，建物為私有。","二、計畫緣起：本停車場用地經市府（交通局停車管理工程處）評估不具開闢經濟效益，復考量本用地位於羅斯福路邊及捷運中正紀念堂站 3 號出口旁，周邊未有供搭乘捷運民眾等待及短暫休憩之空間，爰由市府依都市計畫法第 27 條第 1 項第 4 款規定辦理本次都市計畫變更。","三、計畫內容：原計畫內容停車場用地變更內容廣場用地變更面積（m²）1,076變更理由1.經市府停管處評估有使用需求，但不具開闢經濟效益。/n2.提供鄰近捷運中正紀念堂站出口搭乘捷運民眾等候及休憩之空間。","四、本案係市府 99 年 11 月 11 日以府都規字第 09937074103 號函送到會，自 99 年 11 月 12 日起公開展覽 30 日。","五、申請單位：臺北市政府。","六、辦理機關：臺北市政府。","七、法令依據：都市計畫法第 27 條第 1 項第 4 款。","八、公民或團體陳情意見：計 10 件，詳綜理表。"],"resolution":["一、本停車場用地既經市府評估不具開闢經濟效益，應變更作何種使用，實應併同周邊地區發展現況與未來需求進行整體性檢討。故本案退回市府，請納入中正區都市計畫通盤檢討案內檢討辦理。","二、公民或團體陳情意見審決如后附綜理表。"],"petition":[["案名變更臺北市中正區南海段一小段 719、724 地號等 2 筆停車場用地為廣場用地細部計畫案編號"],["1 陳情人 康謙信陳情地點中正區南海段一小段 719、92 地號中正區金華街 16 號陳情理由建議辦法1.停車場用地變更為廣場用地不宜，理應變更為多用途廣場規劃，才是健康的生活環境。","2.居者有其屋方案。","1.停車場用地變更為廣場用地不宜，如能達到多用途廣場用地才是正途，此方案即能合於都市更新理論相同，更希望照顧居住者生活安穩、社會祥和，不會因為都市區段變更不當而又多了一群街民，況且原居住者都已在此落地生根一甲子，60 年以上，理應有權要求市政府實現居者有其屋之重點確認，讓原居民能無恐懼安居此地，期盼未來的世界是一片繁榮光景，生活是快樂的。","2.廣場多用途變更計畫才能完成目標，目的是希望能達到改善市容景觀，提升廣場功能使建築生活機能，更能照顧到原居者的居者有其屋、更新生活品質的目標，讓原居者感覺生活在兒時與家慈生活種種記憶，另增加多用途使用功能性，達到多用途廣場變更的目的，建設項目多重目標的遠景。","3.多用途廣場－本專案之申請變更是藉由都市更新計畫，爭案名變更臺北市中正區南海段一小段 719、724 地號等 2 筆停車場用地為廣場用地細部計畫案取開發適合區段使用目標，方案 1 古亭莊文化生活活動中心 2 信義線、新莊線通車後搭乘捷運人口增加，而需增加空間當作歇腳休憩，市民會面等車的活動中心 3 地下停車是原規劃必須的使用目的 4 居者有其屋照顧原住者，達到因都市更新後能提供一定比例合適規模住宅以利原住戶用低成本購買居住空間，是原居住者的心聲與願望。感恩勿忘規劃我們的未來。例如：新加坡即有 50 年歷史，幫助中低收入者，由政府負責解決公共住房問題，現今政府要收回我們的居住所，理應在都市更新當中的樓層，提供原居民安家立命的住所才對，因此市民大膽請求參考新加坡政府對人民的照顧，才是萬全政策。為什麼新加坡能，我們政府卻不能辦到。市長們不是都在言，要追趕上新加坡？","嗎？","結論：變更多用途廣場才是正途，主管上級長官理應使變更使用計畫，規劃得更周詳更完善，達轉型為綠建築與節能低碳生活社區，提升環境品質，政府的設施是往後市民的好典範。","案名變更臺北市中正區南海段一小段 719、724 地號等 2 筆停車場用地為廣場用地細部計畫案委員會決議本停車場用地既經市府評估不具開闢經濟效益，應變更作何種使用，實應併同周邊地區發展現況與未來需求進行整體性檢討。故本案退回市府，請納入中正區都市計畫通盤檢討案內檢討辦理。"],["2 陳情人 蕭慈聖中正區南海段一小段 719、724 地號中正區羅斯福路一段 55 號本區域之公共設施用地佔用面積，已遠高於都市計畫法第 45條所規定百分之十，因此做為廣場之用，實無需要。","請將此基地變更為商業區，並出售給予原有住戶，或請就地安置，理由如下：","1.促進地方之繁榮此基地，乃位於本區之行政商業中心點，若能變更改為之商業用地，才符合地方之需要，且地盡其利。","2.增加市府財政該基地，不論是出售予原住戶，亦或是就地安置，皆可省下政府耗資拆遷補償、及開闢廣場之浩大費用。如此一來，並可回收售出資金，以利財政之更大收益。","參與審議開會。","同編號 1。"],["3 陳情人 謝月碧中正區南海段一小段 719 地號中正區羅斯福路一段 57 號本地號周邊就有中正紀念堂、植物園和 228 公園，針對這塊黃金地段，為便發揮最大經濟效益，希望都市發展局能將該用地變更為商業廣場，帶動周邊經濟繁榮。","希望主辦單位工務局改由交通捷運局主辦，目標朝捷運共構、聯合開發，讓原住戶能就地安置，達成雙贏，以方便統一管理。","市民要求參加都發局審議開會。","同編號 1。"],["4 陳情人 唐光雄中正區南海段一小段 719、724 地號中正區羅斯福路一段 51 號有關捷運中正紀念 3 號出口前，捷運局本身就有留一塊空地，現今為臨時搭建之組合屋施工所，日後足夠改為供民眾等候及休憩空間之用，不用擴大浪費使用這塊黃金地段，而闢為廣場，同時也能保障居民住的權利。","案名建議辦法委員會決議編號陳情地點陳情理由建議辦法委員會決議編號陳情地點陳情理由變更臺北市中正區南海段一小段 719、724 地號等 2 筆停車場用地為廣場用地細部計畫案此地段本來是公園預定地，幾十年來經數次變更，一塊變為住商用地（廣東同鄉會），一塊變為交通用地，本區塊則變更為廣場－停車場用地，是以應利用這次機會慎重檢討，予以變更為商業用地，以利地盡其用。","同編號 1。"],["5 陳情人 翁有德中正區南海段一小段 719、724 地號中正區羅斯福路一段 53 號有鑑於都市計畫委員會預將座落於臺北市中正區南海一小段719-1 地號之國有地，規劃闢建作為廣場廣場用地之計畫案，此舉頗令久居於這塊土地上之平民百姓深感疑惑與百思不解，因在此地號周邊已有中正紀念堂自由廣場（相距不及百米）又植物園及 228 紀念公園等處環繞下，居然還要將此具有多元化多目標使用之稀有國有財產用地，將此地規劃之廣場用地之範圍內，真是嚴重污辱都市計畫委員會，參與此項計畫之委員諸君及上級長官的智慧與遠見，參與此項規劃之委員，理應秉持「物盡其用、地盡其利」之基本原則為前提，以及維護郝市長所帶領的市府團隊在處理此計畫案時，是以草率與辦事不力的污名而收場，嚴重影響郝市長施政之功績。現居於此地號上之居民深切期盼都市計畫委員會之委員諸君，能以同理心去仔細、謹慎的來規劃可讓住戶與市府均蒙其利，此為我們這些住戶之希望與期盼。本人建議都市計畫委員會將此地移交捷運局多目標共構，興建捷運大樓，將原住戶就地安置。","請都市計畫委員會將建議位置中正區南海段一小段 719、724地號移交捷運局多目標共構，興建捷運大樓，將住戶就地安置。","同編號 1。"],["6 陳情人 方家泰中正區南海段一小段 719、724 地號中正區羅斯福路一段 59 號原有住戶之房屋是早期已有之舊屋，且在古亭區地政中心登記在案，並於臺北市中正區戶政事務所中設籍，乃是合法取得房屋。","市政府都市之變更，多年來，政策多變，而市政府閉門作業，案名變更臺北市中正區南海段一小段 719、724 地號等 2 筆停車場用地為廣場用地細部計畫案卻要百姓拆屋還地，應法應訴之司法院，百姓權益不適用於行政法院管轄，以維護百姓權益。","建議辦法廣場設置之需求，並非重要建設，不可拆除原住戶之房屋，而影響該原有住戶生計。","委員會決議編號陳情地點陳情理由建議辦法委員會決議編號陳情地點陳情理由同編號 1。"],["7 陳情人 陳照一中正區南海段一小段 719 地號中正區寧波東街 1-2 號此區離中正紀念堂只不過幾百公尺，且中正紀念堂廣場佔地有三十甲左右，何需再多一個小廣場，這個廣場莫非是要給廣東同鄉會作為後院使用嗎？","這塊地用途一變再變，從最初公園預定地，六十七年曾經變更為住商用地，之後變更為停車場用地，現在又要變更為廣場用地，空蕩蕩的土地閒置於市中心能看嗎？對市容是否有助益呢？為何不將它變成住商呢？再說郝市長選前政見提出臺北市要都市更新，這不是剛好實現市府的改建嗎？","希望都市更新委員們能考慮將此塊地變更為住商之建議，給我們這些從日據時代一直居住到現在的老住戶們保留最後的居住權，每位住戶都至少住了五、六十年，都還能繼續安心在台灣這片土地上生活。","希望主辦單位工務局改由交通捷運局主辦，目標朝捷運共構、聯合開發，讓原住戶能就地安置，達成雙贏。","市民要求參加都發局審議開會。","同編號 1。"],["8 陳情人 中華民國雜誌事業協會中正區南海段一小段 719 地號中正區羅斯福路一段 43 號有關中正區南海段 1 小段 719 號由停車場用地變更為廣場用地，意見 1.擇期重開說明會。2.建請取消作為廣場用地。3.建請將本用地變更為住商用地，由原住戶價購或將原住戶就地安置。","1.要求重新擇期召開說明會：","貴會於民國 99 年 11 月 30 所召開之說明會僅 10 分鐘即結束，是為敷衍了事，詳細資料亦未發給原住戶，致使住戶案名變更臺北市中正區南海段一小段 719、724 地號等 2 筆停車場用地為廣場用地細部計畫案不了解實質內容，亦不知相關單位依據何法、何條款將本區規劃為「廣場用地」，亦不知決策機關及參與決策之人員名單，實有違政府行政公開、公正、公平、合理之原則。","建請另擇期召開詳細說明會，並將何以規劃為廣場用地之構想，以及參與決策之單位和參與規劃及決策人員之名單、理由、會議記錄公布，並發給每位居民。","2.建請取消作為廣場用地：","（1）本用地附近即有中正紀念堂廣場、植物園、二二八公園…..等等大大小小的公園，且民國 88 年停管處曾經意欲將本用地申請變更為「廣場用地」，但第 445 次都委會不同意變更，何以本次又再次將本用地變更為「廣場用地」，有何實質效益？","（2）本用地為僅有 300 多坪之 L 型畸零地，用以作為廣場，僅為種幾棵樹放置幾條座椅，卻欲強行將十幾戶居民趕走，罔顧原住戶之權益，政府相關決策人員有否貫徹馬政府之「苦民所苦」之良政美德？有何地盡其利可言？","（3）原住戶之房地所有權，在國民黨政府來台後藉口此用地為日產而遭沒收，數十年來（自民國 39 年起）原住戶即屢次向政府聲請價購，但均遭拒。馬政府時代竟將本用地規劃為廣場用地，意欲逼迫原住戶流離失所，敬請參與決策者先行了解本用地原住戶歷代在此居住之歷史傳承後，再行妥適規劃，切勿一意孤行。","建議辦法對於本區原住戶安置建議：","1.將本地區變更為住商用地，由現住戶價購：比照同地區之廣東同鄉會之價購方式。","2.就地安置：居民自日據時代起即居住於本用地，代代相傳，對本區有濃厚的感情，以及所有的人脈關係均根植於此地，本用地住戶不願他遷，建請就地安置住戶，以維護住戶之權利委員會決議同編號 1。"],["9 陳情人 中正 1206K03 停車場住戶自救會99.12.9.）（連署人：黃漢雄、陳照一、張順誠、廖添福、唐陳情地點 中正區南海段一小段 719、724 地號案名變更臺北市中正區南海段一小段 719、724 地號等 2 筆停車場用地為廣場用地細部計畫案政府政策反覆、矛盾！不應該犧牲人民居住與維生之權益，陳情理由 造成另一個社會問題！市場上傳言四起，已有財團介入此規劃案！","讓住戶就地安置，並交由交通捷運局聯合開發商業廣場，以達雙贏。","為避免獨厚財團、踐踏原住戶，我們強烈要求主政單位應交建議辦法由捷運局聯合開發，讓捷運局統一管理！一切透明、公開！","希望地上物比照捷運交通模式，讓原住戶「就地安置、賴以維生」！並依照「都市計畫公共設施用地多目標使用辦法」之規定，作多目標設計！應規劃開發商業廣場，帶動經濟繁榮、地盡其利，讓原住戶能維持生計，達成多贏之目標！","100.2.7..）（連署人：中華民國雜誌事業協會、黃漢雄、陳照1.此區域不適合再作廣場用地之規劃，政府應通盤檢討、重新審慎規劃。","（1）根據台北市政府主計處統計：","臺北市總面積 13529929 平方公尺，平均市民享有公園綠地面積為 5.17 平方公尺！","中正區總面積 869331 平方公尺，平均市民享有公園綠地面積為 5.45 平方公尺！","中正區市民平均享有的公園綠地面積，已超過臺北市市民享有之平均值。在臺北市 12 個區域中排名前三分之一，因此廣場用地並非急迫性需求之重大建設。再說此地區鄰近就有中正紀念堂、二二八公園、台北植物園等公園大型廣場綠地，所以本區域不適合再做廣場陳情理由用地之規劃。","案名變更臺北市中正區南海段一小段 719、724 地號等 2 筆停車場用地為廣場用地細部計畫案（2）臺北市中正區轄區內公園及廣場列表：","．中正 念 ：佔地面積 250000 平方公尺．台北植物園：佔地面積 150000 平方公尺．二二八公 ：佔地面積 71520 平方公尺．介壽公園：佔地面積 12370 平方公尺．牯嶺公園：佔地面積 3 42 平方公尺．齊東公園：佔地面積 1061 平方公尺．文盛公園：佔地面積 734 平方公尺．文光公園：佔地面積 2252 平方公尺．信愛公園：佔地面積 901 平方公尺．連雲公園：佔地面積 2009 平方公尺．南陽公園：佔地面積 465 平方公尺．永昌公園：佔地面積 1622 平方公尺． 昌公園：佔地面積 4413 平方公尺．忠孝公園：佔地面積 1302 平方公尺資料來源：","台北市政府主計處http://w2.dbas.taipei.gov.tw/statchart/e5.htm臺北市中正區公所http://tcgwww.taipei.gov.tw/ct.asp?xItem=35168&ctNode=4663&mp=1241012.「就地安置」之訴求─合情！合理！合法！建請政府專案專簽處理本案。","（1）本案之變更計畫，一直停擺在爭議的狀態，至今已超過60 年。因為歷經 12 任市長均認為應兼顧都市發展及居民利益，需有更完整妥善的規劃，而將本案擱置，希望在公平、合理、公正的原則下，使地盡其利。","（2）原住戶早在政府光復前，即居住於此。地上物為日據時代就有古厝，戶政地政皆有資料記載（附件）。自民國39 年起至今多次向政府申請承購、承租(附件)，均未蒙核准，而政府則於民國 40 至 42 年才登記為國有地，在民國 44 年准許廣東同鄉會申購土地，民國 62 年卻將該地變更為住商用地給廣東同鄉會興建廣東大樓(附件)，政府明顯製造特權，不法、不公、不義的與民爭利。","（3）同一塊地目由最初公共設施用地變更為住商用地（特准廣東大樓興建）；即輾轉變更為公園用地；於民國 70 年將公園用地變更為停車場用地；現在又將停車場用地變回廣場用地，建國 100 年都市更新建設回到 30 年前的都市規劃，顯見政府閉門造車、政策反覆、不合理，製造民怨。","（4）政府編列 5300 多萬預算蓋廣場，卻忽略十幾戶在此居住五、六十年市民的生存與居住權益，以不合理、不對等的補償辦法處理本案，無視於住戶無家可歸與面臨生案名建議辦法變更臺北市中正區南海段一小段 719、724 地號等 2 筆停車場用地為廣場用地細部計畫案活困境所衍生的社會問題，這樣的政府令人不勝唏噓，深覺不公平亦不合理。","（5）本案是一個極具爭議性的公共設施用地，歷經一甲子爭議，多次變更，政府之政策與規劃仍無法使當地居民認同，希望有為之政府能親聽居民心聲，了解居民需求，兼顧都市發展及原住戶居住與生存權益，將本案專案專簽處理。","1.中正區公園及廣場用地已經約有 501891 平方公尺！根本不需要再做廣場用地之規劃！","政府編列 5300 多萬預算蓋廣場，卻忽略十幾戶在此居住五、六十年市民的生存與居住權益，造成無家可歸與面臨生活困境的社會問題，令人不勝唏噓，深覺不公平亦不合理。希望政府應通盤檢討、重新審慎規劃！","2.司法保障人民居住及生存權益，政府任何施政及建設，應該把人民生計擺第一，請求市政府以“專案專簽”處理本案。","方案一：比照廣東大樓，將地目變更，進而規劃多目標商用廣場，讓原住戶優先承購「就地安置」。一方面可以符合法令；另一方面可以兼顧公平、合理、公正的原則，保障原住戶居住及生計之權益。","方案二：將本案由交通捷運局主辦，結合捷運中正紀念堂 3號出口統一管理，優先讓原住戶承購「就地安置」。","並依“都市計畫公共設施用地多目標使用辦法”之規定做多目標使用，聯合開發商業廣場。","以上方案可促進都市平衡發展、整肅市容、繁榮地方，一舉數得，達成多贏、多目標之使用目的。"],["建請市政府重視陳情人「就地安置」之訴求，專案處理本案。","案名變更臺北市中正區南海段一小段 719、724 地號等 2 筆停車場用地為廣場用地細部計畫案案名變更臺北市中正區南海段一小段 719、724 地號等 2 筆停車場用地為廣場用地細部計畫案案名變更臺北市中正區南海段一小段 719、724 地號等 2 筆停車場用地為廣場用地細部計畫案委員會決議編號同編號 1。"],["10 陳情人新營里里長 王郭秀琴陳情地點 中正區南海段一小段 719、724 地號陳情理由建議辦法本新營里鄰近就有中正紀念堂廣場，市民運動、休閒均到中正紀念堂廣場，對於本里南海段一小段 719、724 地號為一塊畸零地，都市計畫委員會將變更為廣場用地，里民認為都市計畫委員會應從長計議，使本地段發揮最大效益，更帶動本里經濟繁榮。","本里南海段一小段 719、724 地號變更為廣場用地，位處於中正紀念堂三號出口，里民反應行動不便、年長者及殘障人士上下捷運樓梯不方便，希望爭取捷運局增設電梯，以方便市民搭乘捷運之便利，讓大眾運輸工具發揮更大效益！","中正 1206K03 停車場用地全體住戶為配合市政建設及鄰里之發展，設置里民永久康樂中心，聯合里長向市政府都市計畫委員提議，由交通捷運局主辦，朝立體多目標使用之規定，聯合開發商業廣場，使居住在此超過 60 年以上之里民能就地安置，繼續維持生計，達成雙贏之目標！","委員會決議同編號 1。"]]},{"case":"變更臺北市內湖區文德段三小段 319 地號等 6 筆公園用地為機關用地主要計畫案","description":["一、 本案位於內湖6期重劃區、內湖區瑞光路34號對面，四周三面為公館山圍繞，南臨瑞光路，計畫面積2,517平方公尺。","二、 計畫緣起與目的：美國在台協會台北辦事處（AIT）預定於2015自現址遷建至臺北市內湖區金湖路100號新址，內政部警政署保安警察第六總隊第二大隊第四中隊職司AIT相關安全維護任務，相關廳舍暨應勤設施擬配合就近並利用舊有軍舍規劃，並於98年申辦「變更台北市內湖區文德段三小段318地號等9筆土地公園用地為機關用地主要計畫」，惟經現勘結果發現原國防部營區範圍尚有6筆土地未變更為機關用地，致土地及地上物未登記建物部分未併同撥用，造成無法使用之窘境。/n為實際整體使用需求，經內政部99年8月13日內授營都字第0990806826號函准依都市計畫法第27條第1項第4款規定辦理個案變更都市計畫。","三、 原都市計畫及土地使用現況土地使用分區為公園用地，前為空軍松山指揮部公館山油庫營區，現由財政部國有財產局經管，現況有廢棄軍事崗亭2座、圍牆1面。","四、 變更計畫內容：為配合美國在台協會台北辦事處遷建內湖，配合設置相關安全警衛駐地，變更公園用地為機關用地。","五、 實施進度與經費：由內政部警政署保安警察第六總隊於100年完成本案土地撥用(無償取得)，並預計於民國102年進行計畫區內營舍修繕，相關經費由該總隊編列年度預算辦理。","六、 土地使用管制：本計畫範圍內6筆土地應併同基地西側9筆機關用地整體規劃開發，並依99年5月14日公告實施之「擬定臺北市內湖區文德段三小段318地號等9筆土地機關用地細部計畫案」之管制內容辦理。","七、 全案係市府99年11月22日府都規字第09903462700號公告公開展覽並函送到會。","八、 公民或團體所提意見：計0件。","九、 申請單位：內政部警政署保安警察第六總隊。","十、 法令依據：都市計畫法第27條第1項第4款。"],"resolution":["本變更案係為解決管用合一問題，考量計畫範圍係屬環境較敏感地區，案內應載明不得變更地形地貌，餘照案通過。"]},{"case":"劃定臺北市文山區實踐段二小段 68 地號等 7 筆土地為更新單元","description":["一、本更新單元位於文山區忠順街一段以南、忠順街一段 48 巷以西、忠順街一段 26 巷 3 弄以北、忠順街一段 26 巷以東所圍街廓之西北側，計畫面積 1675 平方公尺。","二、本案更新單元土地使用分區為第三種住宅區，現況除沿忠順街一段及忠順街一段 26 巷一樓為店面使用外，其餘皆作為住宅使用。更新單元內共有 4 棟 4 層樓之鋼筋混凝土建築物，計有 32 戶，屋齡均超過 34 年。","三、本件係市府以 99 年 4 月 26 日府都新字第 09930576400 號函送到會。","四、申請單位：張瑞珍。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。","八、99 年 6 月 21 日第 612 次委員會議決議：請更新處就南側 4 層樓公寓再協調是否納入本案更新單元後，再提大會審議。","九、99 年 12 月 7 日市府以府都新字第 09931948100 號函送完成鄰地協調相關事宜提案單到會，提請委員會續審。"],"resolution":["本案暫予保留。請申請人依更新處所擬建議於 3 個月內完成 68、69、70 地號建照之撤照事宜後，再行提會討論。"]},{"case":"劃定臺北市士林區芝蘭段四小段 115 地號等 5 筆土地為更新單元","description":["一、 本更新單元北至德行東路、西臨德行東路 260 巷、南側為保護區、東以德行東路 284 巷西側社區所圍街廓內，面積約4,601.93 平方公尺。","二、 本案土地使用分區為住三（建蔽率為 45％、容積率為 225％），現有 5 棟屋齡近 30 年之鋼筋混凝土造 5 樓建築物。","三、 本更新單元土地國有佔 0.77％、私有佔 99.23％，建物權屬公有佔 0.77％，私有佔 99.23％，國有土地管理單位為臺灣士林看守所，其回復意見「…仍有保留公用之需要…配合參加都市更新，並依都市更新事業計畫處理之」。","四、本件係市府以 99 年 10 月 15 日府都新字第 09931251500 號函送到會。","五、申請單位：劉靓音。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["本案暫予保留，請更新處就既成巷道認定再作確認，並就交通系統以及防救災規劃等議題，與本案及討論事項五之申請人進行協調後再提會討論。"]},{"case":"劃定臺北市士林區芝蘭段四小段 159 地號等 5 筆土地為更新單元","description":["一、本案位於士林區德行東路、德行東路 260 巷、德行東路 266巷及南側保護區所圍街廓內，面積 1652.99 平方公尺。","二、本更新單元土地使用分區為第三種住宅區，土地及建物均為私有。","三、本案除保留基地北側既有巷道（5.5 公尺至 6 公尺不等）外，將再退縮留設 2 公尺以上無遮簷人行道，補足路寬至 8 公尺寬。","四、本案市府 99 年 10 月 19 日以府都新字第 09931594200 號函送到會。","五、申請單位：潘明舜。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","八、本更新單元前經市府審查符合更新單元劃定基準及環境評估標準（指標三、四、九）。"],"resolution":["本案暫予保留，請更新處就既成巷道認定再作確認，並就交通系統以及防救災規劃等議題，與本案及討論事項四之申請人進行協調後再提會討論。"]},{"case":"劃定臺北市士林區三玉段四小段 194 地號等 6 筆土地為更新單元","description":["一、本案位於士林區中山北路六段 290 巷 7 弄及德行東路 109 巷63 弄西北側完整街廓，面積 1168 平方公尺。","二、本更新單元土地使用分區為第三種住宅區，土地及建物均為私有。","三、本案基地均將退縮留設 2 公尺以上無遮簷人行道。","四、本案市府 99 年 11 月 17 日以府都新字第 09932034600 號函送到會。","五、申請單位：都市策略開發股份有限公司。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","八、本更新單元前經市府審查符合更新單元劃定基準及環境評估標準（指標三、六、九）。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市士林區三玉段二小段 109 地號等 14 筆土地為更新單元","description":["一、本更新單元位於士林區忠誠路二段 166 巷 28 弄、忠誠路二段166 巷、天母東路 8 巷、天母東路 8 巷 31 弄所圍街廓內之東側，計畫面積 2,596 平方公尺。","二、本案更新單元土地使用分區為第三種住宅區，更新單元內土地使用現況大部分為住宅使用，亦有部分作為商業用途。單元內計有 5 棟 4 層樓、2 棟 5 層建築物，構造為鋼筋混凝土造，使用年期大多逾 30 年以上。","三、本件係市府以 99 年 11 月 18 日府都新字第 09931512300 號函送到會。","四、申請單位：何英明。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市士林區三玉段二小段 571 地號等 23 筆土地為更新單元","description":["一、 本更新單元位於士林區士東路 91 巷以東、忠誠路二段 118巷以南、忠誠路二段 118 巷 11 弄以西及士東路 91 巷 40 弄以北所圍街廓東北側，使用分區為第三種住宅區，面積為 1,597平方公尺。本更新單元西側鄰地(同小段 597、598、599 地號)所有權人無參與更新意願，南側同小段 580 地號上建物未達更新年期，亦未納入。","二、 更新單元內計有 19 棟 2-3 層加強磚造建物，均為民國 62 年前 建 築 完 成 。 其 土 地 權 屬 公 有 佔 10.14% ， 餘 為 私 有 佔89.86%，建物權屬皆為私人，目前同意參與更新比例之土地所有權人為 6.90%與建物所有權人為 15.75%。本更新單元現有建物老舊已逾使用年期，居住品質不佳、耐震、防火能力不足，與周邊天母運動公園之都市觀瞻不和諧，人行動線不佳且缺乏停車空間。更新計畫實施後，將可改善都市景觀、強化土地使用機能與防災安全、改善窳陋環境、提供騎樓或無遮簷人行道、解決停車空間不足，有助於整體環境品質提升。","三、 本件係市府以 99 年 11 月 18 日府都新字第 09931663200 號函送到會。","四、 辦理單位：臺北市政府。","五、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新自治條例第 15 條。","六、 本更新單元劃定業經市府 99 年 8 月 25 日審查符合更新單元劃定基準。"],"resolution":["本案依據市府都市更新處說明更新單元範圍內忠誠路 2 段118 巷 15 弄之現有巷劃定為更新單元不影響鄰地之通行，故本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市士林區海光段一小段 248 地號等 18 筆土地為更新地區","description":["一、 本更新地區係位於士林區葫蘆街 135 巷、延平北路 5 段 285巷、同段 257 巷 4 弄及同段 257 巷所圍街廓東南側，面積為2,544 平方公尺。","二、 本單新地區分為「重建單元」，含海光段一小段 248、253、256、257、258、259、259-1、260-1、261 地號等 9 筆土地，面積為 1,957 平方公尺；「整建單元」，含同小段 262、263、264、265、266、267、268、269、272 地號等 9 筆土地，面積為 587 平方公尺。","三、 本案由市財政局與捷運工程局主導，先行透過都市更新處協助劃定都市更新地區，並經都市計畫委員會審議通過後，再行公開評選委託都市更新事業機構實施都市更新事業。另擬將原 96.5.24 市府公告「劃定臺北市士林區海光段一小段 248地號等 9 筆土地為更新單元」撤銷，重新劃定更新地區並修正範圍。","四、 更新地區內主要為住宅使用，現況建物老舊窳陋，多為 1、2樓磚造及鐵皮屋加蓋建物，屋齡已逾 40 年。其土地權屬市有佔 63.56%，私有佔 36.44.43%，建物權屬市有佔 56.68%，私人佔 43.32%。另市有建築物分屬市府警察局、公共運輸處之宿舍，多數皆已收回及同意領取補償金搬遷。","五、 本更新地區現況人行步道及開放空間不足，消防逃生通道不佳，停車空間不足，公有土地眷舍阻礙地區發展與治安等。/n更新計畫實施後，將可改善都市景觀、強化土地使用機能與防災安全、改善窳陋環境、提供騎樓或無遮簷人行道、解決停車空間不足，有助整體環境品質提升。","六、 本件係市府以 99 年 10 月 14 日府都新字第 09931090100 號函送到會。","七、 辦理單位：臺北市政府。","八、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8條。"],"resolution":["本案暫予保留。請市府更新處、捷運局應就本案劃定更新地區提送都委會審議之程序、市府徵選更新實施者辦理都市更新事業，以及市府推動本案之都市更新政策及其規劃內容、構想與後續開發方式、居民參與意願及其權益認知等議題予以確認清楚後，再提會審議，俾利後續更新順利推動。"]},{"case":"劃定臺北市士林區福順段三小段 15 地號等 15 筆土地為更新單元","description":["一、 本更新單元位於士林區重慶北路四段、同段 49 巷及延平北路136 巷所圍街廓之東南側，使用分區為第三種住宅區、第三之二種住宅區，面積為 1,638 平方公尺。","二、 更新單元內計有 7 棟 4、5 層鋼筋混凝土建築物，使用年期已超過 30 年。其土地權屬公有佔 1.89%，餘為私有佔 98.11%，建物權屬皆為私人，目前同意參與更新比例之土地所有權人為 19.44%與建物所有權人為 19.05%。本更新單元現有建物老舊已逾使用年期，居住品質不佳、耐震、防火能力不足，與周邊重大建設都市觀瞻不和諧，人行動線不佳且缺乏停車空間。更新計畫實施後，將可改善都市景觀、強化土地使用機能與防災安全、改善窳陋環境、提供騎樓或無遮簷人行道、解決停車空間不足，有助於整體環境品質提升。","三、 本件係市府以 99 年 10 月 21 日府都新字第 09931398300 號函送到會。","四、 辦理單位：臺北市政府。","五、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新自治條例第 15 條。","六、 本更新單元劃定業經市府 99 年 7 月 9 日審查符合更新單元劃定基準。"],"resolution":["一、 本更新單元劃定範圍照案通過。","二、 另更新單元西側、北側之重慶北路四段(私設通路)路段，如經市府更新處查明非屬法定空地，則應配合於更新單元側退縮二公尺之人行步道。","三、 計畫書第 2 頁土地及合法建築物所有權人權屬比例表計算與土地使用分區文字誤繕，請配合修正。"]},{"case":"劃定臺北市北投區文林段四小段 64 地號等 26 筆土地為更新單元","description":["一、 本更新單元位於石牌路一段 166 巷以東、石牌路一段 166 巷31 弄以西、西安街一段 313 巷 16 弄以北及未開闢計畫道路以南所圍街廓北側，面積約 1,717 平方公尺。","二、 本案土地使用分區為住三（建蔽率為 45％、容積率為 225％）及道路用地，現有 11 棟屋齡逾 30 年之加強磚造及鋼筋混泥土建築物，其中 1 棟屬舊有違章建築，10 棟合法建築物。","三、 本更新單元土地公有佔 1.16％、私有佔 98.84％，建物權屬皆為私有，公有土地管理單位為國有財產局及澎湖縣望安鄉公所，其回復意見均同意依相關規定辦理。","四、本件係市府以 99 年 10 月 28 日府都新字第 09931645700 號函送到會。","五、申請單位：吉美建設事業股份有限公司。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 本案協助開闢道路範圍應擴及至西安街 313 巷 16 弄街角，請修正計畫書圖。另道路之水溝水理計算應送市府水利處審議。"]},{"case":"劃定臺北市北投區文林段一小段 297-5 地號等 65 筆土地為更新單元","description":["一、本更新單元位於北投區文林北路、文林北路 80 巷 60 弄、文林北路 16 巷及磺溪所圍街廓內，計畫面積 4,918.33 平方公尺。","二、本案更新單元土地使用分區為第三種住宅區及第三之二種住宅區，現況除臨文林北路一樓為零售商業使用外，其餘皆為住宅使用。更新單元內計有 38 棟合法建築物，除 3 棟 5 層樓，1 棟 4 層樓鋼筋混凝土造建築物外，其餘皆為 2 至 3 層樓之加強磚造建築物，建築物使用年限多已逾 30 年，屋況老舊。","三、本件係市府以 99 年 12 月 31 日府都新字第 09931472400 號函送到會。","四、申請單位：張義晃。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 12、15條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["本案暫予保留。請申請人朝將西側更新單元北邊未開闢計劃道路（包含七星農田水利會所屬溝渠）納入更新單元整體考量後，再行提會討論。"]},{"case":"劃定臺北市北投區大業段五小段 1-2 地號等 4 筆土地為更新單元","description":["一、本更新單元位於北投區北投路二段以西、大興街以北、大興街 23 巷所圍街廓東南側，計畫面積 1,326 平方公尺。","二、本案更新單元土地使用分區為第三種住宅區及第三之ㄧ種住宅區，現況作為住宅及零售業使用，部分做宮廟使用。更新單元內有 2 棟民國 70 年興建完成之 5 層樓鋼筋混凝土造建築物，建物屋齡約 29 年。","三、本件係市府以 99 年 7 月 9 日府都新字第 09930823800 號函送到會。","四、申請單位：王淑娟。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。","八、本案提經 99.8.18 本會第 614 次委員會議審議決議：本案緩議，俟市府都市更新處將「公有土地參與更新保留鄰地重覆劃設處理原則」提報本會討論確定後再議。","九、市府都市發展局 99.11.4 函示說明「因本案公有土地面積未超過 50％，亦未超過 500 平方公尺，不符『公有土地保留重疊劃設處理原則』，故提請貴會續審」，並檢送提案單及計畫書到會，提請委員會續審。"],"resolution":["（ㄧ）本案計畫書第 3 頁所述說明會簽到表及委託契約等附件資料應予補充提列。（二）更新單元地籍圖請補繪公私有權屬分佈情形。"]},{"case":"劃定臺北市北投區秀山段三小段 220 地號等 20 筆土地為更新單元","description":["一、 本更新單元位於樹林路以西、稻香路 150 巷以北、8 公尺計畫道路以南、稻香路以東所圍街廓東北側，面積約 6,320.78 平方公尺。","二、 本案土地使用分區為住二（建蔽率為 35％、容積率為 120％）及道路用地，現有 21 棟屋齡逾 30 年之 1-2 層樓磚造及鐵皮建築物，均屬舊有違章建築。","三、 本更新單元土地國有及無所有權佔 3.74％、私有佔 96.26％，建物權屬皆為私有，國有土地管理單位為國有財產局，其回復意見「目前國有持分土地尚無使用計畫…將依『都市更新事業範圍國有土地處理原則』等相關規定辦理」。","四、本件係市府以 99 年 11 月 18 日府都新字第 09931594700 號函送到會。","五、申請單位：陳芳堯。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 案內老樹以現地保留為原則，計畫書第 13 頁規劃構想圖，建議配合現有老樹的區位整體留設開放空間並調整都市計畫道路。"]},{"case":"劃定臺北市北投區行義段三小段 549 地號等 9 筆土地為更新單元","description":["一、 本更新單元位於北投區石牌路二段 348 巷以南、石牌路二段348 巷以西、石牌路二段 330 巷以北與石牌路二段以東所圍之街廓東北側，使用分區為第三種住宅區，面積為 1124.9平方公尺。更新單元南側有一棟民國 80 年興建 7 層樓鋼筋混泥土造建物，未達使用年限，故未納入本案範圍。","二、 更新單元內計有 9 棟加強磚造建物，屋齡已逾 30 年。其土地與建物權屬皆為私有，目前同意參與更新比例之土地與建物所有權人分為 26.67%、21.43%。本更新單元建物老舊，影響都市觀瞻且耐震、防火能力不足。更新計畫實施後，將可改善都市景觀、強化土地使用機能與防災安全、改善窳陋環境、規劃開放空間與集中留設綠化空間，有助於整體環境品質提升。","三、 本件係市府以 99 年 12 月 14 日府都新字第 09932159400 號函送到會。","四、 辦理單位：臺北市政府。","五、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新自治條例第 15 條規定辦理。","六、 本更新單元劃定業經市府 99 年 11 月 10 日審查符合更新單元劃定基準。"],"resolution":["一、 本更新單元劃定範圍照案通過。","二、 另更新單元西北側之石牌路二段退縮人行道部分，因本案未來開發低樓層部分將作商業使用，故比照計畫書第 9 頁建物套繪圖內所示，與臨石牌路二段側之建物退縮四公尺，以利人行空間延續與齊平。"]},{"case":"劃定臺北市北投區開明段二小段 116 地號等 41 筆土地為更新單元","description":["一、 本案更新單元位於珠海路以北、雙全街以東、中和街以西所圍之街廓南側，面積約 5,300 平方公尺。","二、 本案前於 99 年 6 月 21 日委員會第 612 次會議審議「劃定臺北市北投區開明段二小段 116 地號等 28 筆土地為更新單元」案決議：「本案暫予保留，請市府都市更新處於一個月內完成協調申請人與西北側鄰地所有權人，釐清西北側鄰地納入更新單元劃定範圍可行性後，再提大會討論。」","三、 案經市府更新處 99 年 7 月 9 日召開公辦協調會，將鄰地所有權人更新意願調查結果納入，並調整更新單元範圍。","四、 本案土地使用分區為商三（建蔽率為 65％、容積率為 560％），現有 26 棟屋齡逾 30 年之加強磚造、及鋼筋混凝土造建築物，土地權屬公有佔 7.26％、私有佔 92.74％，建物權屬均為私有。","五、 本件係市府以 100 年 1 月 5 日府都新字第 09932138100 號函送到會。","五、申請單位：林淑惠。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 案名因國有財產局分割土地之故，修正為「劃定臺北市北投區開明段二小段 116 地號等 43 筆土地為更新單元」。"]},{"case":"劃定臺北市松山區西松段三小段 483 地號等 40 筆土地為更新單元","description":["一、 本更新單元位於八德路四段 36 巷以東、八德路四段 72 巷 12弄以南、八德路四段 72 巷以西與八德路四段 72 巷 16 弄以北所圍街廓範圍內，計畫面積 3,903 平方公尺。","二、 本案更新單元土地使用分區為第三種住宅區，現況單元內土地皆以住宅使用為主。更新單元內共計 14 棟合法建築物，13 棟為加強磚造建築物，屋齡逾 40 年，另 1 棟為鋼筋混凝土造建築物，屋齡逾 30 年。","三、 本件係市府以 99 年 11 月 4 日府都新字第 09931622200 號函送到會。","四、 申請單位：李謀塗。","五、 辦理單位：臺北市政府。","六、 法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、 本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["本案不予通過。請申請人朝全街廓劃定為更新單元方式提出申請。"]},{"case":"劃定臺北市內湖區東湖段六小段 245-2 地號等 15 筆土地為更新單元","description":["一、本案位於內湖區康寧路三段及康寧路三段 16 巷西南側街廓內，面積 1642 平方公尺。","二、本更新單元土地使用分區為第一種商業區，土地及建物均為私有。","三、本案基地北、東、南側將退縮留設騎樓或 3.64 公尺以上無遮簷人行道。","四、本案市府 99 年 11 月 22 日以府都新字第 09931391900 號函送到會。","五、申請單位：邱奇瑞。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","八、本更新單元前經市府審查符合更新單元劃定基準及環境評估標準（指標六、九、十二）。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市萬華區漢中段二小段 524 地號等 18 筆土地為更新單元","description":["一、 本更新單元位於昆明街以西、長沙街二段以南、貴陽街二段115 巷以東、及貴陽街二段以北所圍街廓內西南側，面積約1,027 平方公尺。","二、 本案土地使用分區為商四（建蔽率為 75％、容積率為 800％），現有 11 棟屋齡逾 30 年之鋼筋混凝土造及加強磚造建物，其中 8 棟為合法建築物，3 棟舊違章建築。","三、 本更新單元土地國有佔 0.49％、私有佔 99.51％，建物權屬皆為私有，國有土地管理單位為臺北市政府工務局新工處，其回復意見「該管土地非道路用地，已報請國有財產局循序辦理變更為非公用財產」。","四、本件係市府以 99 年 11 月 24 日府都新字第 09931860500 號函送到會。","五、申請單位：陳品伊。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["一、 本案更新單元劃定範圍建議扣除西側公有土地鄰北側基地狹長畸零部分，其餘範圍照案通過。","二、 計畫書第 11 頁圖 3 規劃構想示意圖，基地西側請明確標註退縮 4 米以上補足 8 米並順平處理。","三、 案內南側臨貴陽街側考量街廓之紋理及行人通行延續性，建議留設騎樓。"]},{"case":"劃定臺北市大安區大安段三小段 260 地號等 15 筆土地為更新單元","description":["一、 本更新單元位於大安區和平東路三段 1 巷以東、四維路 236巷以南、四維路以西與和平西路三段以北所圍街廓內之東側；使用分區為商三特（原屬第二種商業區及第三種住宅區），面積為 534 平方公尺（詳計畫書第 7 頁）。本單元西側為民國 86 年興建 13 層鋼筋混泥土造建物，未達更新年期且土地面積大於 1000 評方公尺以上，故未納入本案範圍。","二、 更新單元內計有 7 棟 2 層加強磚造建築物，屋齡已逾 40 年。/n其土地權屬公有佔 21.91%，餘為私有佔 78.09%，建物權屬皆為私人，目前同意參與更新比例之土地與建物所有權人為 50%。本更新單元公私有土地夾雜難以整合開發，建物老舊影響都市觀瞻，且不符耐震與防火標準，人行空間動線與鄰近無法連貫，加以停車空間不足。更新計畫實施後，將可改善都市景觀、強化土地使用機能與防災安全、改善窳陋環境、提供騎樓或無遮簷人行道、解決停車空間不足，有助於整體環境品質提升。","三、 本件係市府以 99 年 11 月 23 日府都新字第 09931783800 號函送到會。","四、 辦理單位：臺北市政府。","五、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新自治條例第 15 條規定辦理。","六、 本更新單元劃定業經市府 98 年 12 月 7 日審查符合更新單元劃定基準。","七、 本案前經提 99 年 9 月 6 日臺北市都市更新及爭議處理審議會決議：「同意本案更新單元範圍，後續請依程序提報臺北市都市計畫委員會審議」。"],"resolution":["本更新單元劃定範圍照案通過。NA決議：本更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市大安區仁愛段三小段 560 地號等 9 筆土地為更新單元","description":["一、本更新單元位於大安區安和路一段 135 巷以南、安和路一段以東、安和路一段 141 巷以北、信義路四段 239 巷以西所圍街廓內東側，計畫面積 1,923 平方公尺。","二、本案更新單元土地使用分區為第四之ㄧ種住宅區及第四種住宅區，現況一樓多為住宅使用，部分為商業使用，二樓以上為住宅使用。更新單元內共計 6 棟合法建築物，包括 5 棟 5層樓及 1 棟 6 層樓鋼筋混凝土造建物，使用年限皆已超過20 年。","三、本件係市府以 99 年 11 月 24 日府都新字第 09931927600 號函送到會。","四、申請單位：基泰建設股份有限公司。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市大安區仁愛段六小段 418-1 地號等 3 筆土地為更新單元","description":["一、 「劃定臺北市大安區仁愛段六小段 418-1 地號等 5 筆土地為更新單元」前於 99 年 6 月 21 日第 612 次會議審議決議：「本案更新單元劃定範圍照案通過，惟依計畫書所述更新單元內同意人數僅一人（即為申請人），基於維護更新單元範圍內其他所有權人權益，本案仍需完成徵詢土地所有權人意見之程序後，方可辦理公告事宜。前揭徵詢程序依市府都市更新處所擬劃定更新單元資訊公開相關方案辦理。」","二、 本案業於 99 年 11 月 16 日召開更新單元範圍說明會，惟因案內 420 及 421 等 2 筆土地為鄰地之建築基地範圍，須將該 2筆地號剔除於更新單元範圍外，故再提出本更新單元劃定案。","三、 更新單元位於忠孝東路四段 147 巷以東、敦化南路一段 187巷以南、忠孝東路四段 181 巷以西及忠孝東路四段 181 巷 10弄以北所圍街廓之東側，面積約 2,241 平方公尺。","四、 本案土地使用分區為住四（建蔽率為 50％、容積率為 300％），現有 1 棟屋齡逾 40 年之 11 樓鋼筋混凝土造建築物，土地及建物權屬均為私有。","五、 本件係市府以 99 年 12 月 28 日府都新字第 09932146300 號函送到會。","五、申請單位：潘爰儒。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 依更新處表示本案已召開更新單元範圍內說明會，同意參與更新比例已有調整，請依最新資料修正計畫書第 3 頁表 1 更新單元私有土地及合法建築物所有權人意願統計表。"]},{"case":"劃定臺北市大安區辛亥段三小段 518 地號等 15 筆土地為更新單元","description":["一、 本案位於大安區嘉興街 363 巷及和平東路三段 212 巷西南側街廓內，面積 1274 平方公尺。","二、 本更新單元土地使用分區為第三種住宅區，土地包括公有（0.16％）及私有（99.84％），建物均為私有。","三、 本案基地東、西側將退縮留設 4 公尺以上無遮簷人行道，北側退縮留設 2 公尺無遮簷人行道。","四、 本案市府 99 年 12 月 7 日以府都新字第 09932068300 號函送到會。","五、 申請單位：鄭少瑜。","六、 辦理單位：臺北市政府。","七、 法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","八、 本更新單元前經市府審查符合更新單元劃定基準及環境評估標準（指標三、九、十二）。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市大安區學府段一小段 625-2 地號等 2 筆土地為更新單元","description":["一、 本案更新單元位於復興南路二段以東、復興南路二段 337 巷 6弄以西、復興南路二段 308 巷以南、及復興南路二段 375 巷以北所圍街廓南側，面積約 616 平方公尺。","二、 本案土地使用分區為住三之一（建蔽率為 45％、容積率為 300％），現有 3 棟屋齡逾 30 年鋼筋混凝土造建築物，土地權屬公有佔 2.92％、私有佔 97.08％，建物權屬均為私有。","三、 本件係市府以 99 年 12 月 27 日府都新字第 09932241500 號函送到會。","五、申請單位：王南翰。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準，因面積不足 1000 平方公尺，經提99 年 7 月 26 日臺北市都市更新及爭議處理審議會第 44 次會議決議：「本案同意依規定申請劃定更新單元」。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 本案協助開闢更新單元東側計畫道路，建議仍考量防救災功能，案內退縮留設 2 公尺無遮簷人行道並與道路順平處理。"]},{"case":"劃定臺北市大安區懷生段三小段 214 地號等 5 筆土地為更新單元","description":["一、 本案位於大安區忠孝東路三段及建國南路一段西南側街廓內，面積 627 平方公尺。更新單元西側及東側鄰地經申請人及市府分別召開協調會，同意參與更新比例較低，故未納入申請劃定範圍。另本案申請劃定面積未達 1000 平方公尺，依計畫書第 4 頁敘明業提 99 年 10 月 25 日臺北市都市更新及爭議處理審議會第 53 次會議審議決議同意以本範圍提請本委員會審議。","二、 本更新單元土地使用分區為商三特（原屬第二種商業區）及第三種住宅區，土地及建物均為私有。","三、 本案基地北側將留設騎樓，南側面臨之計畫道路僅 7.26 公尺，將退縮補足 8 公尺後再退縮留設 2 公尺以上無遮簷人行道。","四、 本案市府 99 年 12 月 28 日以府都新字第 09932141100 號函送到會。","五、 申請單位：林施碧梅。","六、 辦理單位：臺北市政府。","七、 法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","八、 本更新單元前經市府審查符合更新單元劃定基準及環境評估標準（指標三、六、九）。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市中正區臨沂段三小段 414 地號等 11 筆土地為更新單元","description":["一、本更新單元位於中正區信義路二段、信義路二段 243 巷、新生南路一段 170 巷、連雲街所圍街廓之東側，計畫面積 1,508平方公尺。","二、本案更新單元土地使用分區為第三種商業區（特），現況以住宅使用為主，鄰信義路二段 243 巷部分一樓為商業使用。/n更新單元內共計 5 棟建物，分別為 1 棟 1 層磚造、2 棟 4 層加強磚造及 2 棟 7 層鋼筋混凝土造，使用年限均超過 30 年以上。","三、本件係市府以 99 年 12 月 28 日府都新字第 09931896300 號函送到會。","四、申請單位：何香君。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市南港區南港段四小段 117-1 地號等 29 筆土地為更新單元","description":["一、本案位於南港區南港路二段、南港路二段 86 巷西北側街廓內，面積 7094.24 平方公尺。其中 120-19、118-2、120-25 共 3 筆土地為 89.6.26.公告之更新地區，面積 2235 平方公尺。","二、本更新單元土地使用分區為第三種住宅區，土地包括公有（2.43％）及私有（97.57％），建物均為私有。","三、本案基地南側將退縮留設 4 公尺無遮簷人行道。","四、本案市府 99 年 12 月 31 日以府都新字第 09932165800 號函送到會。","五、申請單位：台灣肥料股份有限公司、劉家亮。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","八、本更新單元前經市府審查符合更新單元劃定基準及環境評估標準（指標八、九、十四）。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、本案計畫書第 7 頁圖一更新單元範圍圖，有關使用分區及用地之界線請以顏色標註區分，並請於計畫書內補述 89.6.26 公告更新地區之 3 筆土地之更新時程獎勵起算日。","三、另本案所維持通行之私設巷道、通路，建議再退縮留設 2 公尺無遮簷人行道。","四、依發展局表示，案內臨南港路部分，依「修訂台北市南港區都市計畫（主要計畫）通盤檢討案」規定應退縮留設 5 公尺無遮簷人行道，計畫書內相關文字請予修正。"]},{"case":"劃定臺北市南港區南港段三小段 237 地號等 24 筆土地為更新單元","description":["一、 本案更新單元位於興南街以東、興南街 168 巷以南、南港路二段 212 巷以西、南港路二段以北街廓內，面積約 5,325 平方公尺。","二、 本案土地使用分區為住三（建蔽率為 45％、容積率為 225％），現有 8 棟屋齡逾 30 年之加強磚造、及鋼筋混凝土造建築物，土地權屬公有佔 45.47％、私有佔 54.53％，建物權屬均為私有。","三、 本件係市府以 99 年 12 月 27 日府都新字第 09932177200 號函送到會。","五、申請單位：陳武生。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。","九、本案公有土地面積合計 2421.5 平方公尺，依 99 年 9 月 20 日本市都市計畫委員會第 617 次委員會議審決通案處理原則，函詢國有土地管理機關國有財產局表示：「…不考量擔任實施者主導辦理都市更新」，另市府財政局亦表示不主導辦理都市更新。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 依發展局表示，案內臨南港路部分，依「修訂台北市南港區都市計畫〈主要計畫〉通盤檢討案」規定應退縮留設 5 公尺無遮簷人行道，計畫書內相關文字請予修正。"]},{"case":"劃定臺北市中山區吉林段一小段 624 地號等 7 筆土地為更新單元","description":["一、 本更新單元位於中山區吉林路 199 巷以南、民生東路二段 115巷以東、松錦二號公園以西及民生東路二段 115 巷 25 弄以北所圍街廓。使用分區為第三種住宅區，面積為 1510 平方公尺，為一完整街廓。","二、 更新單元內計有 3 棟 4-5 層 RC 造建築物，使用年期已逾 30年。其土地權屬公有佔 29.54%，餘為私有佔 70.46%，建物權屬公有佔 24.69%，餘為私有佔 75.31%，目前同意參與更新比例之土地與建物所有權人為 63.04%。本更新單元現況公私有土地夾雜，建物老舊，居住品質不佳、耐震、防火能力不足且缺乏停車空間。更新計畫實施後，將可改善都市景觀、強化土地使用機能與防災安全、改善窳陋環境、提供騎樓或無遮簷人行道、解決停車空間不足，有助於整體環境品質提升。","三、 本件係市府以 99 年 12 月 28 日府都新字第 09932017600 號函送到會。","四、 辦理單位：臺北市政府。","五、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新自治條例第 15 條規定辦理。","六、 本更新單元劃定業經市府 99 年 10 月 22 日審查符合更新單元劃定基準。"],"resolution":["一、 依據都市更新條例第二十七條規定都市更新事業計畫範圍內公有土地及建築物應一律參與都市更新，除非公有土地管理機關最高法院檢察署就其管有之宿舍，可提出其確有公用上之需要。本更新單元劃定範圍照案通過。","二、 另請市府都市更新處向公有土地管理機關、使用機關，更新單元範圍劃定案申請人就其參與都市更新之相關權益義務與都市更新相關法律規定，作一說明。"]}]}
