{"title":"臺北市都市計畫委員會第 626 次委員會議紀錄","session":626,"date":"100/7/28","start_time":"9:00","end_time":"12:0","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"陳威仁","note_taker":"：陳福隆","attend_committee":["(詳簽到表)"],"attend_unit":["(詳簽到表)"],"confirm_item":[{"case":"區萬大段二小段 417 地號等 18 筆土地為更新單元」，有關更新處於本次會議建議將 415-4 地號納入本案更新單元劃定範圍一節，為避免 415-4 地號形成畸零地，並兼顧更新單元西側鄰地未來建築使用，同意修正本更新單元範圍，將 415-4地號臨接更新單元區段納入劃定範圍，本案計畫案名、面積及計畫書、圖請一併配合修正外，其餘無修正事項，予以確定。"}],"report_item":[{"case":"報告有關臺北市都市更新自治條例第 12 條第 1 項第 4 款「街廓內相鄰土地業已建築完成，確無法合併更新，且無礙建築設計及市容觀瞻，其面積在一千平方公尺以上，並為一次更新完成者」之認定原則報告單位：臺北市政府都市發展局","description":["一、本會 100 年 6 月 23 日第 625 次委員會審議「劃定臺北市萬華區萬大段二小段 417 地號等 18 筆土地為更新單元」案，該案之更新單元劃定基準是依據臺北市都市更新自治條例第 12 條第 1 項第 4 款「街廓內相鄰土地業已建築完成，確無法合併更新，且無礙建築設計及市容觀瞻，其面積在一千平方公尺以上，並為一次更新完成者」。","二、因該申請案面積僅 1244 平方公尺，未達該街廓面積四分之一，而其西側鄰地之地上物皆「已達」更新年期，並非新建建物，故審議過程中委員會就該案是否符合臺北市都市更新自治條例第 12 條第 1 項第 4 款所謂「街廓內相鄰土地業已建築完成，確無法合併更新，……」進行瞭解，案經市府表示該案符合該款規定。","三、該案於該次會議審議決議：更新單元劃定範圍照案通過，附帶決議請市府更新處於下次會議報告有關臺北市都市更新自治條例第 12 條第 1 項第 4 款「街廓內相鄰土地業已建築完成，確無法合併更新，且無礙建築設計及市容觀瞻，其面積在一千平方公尺以上，並為一次更新完成者」之認定原則。","四、有關臺北市都市更新自治條例第 12 條第 1 項第 4 款之審查原則，市府前已於 100 年 4 月 22 日及 100 年 5 月 20 日召開研商會議，並依結論研擬審查原則，該審查原則並於 100 年 7 月11 日提臺北市都市更新及爭議處理審議會報告。現市府都市發展局依本會第 625 次委員會議附帶決議提送資料到會進行報告，以利委員瞭解市府審查原則之內容。本次提會報告資料之重點包括：（一）臺北市都市更新自治條例第 12 條第 1 項第 4 款有關「街廓內相鄰土地業已建築完成，確無法合併更新，且無礙建築設計及市容觀瞻」以及「但其面積在五百平方公尺以上，經敘明理由，提經審議委員會審議通過者」之審查原則。/n（二）應辦理鄰地協調會之時機、辦理程序及應檢具文件，並就程序中之申請案件提出處理建議。","五、有關本委員會第 625 委員會議附帶決議請市府進行報告之「街廓內相鄰土地業已建築完成，確無法合併更新，且無礙建築設計及市容觀瞻，其面積在一千平方公尺以上，並為一次更新完成者」，市府提出之審查原則如下：（一）屬同一宗建築基地範圍不得分割劃定為更新單元（基於建物結構安全考量）。/n（二）街廓內相鄰土地皆已建築完成且「未」達更新年期。但街廓內相鄰土地之建物已達更新年期，經辦理鄰地協調會後，鄰地土地及合法建物所有權人參與更新之意願未達 50%且低於原申請劃定更新單元範圍內之同意參與比例，始得不予納入更新單元。/n（三）不造成街廓內相鄰土地無法劃定更新單元（保留相鄰土地未來更新的可能）。/n（四）不得造成畸零地。/n（五）街廓內相鄰土地之建物未涉及指標（八）及（九）之情形。/n1.指標(八)為相鄰土地之四層以上之合法建築物棟數佔相鄰土地建築物棟數達三分之一以上，且該四層以上合法建築物半數以上無設置電梯設備及法定停車位數低於戶數者。/n2.指標(九)為相鄰土地之建築物耐震設計標準，不符內政部 78 年 5 月 5 日台內營字第 691701 號修正之建築技術規則規定者之棟數比例達二分之一以上。"],"resolution":["本案洽悉。NA決議：本案洽悉。"]},{"case":"為「臺北市都市計畫委員會都市計畫審議旁聽及登記發言注意事項」1 案，報請公鑒。","description":["一、為提昇審議效率，並維護會場秩序，特訂定本注意事項。","二、【陳情意見之受理】任何公民或團體得於都市計畫公開展覽或本會審議期間，以書面載明姓名、地址及連絡電話向本會提出陳情意見，由本會將陳情意見編號並彙製成綜理表。","三、【會議之通知】本會召開委員會議或專案小組會議前，將通知陳情人到場旁聽，並將會議時間和地點公開於本會網站。其他公民或團體亦得於本會擇定之旁聽室或其他地點旁聽。","四、【登記之規定】本會召開委員會議或專案小組會議時，已提出書面意見，並經本會彙製成綜理表者，得推派代表登記發言，並依下列規定辦理：（一） 應於會議進行前或名及陳情編號完成現場登記。/n（二） 每一陳情編號得推派代表一名登記發言一次；惟陳情案件超出一定數量時，由本會協調不同陳情編號之相同訴求者共同推派代表登記。/n（三） 已列入陳情綜理表，並經專案小組討論有具體結論之陳情案，委員會議審議時不再受理登記。","五、【發言之規定】每一討論案陳情發言總時間以不超過 30 分鐘為原則，陳情代表發言並應依下列規定辦理：（一） 依陳情編號先後順序，在本會人員引導下進入會場發言。發言完畢，應立即離開會場。/n（二） 發言應簡明扼要，每人以不超過三分鐘為原則。發言內容並應掌握發言人姓名或代表的團體以及與本計畫的關係、訴求地點、建議的事項等三項重點說明。/n（三） 欲提供書面補充資料供委員審議參考者，應於會議前交本會人員轉交。","六、【旁聽之規定】旁聽者應保持肅靜，並不得有下列行為：（一）大聲交談、鼓譟、喧嘩。如有干擾或妨礙會議進行，本會得要求離開。/n（二）攜帶標語、海報、各式布條、旗幟、棍棒、無線麥克風或其他危險物品。/n（三）攝影、錄音、錄影。"],"resolution":["本案洽悉備查。NA決議：本案洽悉備查。"]}],"deliberate_item":[{"case":"「變更臺北市文山區草湳段二小段161-2及三小段1、1-1 地號等3筆土地保護區為休閒農業特定專用區主要計畫案」暨「擬定臺北市文山區草湳段二小段161-2及三小段1、1-1地號等3筆土地休閒農業特定專用區細部計畫案」","description":["一、計畫範圍及面積：本計畫區位於貓空地區近草湳橋一帶，且位於「變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍主要計畫案」之可申請開發許可範圍內，南側臨指南路三段40巷，以文山區草湳段二小段161-2地號、三小段1、1-1地號土地之地籍線為界，面積約1,163平方公尺。","二、計畫緣起：文山區「貓空」地區具原始自然環境、水土保持、維護自然資源及保護生態等功能，自民國59 年即指定為「保護區」迄今。由於地區氣候、土壤及水質等優沃自然環境，適合栽種茶樹，自民國初年便開始種植，今已發展成為知名的觀光茶園，並成為大臺北地區民眾登山、品茗、賞夜景之熱門休閒遊憩地區。/n近年來因吸引大量遊客及車輛湧入及貓空纜車營運後帶來觀光人潮，對於保護區環境生態已產生不同程度之影響。為因應保護區環境面臨衝擊，並結合貓空地區自然及文化精華，提供優質之休閒環境，市府前以97 年3 月19 日府都綜字第09701148400號公告「變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍主要計畫案」擬定「貓空地區」可申請開發許可範圍，明訂申請開發許可時，由申請人自行擬具主要計畫、細部計畫說明書，並依都市計畫法相關規定辦理都市計畫變更事宜。/n另 申 請 人 應 依 市 府 97 年 8 月 22 日 府 都 綜 字 第09733868200 號公告「變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍細部計畫案」之「開發許可審查原則」，擬具開發計畫並提送本市都市設計及土地使用開發許可審議委員會審議。/n本計畫區位於前開主要計畫案內「貓空地區」可申請開發許可範圍，在維護山坡地安全、保護生態資源之前提下，依前開主要計畫、細部計畫之規定提出開發計畫並變更保護區為休閒農業特定專用區，期能藉以推動精緻農業、促進貓空地區觀光茶園發展、提供優質休閒活動環境、滿足市民及觀光客休閒遊憩需求並形塑貓空地區茶文化特色，爰依都市計畫法第27 條第1 項第3 款辦理本計畫變更。","三、計畫內容概述：（一）主要計畫：1.變更計畫內容：全區變更「保護區」為「休閒農業特定專用區」。/n2.公共設施暨回饋計畫：依「臺北市文山區指南里、老泉里部分保護區可申請開發許可範圍開發許可處理原則」，本計畫區以外部成本內部化、使用者付費為回饋處理原則，需提供區外公共設施、區內公共服務性設施等回饋事項：（1）區外公共設施：本 計 畫 區 將 以 基 地 鄰 接 指 南 路 三 段 38 巷 自 道 路 中 心 線退縮補足3公尺寬度設置，退縮部分供公眾通行，且退縮部分用地捐贈予臺北市，提供全區人行步道系統串接使用。/n（2）區內公共服務性設施：本計畫區需自行規劃設置足敷開發行為衍生所需且符合飲用水標準之飲水、給水系統，及符合放流標準之適當排水系統、污水處理系統、垃圾處理等及其他必要性服務設施，並於開發計畫書中詳列污水處理計畫及垃圾處理計畫；排水系統及污水處理系統應接通至經主管機關認可之地點，且其在自來水水源上之放流標準應符合放流水水源水質標準，以避免污染水源；廢棄物應設置儲存設施，以便收集處理。/n3.都市防災規劃：考量都市防災規劃之周延性，本案配合地區防災系統規劃防災及避難計畫，擬定之防救災動線及避難場所規劃原則。/n4.實施進度與經費：計畫區預定於本計畫案公告實施後，進行基地內環境管理及開闢作業，由申請開發者負責開發，其實施進度預計100年12月動工， 103年開發完成，預計投入開發經費為1千7百萬元。/n5.其他：本計畫未規定事項悉依相關法令及原計畫規定辦理。另本計畫如未履行公共設施暨回饋計畫或有違反其他相關法令規定時，得禁止本計畫區內後續開發、建築行為，並得依都市計畫相關程序辦理回復為保護區，且不得以任何理由提出異議或要求補償或賠償。/n（二）細部計畫：1.土地及建築物使用組別：本計畫區土地使用依據市府 97 年 8 月 22 日「變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍細部計畫案」規定，休閒農業特定專用區之土地使用以形塑品茗及茶藝文化為主，輔以因應休閒農業允許所衍生之飲食及餐飲活動需求。/n2.土地使用分區管制：（1）本計畫區內之建蔽率不得超過15%，其中主建物建蔽率不得超過10%，涼亭部分不得超過5%，涼亭部分之興建應符合「臺北市山坡地開發建築要點」及水土保持相關規定辦理。/n（2）本案基地中主建物建築面積合計不得超過165平方公尺。建築物之高度不得超過10.5公尺，樓層不得超過3層樓。/n（3）本案申請開發許可範圍內不適用其他有關容積獎勵相關法令之規定，且不得移入容積。/n（4）本案計畫區屬土地利用潛力「低」及「很低」之部分土地不得為開發建築，且不得計入建築基地面積檢討建蔽率與容積率。/n（ 5 ） 其 他 未 規 定 事 項 悉 依 本 府 97 年 8 月 22 日 府 都 綜 字 第09733868200號公告實施「變更臺北市文山區指南里、老泉里部份保護區為機關用地(供休閒農業服務設施使用)、停車場用地及擬定可申請開發許可範圍細部計畫案」內「臺北市文山區指南里、老泉里部分保護區可申請開發許可範圍開發許可處理原則」規定辦理。/n3.回饋計畫：（1）依「臺北市文山區指南里、老泉里部分保護區可申請開發許可範圍開發許可處理原則」，本計畫將自本基地鄰接指南路三段38巷側自道路中心線退縮補足3 公尺寬度供公眾通行，且退縮部分用地應捐贈予臺北市，提供全區人行步道系統串接使用。/n（2）另並自行規劃設置足敷開發行為衍生所需之符合飲用水標準之飲水、給水系統及符合放流標準之適當排水系統、污水處理系統、垃圾處理等及其他必要性服務設施，並於開發計畫書中詳列污水處理計畫及垃圾處理計畫，排水系統及污水處理系統應接通至經主管機關認可之地點，且其在自來水水源上之放流標準應符合放流水水源水質標準，以避免污染水源，廢棄物應設置儲存設施，以便收集處理。/n4.其他：本計畫未規定事項悉依「臺北市土地使用分區管制規則」及其他相關法令之規定辦理。另本計畫如未履行公共設施暨回饋計畫或有違反其他相關法令規定時，得禁止本計畫區內後續開發、建築行為，並得依都市計畫相關程序辦理回復為保護區，且不得以任何理由提出異議或要求補償或賠償。","四、本案係市府 100 年 5 月 20 日府都規字第 10031867303 號函送到會。","五、公民或團體所提意見：無。","六、辦理單位：臺北市政府。","七、法令依據：主要計畫：都市計畫法第 27 條第 1 項第 3 款；細部計畫：都市計畫法第 24 條。"],"resolution":["（一）依「變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍主要計畫暨細部計畫案」規定，應捐贈之土地面積約 20 平方公尺，其範圍與位置請於都市計畫書、圖內標示清楚。/n（二）為避免後續因土地分割贈與造成建築基地分隔，致使開發者申請建照困難，請於細部計畫書回饋計畫內加註「捐贈後如造成私有土地分開不連續，仍得視為 1 宗建築基地檢討相關規定及申請建築執照。」等文字。/n（三）細部計畫書第 8 頁所示，土地屬利用潛力「低」、及「很低」土地請配合於計畫圖中標示，以利判讀。/n（四）本案細部計畫書第 6 頁之示意圖，請依後續臺北市都市設計及土地使用開發許可審議委員會審議結果予以配合修正。/n（五）本案屬山坡地開發案，其防災計畫除避難區、逃離動線…等外，請於主要計畫與細部計畫內就不同層級分述具體之預防災害說明，以利區別。/n（六）細部計畫第 9 頁三、防災計畫（四）延緩災害中詳見圖 4文字與第 11 頁之圖 4 消防救災空間及動線規劃圖無關，請予刪除；另圖 4 部分請補列圖例，以臻明確。/n（七）案內一筆國有土地負擔回饋部分，同意依發展局說明由本案申請人負擔，併請納入計畫書內載明。"]},{"case":"變更臺北市內湖區東湖段一小段 19 地號部分公園用地為道路用地細部計畫案","description":["一、 計畫範圍：內湖區東湖4號公園北側（康樂街110巷），計畫面積82平方公尺。","二、 計畫緣起與目的：東湖4號公園北側道路路寬6公尺，惟同巷弄以東路段為8公尺計畫道路，為順平該路行，將變更部分公園用地為道路用地，拓寬該段計畫道路寬度為8公尺。/n該計畫因涉及內湖區公園用地檢討及區域道路系統之整體規劃，原擬納入後續內湖區通盤檢討案內辦理，惟道路北側內湖區東湖段一小段17-2地號之聯邦合家歡社區吉祥區原屬高氯離子混凝土興建之建物，業申請自辦更新，並經核准於98年10月6日取得建造執照並開工，惟市府辦理建照抽查時發現該案有建築物高度道路陰影及面前道路認定檢討不符法令規定之問題，故請更新會依法令再檢討規劃。/n案經市府更新處檢討確定有協助更新與迅行辦理都市計畫變更之急迫性與必要性，為協助該海砂屋重建，爰辦理都市計畫變更。","三、 原都市計畫及土地使用現況本計畫區現行使用分區為公園用地，現況已開闢為東湖4號公園供民眾使用，土地權屬為市有，管理單位為市府工務局公園處。","四、 變更計畫內容：變更本市內湖區東湖段一小段19地號部分公園用地為道路用地。/n編號 位置 原計畫 新計畫 面積（㎡）變更理由1 內湖區東湖段 公園 道路82 基地北側臨接之計畫道一小段19地號 用地 用地路寬度不一，為利車行及部分土地改善內湖區交通系統，將公園北側退縮2公尺，變更為道路用地。","五、 事業及財務計畫：本案係為配合聯邦合家歡社區吉祥區之都市更新案，經協調該更新會同意本案規劃設計及開闢費用由其實施者負擔。","六、 全案係市府100年5月31日府都規字第10033221300號公告公開展覽並函送到會。","七、 公民或團體所提意見：計8件。","八、 辦理單位：臺北市政府。","九、 法令依據：都市計畫法第27條第1項第4款。"],"resolution":["一、 本案因與會委員多數表達不贊同因更新案建築設計不符法規規定而變更都市計畫，故本案不予通過。","二、 對於民眾提出公園管理相關意見另請民政局研處。","三、 有關本地區交通系統檢討部分，請市府納入內湖區都市計畫通盤檢討辦理。","四、 「公民或團體所提意見」審決如後附綜理表。"],"petition":[["名變更臺北市內湖區東湖段一小段 19 地號部分公園用地為道路用地細部計畫案"],["1 陳情人 祥和法律事務所 律師余鐘柳1.查本律師於民國 73 年 7 月 1 日台灣士林地方法院成立時，追隨胡致中院長自台灣基隆地方法院奉調至該院服務，為上班方便起見，便在東湖里康樂街 72 巷 17 弄 40號 3 樓購屋居住迄今。","2.按東湖地區市地重劃時，社區內道路大多規劃為 6 米或 8米，由於居住民路邊停車積習難改，導致社區道路紛紛改為單行道，久為居民所詬病，因而在地方士紳努力，成立「東湖社后交通改進會」，在馬前市長鼎力支持下，先後完成東湖山區聯外道路、高速公路南側便道之闢建，高速公路北側道路之拓寬（含汐湖二橋之興建）以及興建三座停車場、康寧路自東湖路口至交流道止之路段，改為南北各三縣道等改進措施後，已使東湖地區之交通獲得大幅之改善，但社區內 6 至 8 米道路之拓寬，因建築物林立下，貴府始終束手無策，而延宕至今未解。","3.現本律師在門口公告欄上發現，貴會擬將內湖區東湖段一小段 19 地號部分公園用地變更為道路用地，乍看之下，其立意良善，但經深入思考，實不難令人有圖利「聯邦合家歡社區吉祥區更新會」之嫌，特陳述圖利之理由如下：","（1）全東湖地區類似係爭 6 米道路共有數十條，均未見都市計畫之變更，貴會為何獨厚此短短不到百米長之道路，而辦理專案變更？","（2）東湖四號公園四週均為 6 米道路，東、西、南三面同樣寬度之道路未加以變更，為何獨厚面臨吉祥區都市更新會建築基地之系爭道路？","（3）按都市更新法令有獎勵私設公共設施之規定，而東湖地區道路狹窄、舊建築林立，貴會自應利用都市更新之機會，要求都市更新單元自動退縮建築線而保留空間，如此一來，即可達到逐步拓寬道路之目的，貴會為何未從此角度思考，卻要減少公園面積，若非欲圖利建商，又該當何解？","（4）都市更新增加容積，久為專家學者所反對，如今容積增加，生活品質勢必降低，東湖地區地狹人稠，如今貴會不要求吉祥社區退縮建築線，而卻欲減少公園用地，按建商寸土必爭，利益掛帥，貴會有何必要配合圖利建商之理？","（5）東湖地區缺乏公園綠地，久為居民所不滿，如今好不容易才有「大有巴士停車場」用地闢建為簡易綠地工程之完工，但貴會卻甘為「吉祥區都市更新會」來削減公園用地，試問，此種作法豈非自相矛盾？","4.按市政如麻，貴會終日為市民生活機能福祉把關，本律師甚表感佩，但若為配合合家歡建設公司或吉祥區都市更新會之重建而變更此短短百公尺之道路，本律師甚難苟同；基於社區公民之一份子，特提出以上意見，尚請貴會審議時，能以「社區居民利益為先」，而不應配合建商及更新會來切割都市之肺為前提，在貴會明知全東湖地區甚至全臺北市從未變更任何一條六至八米寬道路，以及四號公園東、西、南三面之六米道路均未拓寬，但為配合都市更新單元而來削減公園用地，此種都市計畫之變更，顯有圖利廠商之意圖甚為明顯，為此特提出以上意見，懇請貴會三思為盼！","請勿將臺北市內湖區東湖路一小段19地號部分公園用地變更為道路用地，以使市民享有悠閒之休憩空間。","一、 本案因與會委員多數表達不贊同因更新案建築設計二、不符法規規定而變更都市計畫，故本案不予通過。","有關本地區交通系統檢討部分，請市府納入內湖區都市計畫通盤檢討辦理。"],["2 陳情人 祥和法律事務所 律師余鐘柳為台北市內湖區東湖段一小段 19 地號部分公園用地變更為道路用地，顯係為圖利建商乙案，再提出圖利理由事。","1. 查本律師於住家大門口見里辦公室張貼「都市計畫變更公聽會」之訊息，由變更計畫圖上，一眼即看出，上開專案變更純係為吉祥區都更而變更，涉有圖利建商之嫌，因而於召開公聽會之前，即以 100 年鐘律字第 0609號函知貴會應審慎處理在案。","2. 現準時出席公聽會，依主辦單位之說明，本案係因 1、吉祥案之都更已取得建造執照，為免重新辦理變更設計而延宕興建時程 2、康樂街 110 巷 2-12 號（單號面 1-15號）道路寬度為八米，而本路段寬度為六米，若代都市計畫檢討時才拓寬，時程過長 3、道路闢建之工程費用更新會願負擔等理由，所以才辦理專案變更；由上開專案變更之理由，更新凸顯本案純係為吉祥社區之都更而辦理，其圖利意圖更為明確，特陳述理由如下：","（1） 本律師擔任東湖社后交通促進會法律顧問期間，發覺東湖社區八米道路紛紛改為單行道，多次向內政部、貴會反映，爾後都市計畫應將八米道路改為九米道路，因為八米道路兩旁路邊停車，往往因差一米而不得不改為單行道，現主辦單位以拓寬六米道路為八米道路才辦理專案變更，實令人啼笑皆非，若欲拓寬為八米道路，為何公園三面道路不變更而單獨辦理此段不過百米之道路？","（2） 再者若欲將六米道路變更為八米，則為何不採南北兩側均各退縮一米之方式將六米道路變更為八米道路？而卻將所欲拓寬兩米之用地均偏向公園用地？","公園用地若變更成功，則 110 巷即向公園側歪斜，試問，道路不採直線拓寬而採曲線拓寬，臺北市有此種八米道路嗎？況拓寬為八米後，豈不將公園用地變更之兩米道路供吉祥區住戶停車之用？則將六米道路變更為八米，又有何意義？況系爭路段，並未壅塞，毫無變更之必要。","（3） 辦理都更均聘有專業團隊，道路寬度與建築物高度之限制為任何一位建築師所熟知及應注意事項，此種「建築物陰影不足」問題，乃建築師規劃錯誤所造成，如造成損失，屬建築師與業者之民事糾葛，因而延宕都更時程，錯在建築師，貴會有必要為建築師解套而犧牲附近一、二千居民之休憩利益嗎？","退萬步而言，若建管單位審照與過失，在馬總統與郝市長一向主張依法行政之既定政策下，郝市府有必要為建築師或審照人員之疏失而違背依法行政之誓言嗎？","（4） 按退縮二米或一米建築用地，或新設計重新辦理都更，對建商而言，其損失較支出道路費用相差甚鉅，試問，區區三百餘萬餘之支出與建商之損失乃天壤之別，因而自不能以更新會願支付工程費為藉口，而做為專案變更之理由，何況本案牽涉公務員圖利之刑事責任，貴會及承辦人員豈能不戒慎恐懼依法行事？","（5） 該公園距本律師住家不到百米，有犬子成長之回憶，向為老人聚會之場所，扣除兩米人行道之寬度，三、四十年來已成拱之老樹勢必遷移，在公聽會上，貴會自應堅守法治立場，不能在圖利建商之糖衣包裝以及主管單位任意提出莫須有之理由來專案變理變更。","3. 依本律師看法，主管建造單位發覺建照核發錯誤存在已久（恐已近半年以上），在發覺之始不令建商停工循法處理，卻坐令建商繼續施工造成損害擴大，本案若於發覺錯誤時即刻依法行政，或許已合法走玩都更程序，如今卻明知錯誤且有圖利之嫌，而執意專案變更，本律師甚為不解；案公務員圖利與便民乃一線之間，甚多公務員因此深限囹梧，為彰顯法律之公平正義，特不厭其詳提出「圖利」之理由，尚請審慎思考為盼！"],["3 陳情人 曾濬紳康樂街 110 巷，前段為 8 米後半段為 6 米，目前吉祥區地基已施工，開挖後因市政府勘查結果有陰影，致由東湖 4 號公園紅磚人行道退縮 2 米，錯誤由東湖里替政府官員買單，顯有圖利他人之嫌。","據貴處將紅磚人行道退至大樹後，是犧牲東湖里里民的作風，期待希望以公平方法處之，路線會轉彎亦非好事，看了會讓人作嘔，企求長官正視正義、真理原則。"],["4 陳情人 許書雄好!贊成。不過公園治安不太好，辦桌、唱卡拉 OK、吵鬧。"],["5 陳情人 陳金龍1. 沒意見。","2. 週邊可否再植種一些櫻花。"],["6 陳情人 張羽甄1. 沒意見2. 公園髒，且有聚賭嫌疑，少數人才能使用的感覺。"],["7 陳情人 黃美娜1. 沒有意見。","2. 四號公園路燈不夠亮，也會偶爾不亮，安全有疑慮所以晚上不敢進入使用。","公園內燈光要充足，如有不亮時要打電話的號碼請貼在公園佈告欄（晚上要有人接的電話）。"],["8 陳情人 聯邦合家歡社區吉祥區都市更新會陳請同意「變更臺北市內湖區一小段 19 地號部分公園用地為道路用地細部計畫案」說明：","1. 本案申請都市更新階段經歷重要時程：","89 年 921 大地震後發現社區是海砂屋，歷經原地重建的挫折，數屆的主委無法完全整合住戶，直到 96 年才得以自組都市更新方式，一步一腳印的走，至今 11 年了－96 年 3 月更新單元公告，96 年 5 月事業概要核准，96 年 6 月申請更新會籌組，96 年 10 月核准更新會立案，97 年 6 月事業計畫及權利變換計畫報核，98 年 6 月事業計畫及權利變換計畫核定，98 年 7 月 15 日申請建照，98 年 10 月 20 日建照核准，98 年 12 月 9 日建照抽查，98 年 12 月至 99 年 3 月與營建署及建管處協調，99年 3 月至 100 年 3 月後經住戶代表敦請議員協助本案，經數次研商後與市府協調達成以下共識：為保障原住戶之權利，市政府協助辦理都市計畫變更（公園退縮 2 公尺），本案 A 棟建築亦向北平移退縮 2 公尺（面前人行道增加 2 公尺）。該方案可解決地上層各住宅單元面積不變，僅地下室少量車位微調之方式。不會造成本案先前建築執照及都市更新作業作廢一切重來之困境。","2. 但如果都市計畫變更未通過，則全案建築設計需重新變更，則影響說明如下：","（1）本案更新會自 89 年鑑定出海砂屋後，僅先期整合過程已超過 10 年，故至建照核准後開工至今，住戶均盼房子早日改建完成。","（2） 事業計畫及權利變換計畫均已核定，若變更設計恐須面臨以下問題：","A. 說服各住戶同意書重新收集簽署，因不信任感將遭遇強大的反彈。","B. 原選配作業則需重新選配（實務上操作困難，將面臨住戶抗議難以進行）。","C. 更新會也需重新召開住戶大會議決，恐產生對各方面的意見，難以有有意義的結論，反而延生其他的問題。","D. 自組更新的住戶們有工程經費產生問題，房屋租金費用暴增，將造成住戶嚴重的生活問題。","如果逕行變更事業計畫及權利變換作業，則一切需重新審議，預估需再耗時 1-2 年，恐影響本社區住戶後續是否推行改建更新之凝聚力與信心。","故本更新會及社區住戶陳請於本次都市計畫變更案之都委會審查會議時，主委及各位委員能參酌以上說明，同意本次變更以協助本重建工程能順利施工。"]]},{"case":"新單元東側之鄰地協調會，更新處表示協調會時該鄰地所有權人均未出席，且未於時間期限內表達參與更新意願，故本更新單元範圍依申請人所提範圍照案通過。","description":["一、 本案係市府以 100.3.29 府都新字第 09932260800 號函送到會。前經提 100.4.28 本會第 623 次大會審議決議：「考量本更新單元鄰萬大路、艋舺大道與萬華火車站等重要幹道與設施，且更新單元鄰地亦達更新年限，以及該地區整體開發對萬華地區都市景觀與環境改善之助益、都更指標性等考量，請都市更新處就案內東側鄰地納入更新單元之可行性與其參與更新之權益，召開鄰地協調會，並將協調情形提報下次大會說明。」。","二、 市府都市更新處 100.5.17 業依前開會議決議辦理鄰地協調說明會完竣，100.7.11 重新檢送修正後計畫書圖續審。","三、 更新單元位於萬華區萬大路以東、興寧街以南、興寧街 28號以西及艋舺大道 120 巷 38 弄以北街廓範圍內，面積為1,229 平方公尺。（詳計畫書圖 1 更新單元範圍圖）","四、 更新單元土地使用分區為商三特（原屬住三），土地權屬公有土地佔 7.65%、私有土地佔 92.35%，建物權屬皆屬私有，目前同意參與更新比例之土地所有權人為 34.38%，建物所有權人為 42.86%。","五、 規劃設計構想將本更新單元西側鄰 15 公尺萬大路留設騎樓或退縮 3.64 公尺以上無遮簷人行道；鄰北側及南側 8 公尺計畫道路均退縮留設 3.64 公尺以上無遮簷人行道，並與計畫道路順平處理。","六、 申請人：黃秋隆、林玉丹","七、 辦理單位：臺北市政府。","八、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新自治條例第 15 條規定辦理。","九、 本更新單元劃定業經市府 99 年 6 月 14 日審查符合更新單元劃定基準。"],},{"case":"單元，提出基地配置與交通動線整體規劃後，再提會討論。","description":["一、 本更新單元北至德行東路、西臨德行東路 260 巷、南側為保護區、東以德行東路 284 巷西側社區所圍街廓內，面積約4,601.93 平方公尺。","二、 本案土地使用分區為住三（建蔽率為 45％、容積率為 225％），現有 5 棟屋齡近 30 年之鋼筋混凝土造 5 樓建築物。","三、 本更新單元土地國有佔 0.77％、私有佔 99.23％，建物權屬公有佔 0.77％，私有佔 99.23％，國有土地管理單位為臺灣士林看守所，其回復意見「…仍有保留公用之需要…配合參加都市更新，並依都市更新事業計畫處理之」。","四、 案經本會 100 年 2 月 25 日第 621 次委員會審議決議：「本案暫予保留，請更新處就既成巷道認定再作確認，並就交通系統以及防救災規劃等議題，與本案及討論事項五之申請人進行協調後再提會討論。」","五、 臺北市更新處 100 年 4 月 1 日召開「研商『台北市士林區芝蘭段四小段 159 地號等 5 筆土地』及『台北市士林區芝蘭段四小段 115 地號等 5 筆土地』兩地協調會會議紀錄」結論：「（一）鑑於大法官 400 號解釋：『…因地理環境或人文狀況改變，既成道路喪失其原有功能者，則應隨時檢討並予以廢止』，以及都市發展局表示本案非屬計畫道路，消防局亦表示無妨礙消防通行，故本案巷道不以留設為必要考量。（二）因本案兩案申請人考量兩岸土地及建築物所有權人人數差距大，將導致更新時程不一，兩案申請人皆無意願整合劃定為同一更新單元，故建議具體說明以整體規劃，分案開發方式處理之理由。（三）請兩案申請人依會議討論共識，以整體規劃、個案開發之原則，並考量交通、防災等全面性問題修改計畫書圖後，再送至本處辦理後續。」","六、 本件係申請人依前揭會議結論修正計畫書，市府以 100 年 6月 14 日府都新字第 10030808400 號函送到會。","七、 申請單位：劉靓音。","八、 辦理單位：臺北市政府。","九、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","十、 本更新單元劃定經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],},{"case":"單元，提出基地配置與交通動線整體規劃後，再提會討論。","description":["一、本案位於士林區德行東路、德行東路 260 巷、德行東路 266巷及南側保護區所圍街廓內，面積 1652.99 平方公尺。","二、本更新單元土地使用分區為第三種住宅區，土地及建物均為私有。","三、本案市府前於 99 年 10 月 19 日以府都新字第 09931594200 號函送到會，經提 100 年 2 月 25 日第 621 次委員會議決議：「本案暫予保留，請更新處就既成巷道認定再作確認，並就交通系統以及防救災規劃等議題，與本案及討論事項四之申請人進行協調後再提會討論」。經更新處 100 年 4 月 1 日召開兩案協調會，決議（略以）：（一）兩案申請人無意願整合為一個劃定申請案。/n（二）兩案將以整體規劃個別申請劃定方式繼續辦理後續程序。","四、本次所提修正後整體規劃構想：（一）保留基地北側既有巷道（5.58 公尺至 6 公尺不等）現有寬度。/n（二）西側臨德行東路 260 巷將退縮留設 2 公尺以上無遮簷人行道。/n（三）南側臨保護區留設綠地。","五、申請單位：潘明舜。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","八、本更新單元前經市府審查符合更新單元劃定基準及環境評估標準（指標三、四、九）。"],},{"case":"劃定臺北市北投區振興段三小段 652-2 地號等 45 筆土地為更新單元","description":["一、本案位於北投區東陽街、懷德街西南側完整街廓，面積 5469平方公尺。","二、本更新單元土地使用分區為第三種住宅區，土地包括公有（3.78％）及私有（96.22％），建物均為私有。","三、本案基地西側、南側面臨之計畫道路僅 6 公尺，將退縮留設2 公尺以上無遮簷人行道，並與道路順平處理。","四、本案市府 100 年 5 月 31 日以府都新字第 10030305900 號函送到會。","五、申請單位：賴美麗。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","八、本更新單元前經市府審查符合更新單元劃定基準及環境評估標準（指標三、六、九）。"],"resolution":["基於防救災安全考量，本案計畫書第 6 頁（二）整體規劃構想第 2 點請刪除「並種植綠色植栽美化市區街景，增設街道傢俱提供人行駐足停留之休憩空間」等文字；另第肆之一點適用法令補列「第 12 條」，其餘更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市松山區民生段 116 地號等 44 筆土地為更新單元","description":["一、本更新單元位於臺北市光復北路以西、民生東路四段 112 巷 3弄以南、民生東路四段 112 巷 7 弄以北及民生東路四段 112巷以東所圍街廓，計畫面積 6,839 平方公尺。","二、本案更新單元土地使用分區為「住宅用地（民生社區特定專用區）」，更新單元內土地使用現況，除臨光復北路側有商業行為外，其餘使用以住宅為主。更新單元內計有 23 棟合法建築物，構造皆為鋼筋混凝土，其中 19 棟屋齡已逾 30 年，建物屋況老舊有更新之必要。","三、本件係市府以 100 年 6 月 7 日府都新字第 10030130700 號函送到會。","四、申請單位：王秀英。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、附帶決議：為維持民生東路社區既有之地區特性及都市紋理，請市府都市發展局及都市更新處於第 628 次委員會議前，針對該區的整體更新計畫研擬出指導性都市設計管制原則提會報告，俾供後續申請案之依循。"]},{"case":"劃定臺北市松山區西松段一小段 742 地號等 24 筆土地為更新單元","description":["一、 本更新單元位於南京東路五段 23 巷以西、南京東路五段 23巷 9 弄以南、南京東路五段 23 巷 7 弄以北及光復北路以東所圍街廓範圍東側，面積約 2,857 平方公尺。","二、 本案土地使用分區為住三（建蔽率為 45％、容積率為 225％），現有 12 棟屋齡 40 年以上三層樓加強磚造建築物。","三、 本更新單元土地、建物權屬均為私有，未來建築基地臨接計畫道路側皆退縮 2 公尺以上無遮簷人行道，南側並配合消防救災需求與道路順平處理。","四、 本件係市府以 100 年 6 月 17 日府都新字第 10030113300 號函送到會。","五、 申請單位：林楊素哖。","六、 辦理單位：臺北市政府。","七、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、 本更新單元劃定經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["一、 本案暫予保留。","二、 本更新單元西側鄰地已達更新年限，且土地面積未達一千平方公尺，請市府都市更新處就西側鄰地納入更新單元及其參與更新之權益召開協調會後再提會審議。"]},{"case":"劃定臺北市松山區寶清段一小段 51-17 地號 1 筆土地為更新單元","description":["一、本更新單元位於臺北市延壽街 18 巷以西、健康路 325 巷 24弄以南、健康路 325 巷 18 弄以北、健康路 325 巷以東所圍街廓之東北角，計畫面積 402 平方公尺。","二、本案更新單元土地使用分區為第三種住宅區，更新單元內建築物為市府於民國 81 年興建之國民住宅，經臺灣省土木技師公會於民國 89 年鑑定為高氯離子混凝土建築物，土地使用現況均為集合住宅使用。","三、本件係市府以 100 年 6 月 17 日府都新字第 10030230400 號函送到會。","四、申請單位：蔡文卿。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 8條、第 11 條及臺北市都市更新自治條例第 13、15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」第 13 條規定。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市松山區寶清段七小段 102 地號等 18 筆土地為更新單元","description":["一、本案位於松山區饒河街、松河街 221 巷西北側街廓內，面積2170 平方公尺，西側為已公告劃定之更新地區。","二、本更新單元土地使用分區為第三種商業區，土地及建物均為私有。","三、本案基地北側及東側將退縮留設 4 公尺以上無遮簷人行道，其中，東側面臨之計畫道路僅 6 公尺，臨計畫道路 2 公尺之無遮簷人行道將與道路順平處理。南側臨饒河街留設騎樓，東北側則留設至少 200 平方公尺以上之廣場式開放空間。","四、本案市府 100 年 6 月 28 日以府都新字第 10030099000 號函送到會。","五、申請單位：林忠誠。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","八、本更新單元前經市府審查符合更新單元劃定基準及環境評估標準（指標三、六、九）。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市大安區金華段二小段 56 地號等 7 筆土地為更新單元","description":["一、 更新單元位於青田街以東、青田街 5 巷以北、和平東路一段183 巷以西及新生南路二段 46 巷以南所圍街廓內，面積約1,400 平方公尺。","二、 本案土地使用分區為住三（建蔽率為 45％、容積率為 225％），現有 6 棟屋齡逾 40 年之加強磚造及鋼筋混凝土造建築物，土地權屬公有佔 3.61％（臺北市有）、私有佔 96.39％，市有土地管理單位財政局表示：「無處分或開發計畫，如經劃定為更新單元，同意依相關規定參與更新」，建物權屬均為私有。","三、 更新單元北側面臨計畫道路退縮留設 2 公尺以上無遮簷人行道，南側配合消防救災退縮留設 2 公尺以上無遮簷人行道並跟道路順平。","四、 本件係市府以 100 年 6 月 8 日府都新字第 10030616200 號函送到會。","五、申請單位：張三玲。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市文山區華興段四小段 634 地號等 13 筆土地為更新單元","description":["一、 本案位於文山區木柵路一段 89 巷以西，木柵路一段 59 巷以南，木柵路一段 89 巷 15 弄以北所圍內街廓之東側，面積為2,778 平方公尺。","二、 本更新單元土地使用分區為第三種住宅區，土地權屬公有土地佔 3.82%，私有土地佔 96.18%，建物權屬皆屬私有。目前同意參與更新比例之土地所有權人為 14.04%，建物所有權人為 14.16%。","三、 規劃設計構想將本更新單元鄰北側、東側及南側計畫道路，退縮留設 2 公尺以上無遮簷人行道，以提供舒適行人步行空間。","四、 本案市府以 100 年 6 月 16 日府都新字第 10030738300 號函送到會。","五、 申請人：鄒湘陽","六、 辦理單位：臺北市政府。","七、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新自治條例第 12、15 條規定辦理。","八、 本更新單元劃定業經市府 100 年 4 月 7 日審查符合更新單元劃定基準。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 另整體規劃構想部分，依都市更新處所提意見除臨道路側退縮留設 2 公尺以上人行道外，其就強化環境整體貢獻部分，因受限於基地形狀，東側鄰公園部分，以增植植栽綠帶延續東側公園意象，創造都市綠帶空間；基地內西北側集中留設開放空間規劃供民眾使用。"]},{"case":"劃定臺北市文山區萬慶段三小段 78 地號等 7 筆土地為更新單元","description":["一、本案位於文山區萬慶街、萬慶街 13 巷西南側完整街廓，面積829 平方公尺。","二、本更新單元土地使用分區為第三種住宅區，土地及建物均為私有。","三、本案基地西側、東側面臨之計畫道路僅 6 公尺，將退縮留設2 公尺以上無遮簷人行道，與道路順平處理。北側及南側將退縮留設 3 公尺無遮簷人行道。","四、本案市府 100 年 6 月 21 日以府都新字第 10030464800 號函送到會。","五、申請單位：蔡盛鈞。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","八、本更新單元前經市府審查符合更新單元劃定基準及環境評估標準（指標三、六、九）。"],"resolution":["本案更新單元劃定範圍照案通過。NA決議：本案更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市內湖區石潭段三小段 646 地號 1 筆土地為更新單元","description":["一、 本案位於內湖區成功路二段以東，民權東路六段 123 巷 34弄以南、民權東路六段 115 巷以西及民權東路六段以北所圍街廓西南側，面積為 1,730.37 平方公尺。","二、 本更新單元土地使用分區為第三種商業區，土地與建物權屬皆為私有。目前同意參與更新比例之土地所有權人為9.62%，建物所有權人為 12.96%。","三、 整體規劃設計構想將本更新單元鄰圓環留設 4 公尺帶狀式開放空間，提升公共空間及社區救災機能。建物集中設置，其餘空地加以綠化。","四、 本件係市府以 100 年 6 月 23 日府都新字第 10030069500 號函送到會。","五、 申請人：游崑明","六、 辦理單位：臺北市政府。","七、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新自治條例第 15 條規定辦理。","八、 本更新單元劃定業經市府 99 年 11 月 11 日審查符合更新單元劃定基準。"],"resolution":["本更新單元範圍案退回都市更新處，並釐清下列事項：(一) 更新單元範圍北側之石潭段三小段 643、644、645 等 3 筆土地（現為空地），是否因本更新單元劃定及其日後建築開發而無法單獨申請建造執照、造成畸零地等疑義，請都市更新處洽建築管理處釐清。/n(二) 如該三筆土地確無法單獨申請建造執照，請都市更新處就建地與空地整合後是否可辦理都市更新進行評估後，再另案辦理。"]},{"case":"劃定臺北市中山區中山段一小段 381 地號等 12 筆土地為更新單元","description":["一、 本更新單元位於農安街以南、林森北路以西、雙城街 17 巷以北、雙城街以東所圍街廓東側，面積約 1,738 平方公尺。","二、 本案土地使用分區為商四特(原屬商三，建蔽率 65％、容積率560％），現有 12 棟屋齡 30 年以上 2-5 層樓加強磚造及鋼筋混凝土造建物。","三、 本更新單元土地權屬公有佔 3.16％、私有佔 96.84％、建物權屬公有佔 5％、私有佔 95％，公有土地（市有）管理單位台北市稅捐稽徵處表示：「已無標售或開發計畫…將依更新條例暨相關規定參與更新」，未來建築基地臨接農安街與林森北路等側留設騎樓或退縮留設 3.64 公尺以上無遮簷人行道，另雙城街 17 巷側則退縮 2 公尺以上無遮簷人行道，並配合消防救災需求與道路順平處理。","四、 本件係市府以 100 年 6 月 24 日府都新字第 10030157700 號函送到會。","五、 申請單位：葉昆通。","六、 辦理單位：臺北市政府。","七、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、 本更新單元劃定經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["二、本更新單元臨林森北路及農安街側，考量沿街騎樓之延續性，建議仍留設騎樓。"]},{"case":"劃定臺北市中山區吉林段一小段 329 地號等 31 筆土地為更新單元","description":["一、本更新單元位於臺北市松江路 330 巷以南、民權東路二段 92巷以西、民權東路二段 92 巷 8 弄以北及錦州街 175 巷以東所圍完整街廓，計畫面積 3,072 平方公尺。","二、本案更新單元土地使用分區為第三種住宅區，更新單元內土地使用現況為住商混合，沿街面一樓多為商業使用，二樓以上則為住宅使用。更新單元內建物計有 31 棟，多為 3 至 4層樓加強磚造連棟公寓，屋齡皆逾 35 年，建物外觀老舊。","三、本件係市府以 100 年 6 月 27 日府都新字第 10030068700 號函送到會。","四、申請單位：王鳳英。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、計畫書中圖 1 和圖 5 比例尺與圖標示不符，請予更正。"]},{"case":"劃定臺北市中正區南海段五小段 488 地號等 19 筆土地為更新單元","description":["一、 本案位於中正區愛國西路以南，愛國西路 48 巷以西，中華路二段以東及廣州街以北所圍街廓之東北側，面積為 1,811 平方公尺。","二、 本更新單元土地使用分區為第三種住宅區及第三之二種住宅區，土地權屬公有土地佔 4.47%，私有土地佔 95.53%，建物權屬公有土地佔 0.73%，私有土地佔 99.27%。目前同意參與更 新 比 例 之 土 地 所 有 權 人 為 27.08% ， 建 物 所 有 權 人 為29.27%。","三、 本更新單元位處「首都核心區」、鄰近一級古蹟小南門、總統府及博愛警備管制區，於計畫書內載明規劃設計原則，規範都市設計相關規定與安全規範。臨愛國西路側留設騎樓或退縮留設 3.64 公尺以上無遮簷人行道。另因應消防救災需要臨愛國西路 48 巷側退縮留設 2 公尺以上無遮簷人行道補足 8公尺，退縮部分與道路順平。","四、 本件係市府以 100 年 6 月 30 日府都新字第 10030448800 號函送到會。","五、 申請人：黃漢忠","六、 辦理單位：臺北市政府。","七、 法令依據：都市計畫法第 66 條、都市更新條例第 11 條暨臺北市都市更新自治條例第 12、15 條規定辦理。","八、 本更新單元劃定業經市府 100 年 3 月 2 日審查符合更新單元劃定基準（詳計畫書第 5-6 頁）。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 另整體規劃構想部分，依都市更新處所提意見，本案臨愛國西路 48 巷側，除配合消防救災需要，退縮留設 2 公尺以上人行道補足 8 公尺並順平處理外，再退縮 2 公尺以上無遮簷人行道，以提升人行空間與基地周邊環境貢獻度。"]}],"other":[{"other_content":["臨時提案一案名：劃定臺北市文山區興隆段三小段 804 地號等 10 筆土地為更新單元"],"description":["一、 本案係市府以 100.3.17 府都新字第 10030188800 號函送到會。前經提 100.4.28 本會第 623 次大會審議決議：「一、有關本更新單元東南側鄰地納入更新單元之可行性與其參與更新之權益，請更新處協助召開鄰地協調會後，再行提會討論。","二、另案內所附地形圖與建物套繪圖請檢視其正確性，以及計畫書所附規劃構想圖內萬盛街側留設 3.64 公尺以上無遮簷人行道之圖例說明，併請配合該段路型予以劃設調整。」。","二、 市府都市更新處 100.6.20 業依前開會議決議辦理鄰地協調說明會完竣，100.7.18 重新檢送修正後計畫書圖續審。","三、 更新單元位於文山區羅斯福路五段以東、萬盛街以西、羅斯福路五段 36 巷以北所圍之部份街廓，使用分區為商三特（原屬住三之一及部分住三），面積為 1,281 平方公尺。更新單元內計有 4 棟合法建物，使用年期已逾 30 年。其土地與建物權屬皆屬私有，目前同意參與更新比例之土地所有權人為32.56%，建物所有權人為 40.08%。","四、 規劃設計構想將本更新單元西側鄰羅斯福路五段留設騎樓或退縮 3.64 公尺以上無遮簷人行道；東側鄰萬盛街退縮留設3.64 公尺以上無遮簷人行道，以提供舒適安全人行空間。","五、 辦理單位：臺北市政府。","六、 申請人：許淑玲。","七、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新自治條例第 15 條規定辦理。","八、 本更新單元劃定業經市府 99 年 12 月 31 日審查符合更新單元劃定基準。"],"resolution":["本案更新單元適用劃定基準之依據經都市更新處列席說明為臺北市都市更新自治條例第 12 條第 1 項第 3 款，請於計畫書內修正法令依據之文字，餘更新單元劃定範圍照案通過。/n臨時提案二案名：劃定臺北市大安區仁愛段六小段 418-1 地號等 5 筆土地為更新單元"],"description":["一、 更新單元位於忠孝東路四段 147 巷以東、敦化南路一段 187巷以南、忠孝東路四段 181 巷以西及忠孝東路四段 181 巷 10弄以北所圍街廓之東側，面積約 2,336 平方公尺。","二、 本案土地使用分區為住四（建蔽率為 50％、容積率為 300％），現有 1 棟屋齡逾 40 年之 11 樓鋼筋混凝土造建築物，土地及建物權屬均為私有。","三、 本案審議經過：（一）「劃定臺北市大安區仁愛段六小段 418-1 地號等 5 筆土地為更新單元」前於 99 年 6 月 21 日第 612 次會議審議決議：「本案更新單元劃定範圍照案通過，惟依計畫書所述更新單元內同意人數僅一人（即為申請人），基於維護更新單元範圍內其他所有權人權益，本案仍需完成徵詢土地所有權人意見之程序後，方可辦理公告事宜。前揭徵詢程序依市府都市更新處所擬劃定更新單元資訊公開相關方案辦理。」（二）本案於 99 年 11 月 16 日召開更新單元範圍說明會，惟因市府建管處認定案內 420 及 421 等 2 筆土地為鄰地之建築基地範圍，須將該 2 筆地號剔除於更新單元範圍外，故再提「劃定臺北市大安區仁愛段六小段 418-1 地號等 3 筆土地為更新單元」案，並經 100 年 2 月 25 日本會第 621 次會議決議（略以）：「本案更新單元劃定範圍照案通過。…，請依最新資料修正計畫書第 3 頁表 1 更新單元私有土地及合法建築物所有權人意願統計表」。/n（三）市府建管處另於 100 年 3 月 29 日及 4 月 15 日函示：「旨揭421 及 420 地號…經調閱 54 營字第 0881 號營造執照…該 2筆地號土地並未計入該執照之使用基地面積，應屬尚為建築使用之土地，應納入更新單元，本局 99 年 8 月 23 日…函查核內容有誤，並予更正」，故再次提案將該 2 筆地號納入更新單元範圍內，經提本會 100 年 6 月 23 日本會第 625次委員會議決議：「本案暫予保留，請市府更新處針對本更新單元劃定案的社會公益性與環境貢獻度整體考量後，再提會討論」。","四、 本件係市府依本會第 625 次委員會議決議，以 100 年 7 月 18日府都新字第 10031279400 號及 100 年 7 月 26 日府都新字第10013944500 號函就社會公益性與環境貢獻度提出說明，提會續審。","五、申請單位：潘爰儒。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["一、 本案更新單元劃定範圍照案通過。","二、 因本案鄰近捷運車站，為創造舒適人行環境，更新單元北側、東側及南側均須退縮留設 4 公尺以上無遮簷人行道，且街角皆應留設開放空間供公眾使用，以增公益性。"]}]}
