{"title":"臺北市都市計畫委員會第 627 次委員會議紀錄","session":627,"date":"100/8/25","start_time":"9:00","end_time":"12:30","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"陳威仁 （陳副主任委員永仁代）","note_taker":"：胡方瓊","attend_committee":["(詳簽到表)"],"attend_unit":["(詳簽到表)"],"other":[{"case":"確認上(第 626)次委員會議紀錄：無修正事項，予以確定。"}],"report_item":[{"case":"案由：為審議「臺北市士林區都市計畫通盤檢討（主要計畫）案」，報請籌組專案小組，以利審議。","description":["一、「臺北市士林區都市計畫通盤檢討（主要計畫）案」於民國100 年 6 月 14 日起公開展覽三十天，於民國 100 年 7 月 13日公展結束。","二、本次計畫範圍以臺北市士林區行政區界為範圍，惟不包括陽明山國家公園地區﹙部份菁山、平等、溪山里﹚及社子島（變更臺北市士林區社子島地區主要計畫案）與外雙溪地區（臺北市士林區外雙溪地區都市計畫通盤檢討主要計畫案）等另案辦理地區，面積達 4081.5 公頃。","三、本次檢討變更依其生活機能概分為「陽明山生活圈」、「外雙溪生活圈」、「天母生活圈」、「社子生活圈」、「舊士林生活圈」等五大生活圈，總計有 56 處進行都市計畫變更。","四、本次通盤檢討幅員遼闊，公展期間迄今本會接獲公民及團體陳情計 69 件，相關意見所涉議題繁瑣，宜籌組專案小組先予整合、釐清後再提委員會審議為宜。/n委員發言摘要：","一、張委員桂林：（一）類此大面積的通盤檢討，建議應放大格局將產業、住宅、大型公共建設等做較策略性的檢討，以反應市府對該區的政策及市長、議員對該區的政見。/n（二）諸如「產業與空間建設應如何搭配」、「大面積更新地區的一次劃定」等，建議亦得於專案小組會議中納入討論。","二、吳委員盛忠（黃春心代）：簡報中述及本案保護區擬新增 46.6公頃部份，其原地形地貌是否未經改變？否則若已住進一堆人再予以劃設為保護區，恐失其劃設之意義。"],"resolution":["本案組成專案小組，專案召集人請邊委員泰明擔任，小組成員除原「士林外雙溪通盤檢討案」專案小組成員外，另請幕僚單位於會後徵詢其他委員參與意願。（會後經徵詢尚有陳委員武正、陳委員小紅、洪委員鴻智、吳委員政吉、陳委員春銅等五位委員願意參加本專案小組）。"]},{"case":"案由：本市「松山區西松段三小段 156 地號（原京華城）都市計畫變更涉基準容積率認定及住宅使用比例」提本市都市計畫委員會研議 1 案，提請小組研議。","description":["一、京華城案址原為唐榮鐵工廠舊址，於 80 年公告變更為第三種商業區，並限作公眾服務空間、國際購物中心、國際觀光旅館、辦公大樓、文化休閒設施、停車場等 6 大項使用，容積率依本會決議（略以）：「本案應捐地 30％規劃設計為公園、廣場之用…容積率依整個基地面積計算為 392％（70％×560％）…」，威京公司並將 30％土地捐予市政府。","二、威京公司業將本案開發為京華城購物中心，因近年都市結構改變，造成京華城購物中心周圍商業行為逐漸邊緣化，遂向市府提出都市計畫變更案。","三、惟市府都市發展局認為威京公司所擬都市計畫書認定基準容積率為 560％，並規範商業使用不低於容積總樓地板面積 50％，與市府依計畫書認定基準容積率為 392％及現行工業區變更為商業區案例訂定住宅使用 30％上限有所不同。","四、考量案情複雜，為先凝聚共識俾後續推動都市計畫變更事宜，提請委員會研議本案容積率認定及住宅使用比例。"],"resolution":["案涉及原都市計畫規定，考量社經環境變遷，本案籌組小組研議；請張委員桂林擔任專案小組召集人，本會其他委員對本案議題有興趣歡迎參與提供寶貴建議（經徵詢後由邊委員泰明、陳委員武正、陳委員小紅、李委員素馨、蘇委員瑛敏、林委員楨家、林委員志盈、邱委員大展、李委員咸亨等 9 位委員組成專案小組）。"]}],"deliberate_item":[{"case":"修正「臺北市都市計畫容積移轉審查許可條件」第四點及第九點規定","description":["一、法源依據：（一）內政部依都市計畫法第 83 之 1 條規定訂定「都市計畫容積移轉實施辦法」，實施辦法第 4 條第 1 項規定：「直轄市、縣（市）主管機關為辦理容積移轉，得考量都市發展密度、發展總量、公共設施劃設水準及發展優先次序，訂定審查許可條件，提經該管都市計畫委員會或都市設計審議委員會審議通過後實施之」。/n（二）市府依前開實施辦法規定公告施行「臺北市都市計畫容積移轉審查許可條件」。該許可條件在綜合考量全市都市發展、提升生活環境品質及都市防救災需求下，分階段選定優先可受理容積移轉之送出基地及接受基地。其中針對私有未徵收之道路用地，亦訂定送出基地應符合之條件規定。","二、本次修正緣起：（一）市府近年來推動捷運建設，因部分聯合開發區周邊計畫道路並未完成開闢，依地區整體發展觀點，該等未開闢計畫道路實以配合捷運建設完成開闢為宜。然市府經檢討後表示，該等道路徵收費用龐大，市府預算實難配合捷運建設時程，且部分聯合開發區周邊未完成開闢計畫道路亦未能符合目前「臺北市都市計畫容積移轉審查許可條件」得作為容積移轉送出基地之道路用地條件。至於是否採都市計畫個案變更處理毗鄰捷運聯開基地未開闢計畫道路容積移轉，經市府評估後建議應有全市通案性考量，不宜個別採都市計畫變更方式處理。/n（二）為完成捷運聯合開發區周邊道路開闢，市府爰擬朝向修正「臺北市都市計畫容積移轉審查許可條件」，增列毗鄰捷運聯合開發基地未開闢計畫道路得作為容積移轉送出基地，並配合修正接受基地法定容積上限計算方式。/n三 、 修 正 內容 ： 本 案 市 府以 100 年 7 月 14 日 府 都 綜 字第10033895200 號函送修正條文到會。/n（一）修正第四點：增列毗鄰捷運聯合開發基地未開闢計畫道路得作為容積移轉送出基地。/n（二）修正第九點：修訂聯合開發獎勵排除於容積移轉併計其他獎勵 50％上限規定內，另整體上限則回歸都市計畫書規定。"],"resolution":["考量捷運聯合開發區周邊未開闢計畫道路確有配合捷運建設完成開闢之必要性，本案同意市府所提第四條修正規定。惟基於都市整體發展、公共設施負荷以及環境容受力等考量，有關市府擬修正第九點容積獎勵上限計算規定，仍應維持現行規定，不予修正。至於聯合開發區之容積獎勵上限若有排除現行規定需要，請另循都市計畫程序辦理。"]},{"case":"劃定臺北市文山區興泰段二小段 249 地號等 31 筆土地為更新單元","description":["一、本更新單元位於辛亥路四段 166 巷以南、以西及以北、辛亥路四段 188 巷以東所圍完整街廓範圍內，面積約 5,104 平方公尺。","二、本案土地使用分區為住三（建蔽率 45％、容積率 225％），現有 11 棟屋齡 30 年以上四層樓鋼筋混凝土造建物。","三、本更新單元土地權屬公有佔 2.68％、私有佔 97.32％、建物權屬均為私有，公有土地（國有）管理單位國有財產局表示：「目前無其他使用計畫，原則同意納入更新範圍」，未來建築基地臨接計畫道路側皆退縮 2 公尺以上無遮簷人行道，南側並配合消防救災需求與道路順平處理，並協助開闢基地北側、南側及西側未開闢之計畫道路。","四、本件係市府以 100 年 7 月 1 日府都新字第 10030898900 號函送到會。","五、申請單位：鄭呂景。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["本案暫予保留，俟市府都市發展局就本案環境貢獻度考量檢討是否將毗鄰道路納入更新單元、以及提出本案周圍環境整體規劃後再議。"]},{"case":"劃定臺北市士林區天母段四小段 469 地號等 2 筆土地為更新單元","description":["一、本更新單元位於臺北市士林區中山北路七段 81 巷 28 弄以東、中山北路七段 81 巷 16 弄以西、中山北路七段 141 巷以南及中山北路七段 81 巷以北所圍街廓內之北側，計畫面積 1,054 平方公尺。","二、本案更新單元土地使用分區為第三種住宅區，更新單元內土地使用現況，一樓現況多做為商業使用，2 樓大部分為住宅使用。更新單元內計有 2 棟合法建物，構造均為鋼筋混凝土造，屋況老舊。","三、本件係市府以 100 年 7 月 6 日府都新字第 10030422600 號函送到會。","四、申請單位：龔淑芬。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["一、本案暫予保留。有關本案更新單元擬採行劃定基準涉及「程序處理終結前法令適用問題」於審議程序是否一體適用之疑義，請市府洽法規會釐清後再提下次會議確認。","二、為周邊環境提供更舒適步行空間，提升本案對於環境貢獻度，原計畫之「沿街退縮留設 2 公尺以上無遮簷人行道」請配合修正為「沿街退縮留設 6 公尺之無遮簷人行道」。"]},{"case":"劃定臺北市士林區百齡段六小段 633 地號等 24 筆土地為更新單元","description":["一、本更新單元位於士林區承德路四段 3 巷以北、承德路四段以東、承德路四段 9 巷以南、通河街 2 巷以西所圍街廓之東側，計畫面積 2,454 平方公尺。","二、本案更新單元土地使用分區為第三種住宅區，現況以住宅使用為主。更新單元內共有 9 棟建築物，3 棟磚造、木造（屋齡約 34 年）、2 棟加強磚造（屋齡逾 41 年）、4 棟 RC 造（屋齡約 26 到 40 年），結構老舊窳陋，有公共安全及衛生之慮。","三、本件係市府以 100 年 7 月 13 日府都新字第 10030328500 號函送到會。","四、申請單位：謝其勳。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["本案暫予保留，請更新處續就西側鄰地 627、628 地號 2 筆土地併納入更新單元劃定範圍，召開公辦協調會進行整合與說明後，再續提本委員會議審議。"]},{"case":"劃定臺北市信義區三興段三小段 159 地號等 21 筆土地為更新單元","description":["一、本案位於信義區嘉興街、嘉興街 181 巷東北側街廓內，面積3076 平方公尺。","二、本更新單元土地使用分區為第三種住宅區，土地包括公有（3.52％）及私有（96.48％），建物均為私有。","三、本案基地臨計畫道路側將退縮留設 2 公尺以上無遮簷人行道。","四、本案市府 100 年 7 月 6 日以府都新字第 10030818700 號函送到會。","五、申請單位：袁陳月英。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","八、本更新單元前經市府審查符合更新單元劃定基準及環境評估標準（指標三、八、九）。"],"resolution":["本案除計畫書第 7 頁整體規劃構想第 3 點依更新處意見修正為：「更新單元北側及鄰計畫道路退縮留設 2 公尺以上無遮簷人行道」，以與圖 3 一致，其餘更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市大安區大安段一小段 153 地號等 24 筆土地為更新單元","description":["一、本案位於大安區四維路 124 巷以東，四維路 134 巷以南、四維路以西及四維路 154 巷以北所圍街廓內，面積為 3,733 平方公尺。","二、本更新單元土地使用分區為第三種住宅區，土地權屬公有土地佔 1.33%，私有土地佔 98.67%，建物權屬皆為私有。目前同意參與更新比例之土地所有權人為 15.53%，建物所有權人為 13.86%。","三、本更新單元整體規劃設計構想以綠建築理念設計，單元西側、東側及南側臨計畫道路退縮 2 公尺以上無遮簷人行道，北側臨計畫道路退縮留設 2 公尺以上無遮簷人行道，並與道路順平處理。","四、本件係市府以 100 年 7 月 7 日府都新字第 10030926700 號函送到會。","五、申請人：葛張秀英","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新自治條例第 12、15 條規定辦理。","八、本更新單元劃定業經市府 100 年 5 月 12 日審查符合更新單元劃定基準。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、另整體規劃構想部分，依都市更新處所提意見基地西側、東側及南側退縮留設 3 公尺以上無遮簷人行道；基地北側將退縮留設 3 公尺以上無遮簷人行道，並與道路順平處理，提供周邊環境舒適及安全的人行空間。"]},{"case":"劃定臺北市大安區學府段二小段 161 地號等 37 筆土地為更新單元","description":["一、本更新單元位於辛亥路二段以北、復興南路二段 118 巷以東、復興南路二段 340 巷以南及復興南路二段以西所圍之完整街廓，面積約 4,059 平方公尺。","二、本案土地使用分區為住三、住三之一、住三之二（建蔽率 45％、容積率 225％、300％、400％），現有 16 棟屋齡 30 年以上 4 層樓鋼筋混凝土造建物。","三、本更新單元土地權屬公有（國有）佔 0.34％、私有佔 99.66％、建物權屬均為私有，公有土地管理機關國有財產局函示：「目前尚無其他使用計畫，倘經公告為更新單元，將依相關規定辦理」，未來建築基地臨復興南路及新亥路側留設騎樓或退縮留設 3.64 公尺以上無遮簷人行道，臨接西側及北側計畫道路則退縮 2 公尺以上無遮簷人行道，並與道路順平處理。","四、本件係市府以 100 年 7 月 12 日府都新字第 10030739600 號函送到會。","五、申請單位：呂理慧。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、考量沿街騎樓之延續性，本更新單元臨復興南路側建議應留設騎樓。"]},{"case":"劃定臺北市大安區金華段一小段 753 地號等 24 筆土地為更新單元","description":["一、本更新單元位於金華街以北、金華街 199 巷 3 弄以南、金華街 199 巷以東、及麗水街以西所圍之完整街廓，面積約 2,800平方公尺。","二、本案土地使用分區為住三（建蔽率 45％、容積率 225％），現有 8 棟屋齡逾 40 年加強磚造建物。","三、本更新單元土地、建物權屬均為私有，未來建築基地臨接計畫道路側皆退縮 2 公尺以上無遮簷人行道。","四、本件係市府以 100 年 7 月 13 日府都新字第 10030715100 號函送到會。","五、申請單位：陳弘修。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、考量本案對周圍環境的貢獻度，更新單元南側臨金華街留設騎樓或 3.64 公尺無遮簷人行道，其餘東、北、西臨計畫道路側則依更新處所提會議資料退縮留設 3 公尺以上無遮簷人行道。","三、本案「合法建物權屬」依更新處查明為 8 棟合法建物，計畫書第 3 頁誤植為 16 棟，併予更正。"]},{"case":"劃定臺北市內湖區文德段二小段 129-1 地號等 7 筆土地為更新單元","description":["一、本更新單元位於文德路 210 巷 30 弄以南、文德路 210 巷 30弄以西、陽光街 92 巷 25 弄以北、及文德路 210 巷以東所圍之街廓範圍內，面積約 1,820 平方公尺。","二、本案土地使用分區為住三（建蔽率 45％、容積率 225％），現有 7 棟屋齡近 30 年鋼筋混凝土造建物。","三、本更新單元土地、建物權屬均為私有，未來建築基地臨接計畫道路側皆退縮 2 公尺以上無遮簷人行道，西側並配合消防救災需求與道路順平處理。","四、本件係市府以 100 年 7 月 11 日府都新字第 09932257000 號函送到會。","五、申請單位：陳麗春。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、本案南側業經劃設更新單元，請於計畫書圖註明該更新單元公告字號及日期，另本案人行道及綠化開放空間應配合南側更新單元之規劃留設。"]},{"case":"劃定臺北市松山區美仁段二小段 501 地號等 11 筆土地為更新單元","description":["一、本更新單元位於臺北市松山區八德路三段 155 巷 4 弄以南、八德路三段 155 巷以東、八德路三段以北及八德路三段 199巷以西所圍街廓內之東側，計畫面積 1,898 平方公尺。","二、本案更新單元土地使用分區為第三種商業區（特）及第三種住宅區，更新單元內土地使用現況，臨八德路三段為商業使用，其餘皆為住宅使用。更新單元內計有 8 棟 4 層樓、1 棟 5層樓加強磚造合法建物，屋齡皆超過 30 年，建物老舊亟需更新。","三、本件係市府以 100 年 7 月 11 日府都新字第 10030445500 號函送到會。","四、申請單位：孫生蓮。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 12 條、第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["二、計畫書第 12 頁「規劃構想圖」中基地東側「退縮留設 2 公尺無遮簷人行道」文字修正為「退縮留設 4 公尺以上無遮簷人行道，並與計畫道路順平處理」；另北側及南側亦請配合簡報之說明分別修正為「退縮留設 5 公尺以上無遮簷人行道」及「留設 3.64 公尺騎樓」。","三、另同意簡報說明於初步規劃兩棟建物間留設之開放空間，植栽綠化提供鄰里社區居民使用，增加環境公益性。"]},{"case":"劃定臺北市松山區寶清段一小段 51-3 地號等 1 筆土地為更新單元","description":["一、本案位於松山區健康路 325 巷、健康路 325 巷 24 弄東南側街廓內，面積 922 平方公尺。","二、本更新單元土地使用分區為第三種住宅區，土地及建物均為私有。係市府起造之國民住宅（延壽國宅），經鑑定為高氯離子混凝土建築物。","三、本案基地北側及西側將退縮留設 2 公尺以上無遮簷人行道，與道路順平處理。","四、本案市府 100 年 7 月 13 日以府都新字第 10031175700 號函送到會。","五、申請單位：楊耀英。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 8 條、第 11 條、第 13 條，及都市更新條例施行細則第 5 條。","八、本更新單元前經市府審查符合臺北市都市更新自治條例第 13條規定。"],"resolution":["本案除計畫書第 6 頁整體規劃構想第 3 點依交通局及更新處意見，刪除「與道路銜接處做順平處理」；計畫書第 11頁建築物套繪圖，依更新處意見刪除本案以東之建築物套繪，其餘更新單元劃定範圍照案通過。"]},{"case":"變更臺北市中山區吉林段三小段 136 地號等 18 筆土地為同小段 136 地號等 33 筆土地為更新單元","description":["一、本變更更新單元案位於中山區新生北路二段以東，中原街以西、民權東路二段以南及新生北路二段 149 巷以北所圍街廓內西側，面積為 2,542 平方公尺。","二、本更新單元土地使用分區為商三特(原屬第三之二種住宅區及第三種住宅區)，土地權屬公有土地佔 1.47%，私有土地佔98.53%，建物權屬皆為私有。目前同意參與更新比例之土地所有權人為 58.12%。","三、本更新單元整體規劃設計構想，臨民權東路二段及新生北路二段側皆留設 3.64 公尺騎樓，臨接新生北路二段 149 巷側留設騎樓或退縮留設 3.64 公尺以上無遮簷人行道。","四、本件係市府以 100 年 7 月 12 日府都新字第 09932333800 號函送到會。","五、申請人：周妏憶","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新自治條例第 12、15 條規定辦理。","八、本變更劃定更新單元劃定業經市府 99 年 11 月 22 日審查符合更新單元劃定基準。"],"resolution":["本案變更更新單元劃定範圍照案通過。NA決議：本案變更更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市中山區中山段一小段 147 地號等 17 筆土地為更新單元","description":["一、本案位於中山區林森北路、德惠街西南側街廓內，面積 3530平方公尺。","二、本更新單元土地使用分區為商四特（原屬商三），土地及建物均為私有。","三、本案基地南側面臨之計畫道路為 6 公尺，將退縮留設 2 公尺以上無遮簷人行道，並與道路順平。北側及東側留設騎樓或3.64 公尺以上無遮簷人行道。","四、本案市府 100 年 7 月 11 日以府都新字第 10030869600 號函送到會。","五、申請單位：王富代。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 12 條、第 15條。","八、本更新單元前經市府審查符合更新單元劃定基準及環境評估標準（指標三、九、十四）。"],"resolution":["本案計畫書第 7 頁圖 3 規劃構想圖，南側留設之 2 公尺以上無遮簷人行道，圖示請向東延續至林森北路，其餘更新單元劃定範圍照案通過。"]},{"case":"劃定臺北市中山區中山段一小段 930 地號等 18 筆土地為更新單元","description":["一、本案位於中山區中山北路二段 137 巷以南，中山北路二段 115巷 3 弄以北所圍街廓範圍內，面積為 2,402 平方公尺。","二、本更新單元土地使用分區為商四特（原屬第三種商業區），土地與建物權屬皆為私有。目前同意參與更新比例之土地所有權人為 23.68%，建物所有權人為 23.68%。","三、本更新單元整體規劃設計構想以北側計畫道路（中山北路二段 137 巷）留設騎樓或無遮簷人行道；單元西側及南側計畫道路寬度 6 公尺（中山北路二段 115 巷 3 弄）、東側計畫道路寬度 4 公尺，為配合消防救災需求，各退縮留設 2 公尺及 4公尺以上無遮簷人行道補足 8 公尺，並與道路順平處理。","四、本件係市府以 100 年 7 月 19 日府都新字第 10030921100 號函送到會。","五、申請人：陳智勇","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新自治條例第 12、15 條規定辦理。","八、本更新單元劃定業經市府 100 年 4 月 29 日審查符合更新單元劃定基準。"],"resolution":["一、本案更新單元劃定範圍照案通過。","二、另計畫書第 8 頁整體規劃構想圖基地周邊東、西、南側退縮留設 2－4 公尺人行步道部份，請將退縮 2 公尺與 4 公尺之圖例予以區隔，以利閱讀。"]},{"case":"劃定臺北市中山區長春段二小段 450 地號等 25 筆土地為更新單元","description":["一、本更新單元位於中山區建國北路二段、長春路、合江街 20 巷、合江街所圍街廓東側，計畫面積 1,553 平方公尺。","二、本案更新單元土地使用分區為第二種商業區及第二種商業區（特），現況位於長春路之建築物為金融及住商混合使用，臨合江街 20 巷則多為住宅使用。更新單元內共有 12 棟建築物，平均屋齡均為已超過 30 餘年之鋼筋混凝土構造建築物，結構老舊窳陋且耐震不足，有頃頹或朽壞之虞。","三、本件係市府以 100 年 7 月 12 日府都新字第 10030339900 號函送到會。","四、申請單位：楊玉瑛。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["一、本案暫予保留。有關本案更新單元擬採行劃定基準涉及「程序處理終結前法令適用問題」於審議程序是否一體適用之疑義，請市府洽法規會釐清後再提下次會議確認。","二、計畫書第 17 頁「規劃構想圖」之開放空間留設建議應參考西側鄰地之 96 年建照案進行整合與修正。另計畫書第 15 頁「都市計畫圖」之分區名稱亦請查明後詳確標註。","三、本案基地南側增列「留設騎樓」之規定。"]},{"case":"劃定臺北市中山區德惠段三小段 359 地號等 31 筆土地為更新單元","description":["一、本更新單元位於農安街 125 巷以東、吉林路以西、德惠街以南、及吉林路 393 巷以北所圍之完整街廓，面積約 3,618 平方公尺。","二、本案土地使用分區為住三（建蔽率 45％、容積率 225％），現有 27 棟屋齡逾 30 年加強磚造及鋼筋混凝土造建物。","三、本更新單元土地、建物權屬均為私有，未來建築基地臨吉林路留設騎樓或退縮 3.64 公尺以上無遮簷人行道，其餘三側鄰接計畫道路側皆退縮 2 公尺以上無遮簷人行道。","四、本件係市府以 100 年 7 月 22 日府都新字第 10030755800 號函送到會。","五、申請單位：陳奕齊。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、本更新單元劃定經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["二、本更新單元臨德惠街側配合沿街騎樓之人行延續性，仍應留設騎樓或 3.64 公尺無遮簷人行道。","三、餘依簡報說明，單元南、西側退縮留設 3 公尺無遮簷人行道，並於基地東北角留設開放廣場供公眾使用。"]},{"case":"劃定臺北市大同區延平段一小段 314 地號等 36 筆土地為更新單元","description":["一、本更新單元位於大同區保安街 49 巷以東、甘州街 42 巷以南、甘州街以西、保安街以北所圍街廓內，計畫面積 2,681 平方公尺。","二、本案更新單元土地使用分區為第三種商業區，更新單元內土地使用現況一樓多為商業使用，其餘均為住宅使用。單元內現有建物 21 棟，13 棟為加強磚造，6 棟鋼筋混凝土造，2 棟磚造。","三、本件係市府以 100 年 7 月 25 日府都新字第 10030575800 號函送到會。","四、申請單位：陳藍淑惠。","五、辦理單位：臺北市政府。","六、法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第 6條、第 8 條、第 11 條及臺北市都市更新自治條例第 12 條、第 15 條。","七、本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["本案暫予保留，案因更新單元劃定尚涉 320-3 地號土地所留存大稻埕教會原翼堂建物之處置，請更新處偕同文化局、發展局、大稻埕教會、本案申請人及 320-3 地號土地所有權人就古蹟保存範圍之劃定及 320-3 地號納入本案更新單元範圍之適宜性進行釐清與整合後，再提委員會審議。"]},{"case":"劃定臺北市士林區蘭雅段二小段 150 地號等 27 筆土地為更新單元","description":["一、本案位於中山北路六段 35 巷、福國路西北側街廓內，面積2194.88 平方公尺。計畫書第 1 頁敘及西側及南側鄰地經協調後僅 1 人願意參與更新，故未予納入劃定範圍。","二、本更新單元土地使用分區為第三種住宅區，土地 1.49％為公有、98.51％為私有，建物均為私有。","三、本案基地北側及東側將退縮留設 2 公尺以上無遮簷人行道，並與道路順平。","四、本案市府 100 年 8 月 11 日以府都新字第 10031422100 號函送到會。","五、申請單位：林士斌。","六、辦理單位：臺北市政府。","七、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 15 條。","八、本更新單元前經市府審查符合更新單元劃定基準及環境評估標準（指標三、六、九）。"],"resolution":["本案北側及東側依更新處意見修正為「留設騎樓或 3.64 公尺無遮簷人行道」，其餘更新單元劃定範圍照案通過。"]}],"other":[{"other_content":["案由：本府為執行「臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」，擬於辦理個案變更細部計畫案內增訂得依「專案獎勵容積增額細項評定基準」規定申請容積獎勵，提請 研議。"],"description":["一、市府研擬「臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」於 99 年 7 月 19 日提送 貴會報告後，經本府99 年 7 月 30 日府都新字第 09931280200 號公告實施，以五年為期專案受理都市計畫變更申請。","二、市府擬以個案變更細部計畫方式，於計畫書內載明增列得依「臺北市老舊中低層建築社區辦理都市更新專案獎勵容積增額細項評定基準」申請專案容積獎勵，以提高原都市更新條例建築容積獎勵之上限，惟總開發強度仍不得超過各該建築基地 2 倍法定容積。","三、「臺北市老舊中低層建築社區辦理都市更新專案獎勵容積增額細項評定基準」內容包括以下原則：（詳細內容詳附件）原則一、公共設施補充原則原則二、適當規模住宅誘導原則原則三、環境貢獻度原則原則四、既有容積保障原則原則五、迫切更新協助原則依本專案申請之都是更新市業計畫先經「臺北市都市設計及土地使用開發許可審議委員會」依前開評定基準核予原則一～原則三之容積獎勵項目，再由「臺北市都市更新及爭議處理審議會」依綜合考量後核予容積獎勵。","四、考量案情複雜，為先凝聚共識俾後續推動都市計畫變更事宜，提請委員會研議。/n委員發言摘要：","一、陳委員武正（一）支持本案，儘速更新 49 萬戶老舊公寓，避免地震的災害。/n（二）建議市府應責成相關單位主動告知，促請市民辦理更新。","二、林委員志盈（鄭簡任技正淳元代）（一）本案去年 7 月提都委會報告，基本上是屬於行政規則的運作，本次就細項評定基準提會應該還是提報告案，並就本次會議結論修正內容。/n（二）公營住宅（8 至 24 坪）及合適規模住宅（18 至 30 坪）是否符合社會需求應再進一步研究，應避免過小坪數不符社會需求的情事發生。","三、吳委員政吉建築師公會很支持此案，但希望評定基準可以明訂其獎勵容積，以利建築設計。","四、張委員桂林（一）本案是政府主動辦理都市更新的做法，值得支持。/n（二）目前老舊公寓除地震火災可能造成災害外，當務之急是電梯的設置，並考慮人性上的需求、居住者的職業、社會階層等，但本案設定的獎勵條件、開發品質的要求，將可能使原住戶無力負擔，建議找幾個地點試算一下。/n（三）老舊社區公共設施、生活機能完備，市政府應試算一下可能容納的容積，由政府大面積劃設更新範圍，以公共設施可承載的容積計算，縮小開發商與住戶期望間的差距。","五、洪委員鴻智（一）以現行獎勵基準仍屬強調土地開發導向，但可能會導致永遠長不出我們要的環境(例如東京六本木)，停留在以土地開發的角度做都市更新，建議市府應更主動辦理都市更新，例如東京市政府目前在市中心提出一個旗艦型的更新計畫，由政府主導規劃未來整體更新環境，若建築設計案配合該計畫對都市紋理的保存等則給予獎勵。/n（二）本案評定基準表的環境貢獻度的獎勵基準要更有彈性，建議再加上一項，未來市政府若主動提出一些旗艦型的更新計畫，更新案設計上若能配合該旗艦計畫的規劃，則給予某種程度的獎勵。","六、林委員楨家簡報中說明本案原則、獎勵容積評定標準、獎勵額度上限等業經公告，本次針對獎勵容積評定基準進行討論，提出以下意見：（一）原則三環境貢獻度之評定因素「防災機能加強」及「社區活動延續」，評定基準之一「吸納既有捷運設備設施」及「吸納週邊變電箱或電信設備」，與前述評定因素其相互關係似較為不足，應加強其說明。/n（二）「基地內規劃戶外自行車停車空間」此一評定基準應是指戶外「公共」自行車停車空間，另評定基準「住宅區提供週邊社區使用達 200 平方公尺以上之開放空間」，則其他使用分區不適用則應說明。","七、陳委員小紅（一）本案是討論評定基準，但擔心未來執行面的困擾，提出以下以意見。/n1.本案是政府制定遊戲規則，有意願者提出申請，但老舊社區居民可能屬於較弱勢（劣勢），資訊相對較缺乏，主動出擊的可能性相對較低，則申請制是否也適用此一基準，或由市府主動出擊，訂出一些優先更新地區並試點辦理。/n2.更新重建需要一段時間搬離，更新期間弱勢族群安置計畫的配套措施應先提出，否則無法落實。/n3.本案更新計畫鎖定 49 萬戶老舊公寓，建議先與社會局連繫或請社會局主動調查，了解 49 萬戶住戶的屬性、社會結構，以作為推動公營住宅及合適規模住宅的參考。/n（二）獎勵容積評定基準建議加上「其他」項，作為將來審議之彈性。"],"resolution":["一、發言委員多數對本案推動動機表示支持，並建議市府都更處重視原居住市民的權益、正視執行面困難並及時解決。","二、本案屬研議案，對於推動中低樓層建築物更新之執行程序、審核基準、確實達到環境貢獻與社區品質提升等，市府請參酌委員意見（發言摘要如前述），尤其洪委員與陳委員建議增加環境貢獻度原則彈性及增加評定基準的彈性部分，都更處經檢討若有增列之必要，請循行政程序簽報後納入辦理。"]}]}
