{"title":"臺北市都市計畫委員會第 628 次委員會議紀錄","session":628,"date":"100/9/22","start_time":"9:00","end_time":"11:30","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"陳威仁","note_taker":"：蔡昇晃","attend_committee":["(詳簽到表)"],"attend_unit":["(詳簽到表)"],"other":[{"case":"一、 確認上(第 627)次委員會議紀錄，無修正事項，予以確定。"}],"report_item":[{"case":"變更臺北市大安區金華段四小段 519 地號等 13 筆土地（99年臺北市建築基地未開發前環境改善容積獎勵案）細部計畫案","description":["一、 計畫緣起：（一）市府配合「2010 臺北國際花卉博覽會」於 98、99 年度辦理臺北好好看系列二「北市環境更新、減少廢棄建物」計畫，藉由容積獎勵，鼓勵閒置窳陋建築物之所有權人主動進行環境更新，將基地騰空、開放綠美化至土地開發前。/n（二）98 年度經市府審查通過之申請案件，相關都市計畫變更業於 99 年 9 月 29 日公告實施。本次市府所送變更細部計畫案，係配合 99 年度經市府審查通過之「北市環境更新、減少廢棄建物」計畫申請案件而辦理之都市計畫變更作業。","二、 計畫區位置與面積：本次市府所送變更細部計畫共包括 6 處基地，","三、 土地權屬與發展現況（一）土地權屬本案 6 處基地中 5 處為私有地，1 處為公有地（管理機關為財政部國有財產局）。/n（二）土地使用現況計畫範圍原有建物大部分為閒置或低度使用之一、二層樓老舊建物，少部分為三層或四層樓建物；現均於 99 年 10月 30 日前完成拆除及綠美化工程，並經臺北市政府完成查核。","四、 變更計畫內容（一）使用分區變更（二）土地使用分區管制－增訂容積獎勵規定為鼓勵計畫範圍內基地騰空綠美化，給予容積獎勵，並依基地綠覆率及區位給予不同比例之奬勵額度。申請本容積獎勵者，土地所有權人應負維護管理之義務至新建建物前（維持期程至少至 100 年 12 月 31 日止）；管理維護期程未達 100 年 12 月 31 日，不予容積獎勵。","五、本案係市府以 100 年 8 月 3 日府都規字第 10033855503 號函送到會，自 100 年 8 月 4 日起公開展覽 30 日。","六、申請單位：臺北市政府（都市更新處）。","七、法令依據：都市計畫法第 27 條第 1 項第 4 款（為配合中央、直轄市或縣（市）興建之重大設施時）。","八、公民或團體陳情意見：無。"],"resolution":["一、 本案除編號 5 計畫區依更新處本次會議說明該案未完成完工查核，故不同意變更使用分區給予容積獎勵，另編號 6 計畫區現有搭設棚架範圍，因不符合環境改善獎勵要件，亦不同意給予容積獎勵，應自該案計畫範圍予以剔除外，其餘依公展計畫同意給予容積獎勵、使用分區配合加註（特）。","二、請市府依 99 年公告之臺北市建築基地未開發前環境改善容積獎勵計畫，將其中有關管理維護不良之獎勵容積扣減規定，於計畫書內予以載明。","三、其它文字應再修正部分：（一）因應編號 5 計畫區不同意變更使用分區給予容積獎勵，計畫書內計畫範圍說明、土地權屬狀況、原都市計畫情形等相關內容請配合修正，編號 6 計畫區之順序調整為編號 5。/n（二）請就本次審議修正通過之 5 處計畫區，將本次會議簡報說明有關各該計畫區係屬「指定策略地區」或「非指定策略地區」，以及市府核定之綠美化工程綠覆率狀況之表格，載明於計畫書第 10 頁，其中編號 4 計畫區應為「非」指定策略地區，文字錯誤部分請一併修正。/n（三）計畫書第 8 頁三、發展現況（二）土地使用現況，相關內容請配合目前現況（現況建物均已拆除）修正。/n（四）計畫書第 10 頁第三點及第四點，均為去年度市府已完成事項，無關本細部計畫變更事項，並無載明需要，請予刪除。/n另因應編號 5 基地不同意變更使用分區給予容積獎勵，第七點已無規範需要，併請刪除。/n（五）計畫書內請依例檢附各案變更細部計畫示意圖。另，各計畫區範圍圖（圖一、二、四），以及變更細部計畫示意圖，地形圖資料請依現況更新（現況建物均已拆除）。"]},{"case":"劃定臺北市大安區仁愛段四小段 179 地號等 14 筆土地為更新單元","description":["一、 本案位於大安區敦化南路一段 295 巷以南，仁愛路四段 122巷以東、安和路一段 78 巷以北及信義路四段 199 巷以西所圍之街廓西側，面積為 2,486 平方公尺。","二、 本更新單元土地使用分區為第四種住宅區，土地與建物權屬皆為私有。目前同意參與更新比例之土地所有權人為27.27%，建物所有權人為 27.69%。","三、 本更新單元整體規劃設計構想以北側及西側臨接 8 公尺計畫道路退縮留設 2 公尺以上無遮簷人行道；南側臨皆 6 公尺計畫道路將退縮 2 公尺以上無遮簷人行道並與道路順平處理。","四、 本件係市府以 100 年 8 月 23 日府都新字第 10031187100 號函送到會。","五、 申請人：邱鴻昌","六、 辦理單位：臺北市政府。","七、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條暨臺北市都市更新自治條例第 12、15 條規定辦理。","八、 本更新單元劃定業經市府 100 年 5 月 30 日審查符合更新單元劃定基準。"],"resolution":["一、 本案更新單元劃定範圍，其中經更新處表示同意依仁愛段四小段 179 地號居民陳情意見剔除該筆地號，仍符合更新單元劃定基準及評估指標，餘更新單元劃定範圍修正後通過，併請修正計畫書案名與內容。","二、 另整體規劃構想部分，於基地北側及西側臨接 8 公尺計畫道路退縮留設 4 公尺以上無遮簷人行道；南側臨接 6 公尺計畫道路退縮留設 4 公尺以上無遮簷人行道，其中 2 公尺並與道路順平處理。","三、 併於後續規劃設計時考量另留設適當開放空間與街角廣場設計，以增環境貢獻。"]},{"case":"劃定臺北市信義區逸仙段三小段 625 地號等 16 筆土地為更新單元","description":["一、 本更新單元位於光復南路以東、光復南路 421 巷以南、光復南路 421 巷以南、光復南路 421 巷 6 弄以西及基隆路一段 364 巷以北所圍之街廓南側，面積約 2,715 平方公尺。","二、 本案土地使用分區為商三特（原屬商二）、住四（建蔽率分別為 65％、50％、容積率 630％、300％），現有 1 棟鋼筋混凝土及 5 棟加強磚造建築物，屋齡逾 27 年及 43 年以上。","三、 本更新單元土地、建物權屬均為私有，基地內光復南路 443巷為既成巷道，擬依台北市都市更新自治條例第十條規定申請現有巷道廢止，未來建築基地臨光復南路 421 巷 6 弄側退縮留設 2 公尺以上無遮簷人行道，並與道路順平處理。","四、 本件係市府以 100 年 8 月 23 日府都新字第 10031387400 號函送到會。","五、 申請單位：富盛投資股份有限公司。","六、 辦理單位：臺北市政府。","七、 法令依據：都市計畫法第 66 條、都市更新條例第 5、6、8、11 條及臺北市都市更新自治條例第 15 條。","八、 本更新單元劃定經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["本案因交通局表示廢巷將造成附近居民日常交通及區域通行問題，且本更新單元對整體環境貢獻度明顯不足，宜擴大範圍檢討地區性環境與交通改善策略後再予重新劃設更新單元，故本案更新單元劃定範圍不予通過。"]},{"case":"劃定臺北市信義區祥和段四小段 253 地號等 19 筆土地為更新單元","description":["一、 本案位於信義區信義路 5 段 150 巷、信義路 5 段 150 巷 421弄東南側街廓內，面積 2453 平方公尺。計畫書第 1 頁敘明，更新單元東南側鄰地，經申請人及更新處分別協調後，參與更新意願低，故未予納入。","二、 本更新單元土地使用分區為第三種住宅區，土地及建物均為私有。","三、 本案基地臨計畫道路側將退縮留設 2 公尺以上無遮簷人行道。","四、 本案市府 100 年 9 月 1 日以府都新字第 10031272700 號函送到會。","五、 申請單位：郭宗瑋。","六、 辦理單位：臺北市政府。","七、 法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條、第 8 條、第 11 條；北市都市更新自治條例第 12 條、第 15條。","八、 本更新單元前經市府審查符合更新單元劃定基準及環境評估標準（指標三、八、九）。"],"resolution":["一、 本基地臨計畫道路側應縮留設 4 公尺以上無遮簷人行道，東、西、南側面臨之計畫道路僅 6 公尺，因此，所留設之無遮簷人行道，其中 2 公尺應與道路順平處理，以提升防救災安全。","二、 計畫書第 3 頁更新課題（三）有關計畫道路之文字敘述有誤請予修正。","三、 本案除無遮簷人行道外，建議另規劃適當開放空間供公眾使用。另基地臨 2 條計畫道路路口之街角空間規劃，建議應注意行車視角安全。"]},{"case":"劃定臺北市士林區蘭雅段一小段 562 地號等 13 筆土地為更新單元","description":["一、 本更新單元位於士林區中山北路六段 195 巷 17 弄東側、中山北路六段 195 巷南側、中山北路六段 195 巷 8 弄西側、中山北路六段 157 巷北側所圍街廓範圍內南側及磺溪街東側、中山北路六段 195 巷南側、中山北路六段 195 巷 17 弄西側、磺溪街 50 巷北側所圍街廓範圍內東側，計畫面積3,376 平方公尺。","二、 本案更新單元土地使用分區為第三種住宅區，現況土地使用除臨中山北路六段 157 巷之地面層部分作為商業使用，其餘為住宅使用。更新單元內共有 8 棟合法建築物，皆為 5層樓鋼筋混凝土構造建築物，約 2 成以上建築物建造年限超過 30 年。","三、 本件係市府以 100 年 8 月 24 日府都新字第 10030696900 號函送到會。","四、 申請單位：陳韋廷。","五、 辦理單位：臺北市政府。","六、 法令依據：都市計畫法第 66 條、都市更新條例第 5 條、第6 條、第 8 條、第 11 條及臺北市都市更新自治條例第 12 條、第 15 條。","七、 本更新單元劃定業經市府審查符合「臺北市都市更新自治條例」劃定基準及環境評估標準。"],"resolution":["一、 東側街廓更新單元沿中山北路六段 157 巷留設 2 公尺以上無遮簷人行道修正為留設 4 公尺以上無遮簷人行道。","二、 西側街廓更新單元沿中山北路六段 195 巷 17 弄退縮留設 2公尺以上無遮簷人行道修正為留設 3 公尺以上無遮簷人行道。"]},{"case":"擬定臺北市南港區鐵路地下化沿線土地細部計畫案","description":["一、 本案係市府 98 年 11 月 24 日以府都規字第 09835220803 號函送到會，自 98 年 11 月 25 日起公開展覽 30 日。","二、 申請單位：臺北市政府。","三、 法令依據：都市計畫法第 22 條。","四、 審議歷程：(一) 本案係市政府承續變更主要計畫案賡續擬定之細部計畫案，前經提 99 年 2 月 25 日本會第 608 次委員會議決議（略以）：「同意先組成專案小組進行討論，俟達成共識後再提委員會審議，請陳委員武正擔任專案小組召集人」。/n(二) 專案小組第 1 次會議於 99 年 3 月 18 日召開，審查意見：「本案因主要計畫刻正於內政部審議中，據市府代表表示該部委員對於主要計畫變更內容及開發方式仍有不同意見，故本細部計畫案請市府俟內政部審議具初步共識後，再針對開發方式、公共設施範圍、建蔽率及容積率之計算、容積獎勵（包括對小地主配合市政建設之獎勵等）以及回饋等議題提出書面分析資料到會，俾利賡續召開專案小組會議進行討論」。/n(三) 「變更臺北市南港區鐵路地下化沿線土地主要計畫案」經內政部 100 年 7 月 26 日第 760 次委員會議審議完竣。本會爰於 100 年 9 月 6 日召開細部計畫專案小組第 2 次會議，審查意見：1.有關市府本次提會依內政部審議完竣主要計畫修正完成之細部計畫書，專案小組審查意見如下：（1）土地使用分區與用地，以及使用管制內容，同意以市府本次提會資料提大會確認。/n（2）特定商業區之容積獎勵，考量鼓勵提供更舒適的人行空間，故立體連通設施容積獎勵上限值建議仍維持公展計畫書 20％之規定外，其餘同意以市府本次提會資料提大會確認。/n（3）都市設計管制要點部分：除以下幾點請再作修正外，其餘同意以市府本次提會資料提大會確認。/nA.最小建築基地規模，附圖一 E 區轉運站用地計畫原意應為該用地全區整體規劃開發，非全街廓開發，文字請再作修正。/nB.公共開放空間系統，「腳踏車道」一詞統一修正為「自行車道」。帶狀式開放空間內有關人行步道與自行車道規劃，應與面臨道路用地之人行步道、自行車道相互整合。另廣場式開放空間，為利轉運站用地轉運機能有效運作，同意取消該用地有關廣場式開放空間之設置規定。/nC.立體連通設施第（五）點，空橋系統「淨高應大於6 公尺為原則」，文字建議修正為「距地面淨高大於6 公尺為原則」，以資明確。/n2.全案請市府依專案小組審查意見修正計畫書圖，並就公展計畫內容、依內政部審議完竣主要計畫修正完成之細部計畫內容，以及專案小組審查後調整之內容，逐項整理對照表，併同陳情人意見之回應處理情形，全案提大會審議。","五、 現市府於 100 年 9 月 16 日檢送依專案小組審查意見修正後計畫書及修正對照表等資料到會。","六、 公民或團體陳情意見：計 21 件。惟因應主要計畫經內政部審定結果，除編號 5、6、19 陳情意見，屬本細部計畫範圍外，其餘陳情地點已非屬本細部計畫範圍。","七、 本次提會資料共分為 4 部分：■市府 98.11.24.公告公開展覽之細部計畫內容。/n■市府 100.9.16.檢送配合內政部審定之主要計畫，以及細部計畫專案小組審查意見據以修正之細部計畫內容。/n■細部計畫修正前後對照表。/n■市府對於公民或團體陳情意見之回應情形。"],"resolution":["一、 本案修正後通過，各項修正內容依下列表格所列決議辦理。/n項1.法令依據目2.計畫範圍3.策略性開發地區之指定4.使用分區及用地5.土地使用 ●建蔽率及容積率分區管制決議以公展計畫書「都市計畫法第 22 條」為本細部計畫擬定之法令依據。/n細部計畫範圍請依本次提委員會簡報資料，修正為同內政部將核定的主要計畫範圍（即市地重劃範圍，面積6.9 公頃）。/n本地區主要計畫業指定本案範圍內之商業區土地為「策略性再開發地區」，計畫書內文字請作修正，並於相關圖面標註「策略性再開發地區」範圍。/n同意依市府 100 年 9 月 16 日所送修正後計畫書內容，商業區擬定為特定商業區（一）、特定商業區（二），公共設施用地擬定為公園用地（供流行音樂中心使用）、公園用地以及轉運站用地。/n同意依市府 100 年 9 月 16 日所送修正後計畫書內容：1.特定商業區（一）：建蔽率 55％、容積率 382％。/n2.特定商業區（二）：建蔽率 55％、項目●允許使用項目●容積獎勵決議容積率 255％3.轉運站用地：建蔽率 80％、容積率560％。/n4.公園用地（供流行音樂中心使用）：建蔽率 20％、容積率 120％同意依市府 100 年 9 月 16 日所送修正後計畫書內容：1.特定商業區（一）：比照商三，惟供住宅使用之樓地板面積（含其附屬相關設施）不得超過容積總樓地板面積之 30％。/n2.特定商業區（二）：比照商三，惟不得供作住宅使用。/n3.其餘同意依市府 100 年 9 月 16 日所送修正後計畫書內容辦理。/n除都市更新獎勵一項文字，應配合本次提委員會簡報資料加註說明本案範圍內之商業區土地為「策略性再開發地區」，外，其餘項目同意依市府100 年 9 月 16 日所送修正後計畫書內容辦理：1.綜合設計放寬獎勵：上限 20％。/n2.開發規模獎勵：上限 10％（採全街廓開發或申請合併建築基地面積大於 5000 平方公尺以上者）。/n3.立體連通設施獎勵：上限 20％。/n4.本計畫區不適用「臺北市建築物增設室內公用停車空間供公眾使用鼓勵要點」。/n5.都市更新獎勵：本地區主要計畫業指定本案範圍內之商業區土地為「策略性再開發地區」，得依都市更新相關規定申請容積獎勵，惟獎勵項目●容積獎勵上限6.都市設計管制要點決議項目不得重複計算。/n容積獎勵上限一項，同意市府本次提委員會之簡報說明，文字內容修正為「1.法定容積與各種容積獎勵（含更新容積獎勵）、容積移轉合計之總容積樓地板面積仍不得超過各該建築基地 2 倍之法定容積，並應優先申請都市更新容積獎勵項目。2.經指定為策略性再開發地區者，如無申請放寬容積獎勵上限之需求，則應依本府 90年 9 月 28 南港區都市計畫(主要計畫)通盤檢討案，容積獎勵合計之容積樓地板面積不得超過原法定容積之 50%規定辦理，另前開 50%上限規定不包含都市更新獎勵」。/n1.最小建築基地規模，同意市府本次"],"description":["二、公民或團體陳情意見原則同意依市府 100 年 9 月 16 日所送回應說明辦理，另李議員彥秀所提書面意見納入本案公民或團體陳情意見綜理表。"],"petition":[["案 名 擬定臺北市南港區鐵路地下化沿線土地細部計畫案分區編號陳情地點A區"],["1 陳情人 林柏君忠孝東路六段 81 巷 4 號（南港區玉成段三小段 548 地號）（第三種工業區）陳情理由政府關心小市民得來不易資產，可以適當給予小市民的極少建議辦法 資產，再重新規劃時，再多一些小優惠的辦法。","市府回應說明都委會決議本案陳情地點位屬 AR-2，經內政部審定之主要計畫係以更新方式開發並原則同意朝向商業區規劃，但應另案研擬都市更新事業計畫及變更都市計畫書圖草案。另為促進該區未來開發，已於本案主要計畫劃定為更新地區，故該地區可以自辦更新方式開發，適用都市更新獎勵1.本陳情地點非屬修正後細部計畫範圍。","2.同意以市府回應說明辦理。"],["2 陳情人 林柏甫忠孝東路六段 75 號（南港區玉成段三小段 548 地號）（第三種工業區）因應都市變化快速，平民百姓的小資產願配合政府都市計畫規劃。","希望能再有優惠小地主長久居住的市民辦法，如萬板、新板特區的優惠等。","市府回應 同編號 1。","說明都委會 1.本陳情地點非屬修正後細部計畫範圍。","決議 2.同意以市府回應說明辦理。"],["陳情人 薛月琴陳情地點 昆陽街以西策略型工業區陳情理由市府回應說明都委會決議昆陽街「住」的對面「策工」、「特商」，其「特商」僅給特許財團，面對「策工」那住宅如何更新。","台電是工程界前輩，臺灣多少水庫、輸配電工程，那是多艱難，所以一個小小變電站有困難，真是太丟臉了。","本案陳情地點位於地區編號 BR-3，經內政部審定之主要計畫係以更新方式開發，並原則同意變更為商業區，惟應俟實施者擬具更新事業計畫草案辦理公開展覽後，再報由內政部逕予核定。另為促進該區未來開發，已於本案主要計畫劃定為更新地區，故該地區可以自辦更新方式開發，適用都市更新獎勵。","1.本陳情地點非屬修正後細部計畫範圍。","2.同意以市府回應說明辦理。"],["4 陳情人 交通部臺灣鐵路管理局陳情地點 南港區玉成段 2 小段 255-1、269-1 及 287 地號等 3 筆土地陳情理由建議辦法市府回應說明1.經查本局南港調車場範圍內，臺北市南港區玉成段 2 小段255-1、269-1 及 287 地號等 3 筆土地為臺北縣政府所有，坐落於特商（B）街廓內，面積計 3,257 平方公尺，其中 255-1及 269-1 地號等 2 筆為本局經管，另 1 筆為該府財政局經管（如附件 1），因本局調車場已遷移，該等土地業務上已無使用需求，爰本局應辦理撤銷撥用返還土地。","2.檢附本案地上物書圖 1 份（如附件 2）。","1.為避免將來細部計畫完成後，本局回饋用地產生爭議，建請就 287 地號縣有土地回饋部分分開計算。","2.為本局經管及臺北縣政府所有回饋土地劃定與整體開發需要，建請將前揭土地劃定為都市更新範圍，俾憑依據都市更新條例第 27 條、第 28 條規定實施或參與都市更新事業，加速土地開發，促進區域經濟發展。","1. 本府業依台鐵局建議要求新北市政府另外回饋部分交通用地（面積約 1,253 平方公尺）予本府。相關回饋時程及細案 名 擬定臺北市南港區鐵路地下化沿線土地細部計畫案都委會決議節與台鐵局、新北市政府協議中，已大致獲得共識，後續將簽訂協議書。","2. 有關臺鐵局建議將其管有之南港調車廠劃為更新地區 1節，考量本案係指標性更新案件之ㄧ，故本案主要計畫業將本案計畫範圍全部劃設為更新地區。","1.本陳情地點非屬修正後細部計畫範圍。","2.同意以市府回應說明 1 辦理。"],["5 陳情人 國產實業建設股份有限公司陳情地點 南港區玉成段二小段 164 地號本公司現有廠房建築完成已達五十六年，符合「都市更新條例」第六條及第七條有關優先或迅行劃定更新地區之原則，且建築基地亦符合「台北市都市更新自治條例」第十二條所定更新單元劃定基準。惟細部計畫僅規範「本計畫範圍內未1 變更分區及未參與重劃者劃設為更新地區…」，其餘土地未納入更新地區。倘本公司因配合政府重大政策卻無法於廠房拆除前取得適用都市更新之資格，所蒙損失極為鉅大，諒與政府為活絡南港區土地利用、促進民間產業發展而披星戴月之初衷或有未符。","建請援用「都市更新條例」第八條、第九條及相關規定，於1 細部計畫指定本基地為更新地區暨更新單元，並准由土地所有權人或其指定之第三人擔任實施者以實施都市更新事業。","本區長期以來發展遲緩，蒙政府德政得以參與南港區鐵路地下化後重新開發之歷史契機。惟至完成市地重劃尚需二至三2 年時間，如能對配合開發者提供額外容積獎勵之誘因，除具有衡平私有產權之積極意義，亦能加速打造新南港意象，創造政府與民間雙贏局面。","建請比照新板橋車站特定專用區、台北大學特定區等都市計2 畫之規定，於細部計畫增列開發時程獎勵。","本公司與台鐵調車場位處同一開發街廓，計畫範圍內尚有台3 電、中華電信所管用之大型公用設施，其遷移時程變數仍多，如有延宕亦將影響其他地主之開發利用而無救濟管道。","案 名 擬定臺北市南港區鐵路地下化沿線土地細部計畫案建請於細部計畫案內敘明本計畫範圍內私地產權開發不受公3 用設施遷移時程之牽制，各項重劃工程得依各開發區域之拆遷進度分別動工以爭取開發時效。","因本案事涉多個開發街廓，私地產權究否得以分配回原位置？重劃發回比例及配地位置如能早日明朗，對於原有地主的財產權亦為正面之表彰，有利於完善的建築規劃及整體設計，創造美好的都市景觀。","敦請以細部計畫指定重劃時程、縮短查估分配作業所需時4 間，並採分區公告分配結果及原位次集中配地等方式使各區重劃成果早日定案，發還予所有權人充分利用。","1.有關劃定更新地區之部分，考量本案係指標性更新案件之ㄧ，故本案主要計畫業將本案計畫範圍全部劃定為更新地區。並得適用都市更新條例相關之容積獎勵（包含時程獎勵）。"],["應無陳情人所謂公用設施拆遷時程牽制之問題。","3.又市地重劃後續作業需依「市地重劃實施辦法」等相關法令規定辦理，故本案無法以細部計畫規定排除相關法令之適用。","都委會決議分區編號陳情地點陳情理由1.本陳情地點屬修正後細部計畫範圍，本地區主要計畫業指定為「策略性再開發地區」。","2.同意以市府回應說明辦理。"],["6 陳情人 大華鋼鐵機械股份有限公司南港路二段 75 號（南港區南港段四小段 484、487、488、490、505 地號）（第三種工業區）貴委員會在 98 年 8 月 11 日臺北市都市計畫委員會第 598 次委員會議時曾說過參加市地重劃者其回饋比例一定不會比南港輪胎多。","98 年 12 月 10 日晚上 7 點在臺北市南港區公所 10 樓公展說明會時，與會南港區立委、市議員們在聽完一些陳情者激烈的陳述後，終於傾向要免除低坪數土地重劃者的土地回饋。","在場的陳情者更希望能提高容積率，比照板新特區提高容積案 名 擬定臺北市南港區鐵路地下化沿線土地細部計畫案建議辦法市府回應說明率到 800％。","本公司為一營運中的生產公司，原本反對市地重劃，但臺北市政府將其納入重劃，所以我們也順應政府政策，更希望有較好的土地回饋、建蔽率及容積率。","我們希望：","土地回饋→不超過 30％。","建蔽率→55％。","容積率→300％。","獎勵項目 2.規模獎勵採全街廓開發或申請合併建築面積大於4000 平方公尺以上者，給予基準容積 15％獎勵。","1.市地重劃須具備財務可行性，且參照本府過往辦理市地重劃之經驗，本案市地重劃負擔恐無法低於 30%。","2.查本案細部計畫書業明訂特定商業區（二）之建蔽率為 55%為原則，且經本市都市設計及土地使用開發許可審議委員會審議同意後得予以放寬，但最高不得超過 65%。至於容積率之部分，本計畫基於全市公平一致性考量，爰參照本市其他工業區變更案例推算本計畫變更後之容積率，因陳情地點原為第 2 種工業區（200%），依據本府 94 年公告「變更『修訂臺北市主要計畫商業區（通盤檢討）計畫案』內有關商業區變更回饋相關規定案」規定，工業區變更為第 3種商業區（本案變更後為特商（C），使用組別比照商 3）者須回饋 30%之土地，本案扣除應回饋之土地後，將剩餘之容積（140%）除以市地重劃發還之土地比例後（重劃負擔最高為 45%，故發還土地比例以 55%計算），據此推算特定商業區（C）之容積率約為 255%。惟其容積率已優於本市其他第 2 種工業區變更案例（如南港輪胎變更後基準容積率僅為 235%）。","3.考量本府公展細部計畫原規定「採全街廓開發或申請合併建築土地面積大於 8,000 平方公尺以上者，給予基準容積15%獎勵」，對於小地主而言，確實門檻較高，另基於內政部都委會對容積獎勵仍認為有太過寬鬆之疑慮，故本案擬將整合開發獎勵調整如下：","建築基地採全街廓開發或 5,000 平方公尺以上者，給予基準容積 10%之容積獎勵。","案 名 擬定臺北市南港區鐵路地下化沿線土地細部計畫案都委會決議分區編號陳情地點1.本陳情地點屬修正後細部計畫範圍，本地區主要計畫業指定為「策略性再開發地區」。","2.同意以市府回應說明辦理。"],["7 陳情人 陳建業南港路二段 23 巷 9 號（南港區南港段四小段 423 地號）為安身立命，小市民住的權利，遮風避雨之地。","陳情理由考量小地主、土地面積太小，請予以特案考量處理，依都市建議辦法 計畫免予變更後之回饋，原地原房不拆遷。","市府回應說明都委會決議1.本案陳情地點位於編號 DR-1 瓶蓋工廠以西之工業區土地，查內政部審定之主要計畫，考量該地區權屬複雜且為保障私有地主分配權益，原則同意朝向商業區規劃，但應另案研擬都市更新事業計畫及變更都市計畫書圖草案。另為促進本地區開發，主要計畫業劃定為更新地區，後續得申請適用相關都市更新容積獎勵。","2.至有關建議考量小地主權益免予變更回饋部分，依「工業區檢討變更審議規範」及本市商業區通盤檢討計畫案之相關規定，後續該等土地依上開內政部決議向本府提出變更申請時，仍須辦理回饋。惟於公平性原則前提下，將針對相關容積獎勵規範給予適宜之調整，以兼顧小地主權益及協助開發改建。","1.本陳情地點非屬修正後細部計畫範圍。","2.同意以市府回應說明辦理。"],["8 陳情人 （周泰維、劉惠枝、劉玉(7CA6)、張淑貞、邱時敏、張燕玉、張淑婷）南港路 2 段 19 號、21 號及 23 巷南港路 2 段 19 號、21 號 23 巷全體住戶，(7232)南港區南港段 4陳情理由 小段 418 地號等土地（D 區）爭取土地免予回饋暨基準容積的增加、建蔽率提升，以免本區小面積住戶與小地主被財團吞案名擬定臺北市南港區鐵路地下化沿線土地細部計畫案食，市府落得圖利財團之嫌。","建議辦法市府回應說明1.依據 貴會「修訂台北市主要計畫商業區（通盤檢討）計畫案」內有關商業區變更回饋相關規定案。明文規定：(7232)配合重大政策及產業發展需要，得視個案需要循都市計畫程序，經臺北市都市計畫委員會同意後，免予回饋。故在此請求本區免予回饋。","2.本區未來變更為商業區，使用強度與第三種商業區一樣。加上其後方只隔 20 米計劃道路，僅一路之隔，土地為第三種商業區，容積為 560％。但為何本區基準容積僅 255％？在此請求比照第三種商業區容 560％為基本要求。","另為避免 貴會圖利財團之嫌及小地主被大財團吞食之惡，本區全體住戶、地主要求規模獎勵部分，最小建築面積，一樣給予基準容積 15％獎勵。","3.全體住戶要求建蔽率提升 65％以上，以求住戶未來之舒適空間。","4.此次公聽會，與會立委 蔡正元等，議員李彥秀等，亦贊同並支持上述請求。故本區住戶之請求當為合情、合理、合法，懇請 貴會順應民情，謀求全體住戶居住之舒適。","5.懇請同意上述基本要求，全體住戶一定配合國家重大建設及整體發展。","同編號 7。","都委會 1.本陳情地點非屬修正後細部計畫範圍。","決議 2.同意以市府回應說明辦理。"],["9 陳情人 板信商業銀行股份有限公司、張高祥南港路二段 23 巷（南港區南港段四小段 414、414-2、415、415-1、415-2 地號）1.依民國 98 年 12 月 10 日公開展覽說明會內容，「規模獎勵最高額度 15％，採全街廓開發或申請合併建築面積大於 8000 平方公尺以上者，給予基準容積 15％獎勵」，基地面積需整合達8000 平方公尺，執行上需財力雄厚之財團方可辦到，有圖利大財團之嫌。","2.本地區現況停車空間不足，希望能協助解決停車問題。","案 名 擬定臺北市南港區鐵路地下化沿線土地細部計畫案建議辦法市府回應說明都委會決議1.建議規模獎勵可分級距給予，如：","3000～5000 平方公尺獎勵 5％5000～8000 平方公尺獎勵 10％8000 平方公尺以上 15％2.建議適用「臺北市建築物增設室內公共停車空間鼓勵要點」之規定辦理，獎勵上限為 20％。","有關建議適用「臺北市建築物增設室內公共停車空間鼓勵要點」之規定部分，考量本地區屬大眾運輸系統便捷地區，本案主要計畫經內政部都委會審議決議，不同意適用停車獎勵。其餘回應意見同編號 7。","1.本陳情地點非屬修正後細部計畫範圍。","2.同意以市府回應說明辦理。"],["10 陳情人 林敬賀南港路二段 23 巷 7 號（南港區南港段四小段 422 地號）陳情地點陳情理由建議辦法依現有居住條件，擬建議不拆遷之理，係因為我們居住在此習慣方便，故是否變更對我們無甚影響。","若一定要變更，希望能夠不拆不遷，以原狀最佳。","市府回應 同編號 7。","說明都委會 1.本陳情地點非屬修正後細部計畫範圍。","決議 2.同意以市府回應說明辦理。"],["11 陳情人 葉俊家南港路二段 23 巷陳情地點陳情理由依據「修訂臺北市主要計畫商業區（通盤檢討）計畫案內有關商業區變更回饋規定」明文規定，為配合重大政策及產業發展需要，得視個案需要循都市計畫程序，經臺北市都市計畫委員會同意後，免予回饋。本巷居民均為小面積地主，如再回饋土地則所剩無幾。","案 名 擬定臺北市南港區鐵路地下化沿線土地細部計畫案建議辦法市府回應說明1.南港區南港段四小段本巷居民（小地主）「免予回饋」土地。","2.保證原址原地分回本巷居民原持有土地面積。","3.最小建築面積給予基準容積 15％獎勵規模獎勵。","4.建蔽率提升至 65％。","5. 若 無 法 保 證 給 予 本 巷 全 體 居 民 應 有 之 居 住 權 益 與 生 活 保障，本巷居民將堅持不參與都更，誓死抗爭到底，保衛家園，因退守一步，我們將流離失所，要在這鄉親土親落腳生根的南港繼續生活下去。","同編號 7。","都委會 1.本陳情地點非屬修正後細部計畫範圍。","決議 2.同意以市府回應說明辦理。"],["12 陳情人 刁承德、孔張阿菊、林金洲南港路二段 23 巷陳情地點陳情理由建議辦法市府回應說明依據「修訂臺北市主要計畫商業區（通盤檢討）計畫案內有關商業區變更回饋規定」明文規定，為配合重大政策及產業發展需要，得視個案需要循都市計畫程序，經臺北市都市計畫委員會同意後，免予回饋。本巷居民均為小面積地主，如再回饋土地則所剩無幾。","1.南港區南港段四小段本巷居民（小地主）「免予回饋」土地。","2.保證原址原地分回本巷居民原持有土地面積。","3.最小建築面積給予基準容積 15％獎勵規模獎勵。","4.建蔽率提升至 65％。","5. 若 無 法 保 證 給 予 本 巷 全 體 居 民 應 有 之 居 住 權 益 與 生 活 保障，本巷居民將堅持不參與都更，誓死抗爭到底，保衛家園，因退守一步，我們將流離失所，要在這鄉親土親落腳生根的南港繼續生活下去。","6.本區未來變更為商業區，使用強度同第三種商業區一樣，容積應為 560％。","同編號 7。","案 名 擬定臺北市南港區鐵路地下化沿線土地細部計畫案都委會 1.本陳情地點非屬修正後細部計畫範圍。","決議 2.同意以市府回應說明辦理。"],["13 陳情人 刁承德、孔張阿菊、林金洲、葉俊家南港路二段 23 巷陳情地點陳情理由建議辦法我們是一群居住位在 D 區的居民，自擬定此規劃案後，本巷居民終日心生恐懼，人心惶惶，因為在規劃案後續執行階段，就將我們在此居住近 40 年來辛勤勞力掙來的自有房屋與土地，在該計畫案遠景糖衣包裹下被犧牲掉了，我們真的很沈痛，過往至今本區是工二工業區，而本巷自建地取得新建房屋完成後迄今一直是居家生活用途，如今一經規劃為商業區，結果下場就是要剝奪我們自有土地、房子，試問往後本巷住戶住哪？結果得到的答覆是沒有辦法，豈不與現今市長您推動為臺北市民便民為民設想的目標及宗旨背道而馳呢！","請為我們這些小市民想一想，對此，現況面臨之危機，本巷住戶提出下列幾點意見。","1.本巷住戶適用「免予回饋」條款：","依據「修訂臺北市主要計畫商業區（通盤檢討）計畫案內有關商業區變更回饋規定」明文規定，為配合重大政策及產業發展需要，得視個案需要循都市計畫程序，經臺北市都市計畫委員會同意後，免予回饋。故南港區南港段四小段本巷居民（小地主）應適用「免予回饋」土地等規定。","2.保證原址原地分回本巷居民原持有土地面積：","俾使本巷居民土地達到最小 500 平方公尺以上建地面積，以求小地主們能於原址原地重建繼續在南港生活下去。","3.最小建築面積給予基準容積 15％獎勵規模獎勵：","以達計畫案中自地自建門檻面積及免遭大財團吞食之虞。","4.建蔽率提升至 65％：","經瞭解，本區一經變更為商業區，對現有住戶未蒙其利先受其害，以求給予妥適之住戶居住空間。","5. 若 無 法 保 證 給 予 本 巷 全 體 居 民 應 有 之 居 住 權 益 與 生 活 保障，本巷居民將堅持不參與都更，誓死抗爭到底，保衛家園，因退守一步，我們將流離失所，要在這鄉親土親落腳生根的南港繼續生活下去。","案 名 擬定臺北市南港區鐵路地下化沿線土地細部計畫案市府回應 同編號 7。","說明都委會 1.本陳情地點非屬修正後細部計畫範圍。","決議 2.同意以市府回應說明辦理。"],["14 陳情人 李心惠、李蔡寶來陳情地點 南港路二段 23 巷 1 號（南港區南港段四小段 419 地號）陳情理由建議辦法因為是小地主，原本住宅就是供全家自住使用，如果變更商業區，雖利益較高，對我們自住根本沒有用，所以如果變遊民，那不如不要變更。","免予回饋。","市府回應 同編號 7。","說明都委會 1.本陳情地點非屬修正後細部計畫範圍。","決議 2.同意以市府回應說明辦理。"],["15 陳情人 刁承德南港路二段 23 巷 13 號陳情地點陳情理由建議辦法土地面積小地主是自用住宅，如果參加就會失去住的房子和土地，因此反對重劃。（地不到 20 坪）應可自己規劃不必回饋土地，更應放寬容積。","市府回應 同編號 7。","說明都委會 1.本陳情地點非屬修正後細部計畫範圍。","決議 2.同意以市府回應說明辦理。"],["16 陳情人 廖信華案 名 擬定臺北市南港區鐵路地下化沿線土地細部計畫案南港路二段 23 巷 15 號陳情地點陳情理由建議辦法因自有土地坪數小（約有 20 坪），如果重劃會失居住房屋跟土地，故反對重劃。","希望自己配合，不要回饋土地。","市府回應 同編號 7。","說明都委會 1.本陳情地點非屬修正後細部計畫範圍。","決議 2.同意以市府回應說明辦理。"],["17 陳情人 張燕玉陳情地點 南港路二段 23 巷 15 號陳情理由建議辦法個人的土地已經很少，如果再捐地，合建後根本連一間房子都不夠。大家都是小市民，不能跟財團比較。","應免予回饋。","市府回應 同編號 7。","說明都委會 1.本陳情地點非屬修正後細部計畫範圍。","決議 2.同意以市府回應說明辦理。"],["18 陳情人 孔雲琛、孔張阿菊南港路二段 23 巷 3 號陳情地點陳情理由建議辦法容積獎勵太少，不符合小地主基本需求，無法配合，也沒有其他搬遷辦法。","提高基礎容積，降低回饋，使其變更仍有容身之處。","案 名 擬定臺北市南港區鐵路地下化沿線土地細部計畫案市府回應 同編號 7。","說明都委會 1.本陳情地點非屬修正後細部計畫範圍。","決議 2.同意以市府回應說明辦理。"],["19 陳情人 交通部鐵路改建工程局南港車站站區暨周圍地區陳情理由建議辦法市府回應說明都委會決議1.該計畫書內圖一～圖六及附圖 2 所標示之區塊 E，實際上需扣除已施作之南港車站站體隧道範圍，故該計畫範圍 E 其面積約僅有 4,800 ㎡非該計劃書第 24 頁所述之 1.08 公頃，是否足敷施作轉運站建請都發局考量。","2.公展計畫第 8 頁（第二段）南北道路如東新街、昆陽街、向陽路、興華路與興中路，銜接東西向主要道路形成棋盤式路網；其中興華路即為站區道路 C，於南港車站都市設計審議時議定未來僅供行人使用，汽、機車將無法藉由南港車站站區計劃道路 C 直通忠孝東路七段；另鐵路地下化新生廊帶之景觀道路位於南港車站站區範圍之路段（站區計劃道路 B～D 之間，即自南港路 2 段 38 巷～興中路間）於南港車站都市設計審議時建議劃定為公車專用道，其他車輛不得進入。","1.有關面積範圍有誤部分，已於主要計畫配合修正，僅將區塊E 之南側（面積約 4895 平方公尺）變更為轉運站用地。至於 E 區未來開發方式或剩餘之土地面積是否足供使用之部分，係由本府交通局主政，並委外辦理相關規劃。","2.另本府認為南港地區整體路網分佈仍近似棋盤式路網，將配合修正圖五、交通運輸系統示意圖，至於文字之部分則無需修正。","1.本陳情地點屬修正後細部計畫範圍。","2.同意以市府回應說明辦理。"],["陳情人 蔡錫圭案 名 擬定臺北市南港區鐵路地下化沿線土地細部計畫案南港區南港段二小段 577 地號陳情地點回饋過高且容積獎勵不切實際，對小地主毫無保障之吸引力。","陳情理由1、建議免回饋且容積獎勵應考量小地主權益，不是只造福大建議辦法財團。","2、請提細部規劃內容，使百姓容易懂。","市府回應說明都委會決議1.本案陳情地點位於編號 FR-1 之私有工業區土地，經內政部審定之主要計畫係以更新方式開發，並原則同意變更為商業區，惟應俟實施者擬具更新事業計畫草案辦理公開展覽後，再報由內政部逕予核定。另為促進該區未來開發，已於本案主要計畫劃定為更新地區，故該地區可以自辦更新方式開發，適用都市更新相關容積獎勵。","2.有關建議免除回饋及容積獎勵應考量小地主權益部分，本府回應意見同編號 7。","1.本陳情地點非屬修正後細部計畫範圍。","2.同意以市府回應說明辦理。"],["21 陳情人 聖嘉興企業股份有限公司僑泰興麵粉廠陳情地點本案細部計畫規定特定商業區之法定建蔽率為 55％。未來建築面積與開挖面積都將受限，使得建築量體組合配置受限，減損塑造空間品質之彈性。而地下室開挖層數必向下發展，將增加開發成本，浪費資源。","比照南港輪胎案將本計畫區之特定商業區（A）（B）（C）法定1 建蔽率提高為 65％（最高不得超過 80％）。","本計畫區僅有三項容積獎勵：綜合設計放寬獎勵、開發規模獎2 勵、立體連通設施獎勵，對於地主參與市地重劃開發之誘因似乎稍嫌不足。","比照南港輪胎案，本計畫區增列開發時程獎勵及都市更新獎2 勵，並得適用「台北市建築物增設室內公用停車空間獎勵要點」。","案 名 擬定臺北市南港區鐵路地下化沿線土地細部計畫案本地區原屬工業區，向來缺乏公共設施與服務，尤其是室內型3 公益性設施與文化展演空間。","建築基地提供室內型公益性設施空間，供文教、藝術展覽、表3 演使用者得不計入樓地板面積。","F 區塊未被列入「都市設計管制要點」附圖 3 空橋連通區塊，4 然本區鄰近主要交通設施，新生道路交通繁忙，為提昇街廓間之聯繫功能及增進都市風貌，是否應列入指定空橋連接。","1.將 F 區塊列入「都市設計管制要點」附圖 3「人行通道系統示意圖」指定之「建築物或基地應預為留設供空橋連接使用之空間」及「空橋」位置。","4 2.建議連通方式如附圖 1、2。附圖之 X 基地與 F 區塊之僑泰興麵粉廠屬同一地主所有。聖嘉興企業股份有限公司承諾提供 X 基地做為空橋連通，並預留連通位置。","案 名 擬定臺北市南港區鐵路地下化沿線土地細部計畫案F 區塊須留設南北向 8 公尺帶狀式開放空間，並無準確之位置指定；又未來經市地重劃後，地主分配土地位置與結果尚不得而知，恐造成未來建築開發時指定 8 公尺帶狀式開放空間之困擾。","未來市地重劃配地階段應考量該帶狀式開放空間留設位置5 之合理性以作為地界線之調整依據，避免破壞僑泰興麵粉廠配地後基地之完整性或類似畸零土地難以利用之情形。","本公司南側 585-3 地號之土地，是否變更為道路用地，並納6 入本次市地重劃範圍？","585-3 地號原為未徵收之交通用地，建議應納入本次細部計6 劃道路用地之範圍，並納入未來市地重劃範圍，一併解決長年來未徵收之公共設施用地問題。","F 區塊之公園用地原為本公司基地之一部份，又本公司為該7 區塊最大地主，希望保留祖先留下來的土地之完整性1.未來市地重劃後，依照地主配回之土地應以原位置分配為原則，本公司未來分配領回之土地應以緊臨 0.5 公頃公園並鄰接南港路與 20 米新生道路為原則。","2.依市地重劃辦法地主領回土地扣除公共設施用地與抵費地後，不得低於 55%，因此，未來辦理市地重劃時，除公共利益與公平性，更應考量地主權益，酌予提高配地領回之比例。","1.本案陳情地點位於編號 FR-1 之工業區土地，經內政部審定之主要計畫規定以更新方式開發，並原則同意變更為商業市府回應說明區，惟應俟實施者擬具更新事業計畫草案辦理公開展覽後，再報由內政部逕予核定。另為促進該區未來開發，已於本案主要計畫劃定為更新地區，故該地區可以自辦更新方式開發，適用都市更新相關容積獎勵2.有關建議適用「臺北市建築物增設室內公共停車空間鼓勵要案 名 擬定臺北市南港區鐵路地下化沿線土地細部計畫案都委會決議點」之規定部分，本府回應意見同編號 9。","3.有關建議建築基地提供室內型公益性設施空間，供文教、藝術展覽、表演使用者得不計入樓地板面積 1 節。經查本市土地使用分區管制自治條例第 80 條之 1 業規範留設公益性設施得給予容積獎勵之規定，故本計畫不另增訂。","4.有關建議將 F 區列入空橋連通範圍 1 節，考量本區需俟後續辦理更新事業計畫公展，始變更為商業區，目前仍為私人工廠房暫無設置空橋連通之必要，建議後續該區提出變更都市計畫時，再行考量納入。","5.有關建議 F 區中間 8 公尺帶狀式開放空間之留設位置之合理性 1 節，考量 F 地區僑泰興與聯華廠房之街廓過長，故規範於該區中間留設 8 公尺帶狀式開放空間，以延續北側道路至鐵路地下化新生道路作為地區性人行通道為原則，惟若因基地整體開發需要，該帶狀式開放空間之位置得經都市設計審議通過後，酌予調整。","6.經查南港段 2 小段 585-3 地號交通用地係於 90 年 9 月 28 日公告之「修訂臺北市南港區都市計畫（主要計畫）通盤檢討案」由鐵路用地變更為交通用地，該計畫書規定由鐵路用地變更為交通用地者應無償提供本府使用；又該筆土地現為南港專案工程用地，故該筆土地應由交通部鐵路局或鐵改局取得。不建議納入重劃範圍。","本陳情地點非屬修正後細部計畫範圍。"],["22 陳情人細部計畫範圍李議員彥秀陳情理由「擬定臺北市南港區鐵路地下化沿線土地細部計畫案」牽涉到南港鐵路地下化沿線民眾權益至巨。","請委員會妥善審議，儘速通過。","建議辦法案名都委會決議擬定臺北市南港區鐵路地下化沿線土地細部計畫案本案除市府本次會議簡報說明將依都委會初研意見修正之各點外（包括法令依據、計畫範圍、策略性開發地區之指定、容積獎勵上限、公共開放空間系統以及計畫書、圖文字及圖面應再修正部分），其餘依市府 100 年 9 月 16 日所送配合內政部審定之主要計畫以及細部計畫專案小組審查意見據以修正之細部計畫書圖內容通過。"]]}],"other":[{"other_content":["案名：變更劃定臺北市內湖區東湖段一小段 18 地號（聯邦合家歡社區富貴區）為都市更新地區案"],"description":["一、 本更新地區係位於內湖區康樂街 136 巷 29 弄、136 巷 30 弄以西、72 巷 17 弄以東及東湖路 113 巷以南所圍街廓內部分土地，使用分區為第三種住宅區，面積為 8,516 平方公尺。","二、 本更新地區為聯邦合家歡社區富貴區，前於 89.3.19 臺北市土木技師公會鑑定為高氯離子建築物，市府工務局函請該區住戶 89.3.31 限期拆除，惟產權複雜，經住戶陳情後，市府同意由原承建公司作臨時性補強後暫緩拆除。案經91.10.23 日聯邦合家歡管理委員會陳情申請迅行劃定為更新地區，市府循法定程序，依都市更新條例第 7 條第 1 項第 2 款「有下列各款情形之一時，直轄市、縣市主管機關應視實際情況，迅行劃定更新地區，並視實際需要訂定或變更都市更新計畫。二、為避免重大災害之發生」，並於92.3.24 公告劃定為更新地區。","三、 本更新地區工作推動多時惟更新整合不易，經該區都市更新會（臺北市內湖區東湖段一小段 18 地號土地（聯邦合家歡富貴區）都市更新會）向市府陳情，擬於更新計畫書內增列都市更新條例第 7 條第 1 項第 1 款規定作為劃定都市更新地區之法令依據，餘計畫內容不變。","四、 有關本更新地區適用都市更新條例第 7 條第 1 款第 1 項規定：「有下列各款情形之一時，直轄市、縣市主管機關應視實際情況，迅行劃定更新地區，並視實際需要訂定或變更都市更新計畫。一、因戰爭、地震、火災、水災、風災或其他重大事變遭受損害」一節，前經 100 年 5 月 18 日新北市土木技師公會鑑定略以…「將有倒塌之立即性危險，應即進行拆除重建工作」；並經市府都市發展局 100.5.31 北市都授建字第 10068410200 號函(略以)：「社團法人新北市土木技師公會鑑定本市『聯邦合家歡社區富貴區』建築物，補充說明鑑定標的物因混凝土中氯離子含量太高，經歷地震風災後將有倒塌之立即性危險應即拆除重建。」，故綜合考量其更新工作不易及整合困難，為協助該區居民加速都市更新後續作業，爰變更本計畫。","五、 本件係市府以 100 年 9 月 8 日府都新字第 10014541400 號函送到會。","六、 辦理單位：臺北市政府。","七、 法令依據：都市計畫法第 66 條、都市更新條例第 8 條。"],"resolution":["本更新地區全區業經鑑定屬高氯離子建築物，本變更案同意市府所提之簡報及回應說明，依計畫書內容通過。"]}]}
