{"title":"臺北市都市計畫委員會第 633 次委員會議紀錄","session":633,"date":"101/3/29","start_time":"9:00","end_time":"11:30","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"陳主任委員威仁","note_taker":"：黃若津","attend_committee":["(詳簽到表)"],"attend_unit":["(詳簽到表)","壹","一、","確認上(632)次會議紀錄無修正事項，予以確定。","二、","臺北市士林區都市計畫通盤檢討(主要計畫)案專案小組，依","意願增邀辛晚教。","三、","配合改聘，專案小組成員中陳雄文部分改由黃","啟瑞擔任。"],"report_item":[{"case":"為「變更臺北市中正區福和段二小段 180 地號等 66 筆土地專案住宅區、公園用地、道路用地為體育場用地及道路用地主要計畫案」，報請籌組專案小組。","description":["一、本案係市府配合 2017 年夏季世界大學運動會場館興建，就中正區辛亥路、汀州路三段國防部軍備局水源營區範圍，依都市計畫法第 27 條第 1 項第 4 款提出主要計畫變更案（申請單位為臺北市政府教育局），擬變更原專案住宅區、公園用地、道路用地為體育場用地，並配合調整道路用地位置。","二、全案經市府 101 年 1 月 30 日公告自 101 年 1 月 31 日起公開展覽 30 天，業於 101 年 2 月 29 日公展期滿。自公展迄今，本會計受理 88 件公民或團體陳情意見，其中 2 件為中正區富水里里長暨民眾之連署陳情（分別為 89 位連署以及 142 位連署），各陳情重點如下：（一）計畫範圍內：1.住戶陳情將現有建物座落之道路用地（市有）變更為住宅區，且希望讓現住戶可以優先承購。/n2.國防部軍備局工程營產中心北部地區工程營產處表示，計畫範圍內東北側 2 棟 5 層樓之建築，為軍備局之水源職舍，未來仍有使用計畫，請於案內變更為符合軍方使用之用地。/n（二）計畫範圍外：1.計畫區以西，嘉禾國民住宅社區管理委員會，針對本計畫區都市設計、停車場開放周邊居民使用等提出建議。/n2.計畫區以南，未開闢公園用地上現住戶陳情本案取消原專案住宅區之規劃，將造成渠等未來安置的問題（計 85件公民或團體陳情意見，其中 1 件為中正區富水里里長暨 89 位民眾之連署陳情）。","三、本案因公民或團體陳情意見眾多，為求審慎及委員會議效率，報請籌組專案小組，並函請市府先就陳情意見提出對策，提送相關書面資料到會，以利後續專案小組會議討論，全案將俟專案小組獲致結論後，再提請委員會審議。"],"resolution":["本案依本會幕僚單位建議組成專案小組，專案召集人請黃委員志弘擔任，小組成員經幕僚單位於會後徵詢委員參與意願，計有辛委員晚教、蘇委員瑛敏、陳委員武正、邊委員泰明、林委員楨家、王委員惠君、許委員俊美、邱委員大展、林委員志盈及李委員咸亨同意加入專案小組。"]}],"deliberate_item":[{"case":"變更臺北市文山區木柵段三小段 623 地號等 27 筆土地第三種住宅區為第三種住宅區（特）暨修訂木柵段三小段 680地號等 11 筆第一種商業區（特）土地使用分區管制細部計畫案","description":["一、計畫範圍與面積：（一）本計畫範圍位於臺北市文山區木柵路二段與興隆路四段交叉路口東南側區域，包括木柵路二段 138 巷（15 公尺計畫道路）以東及以西 2 處基地。/n（二）本計畫區總面積為 8,176 平方公尺，木柵路二段 138 巷東側基地 5,751 平方公尺，土地使用分區為第三種住宅區）；西側基地 2,425 平方公尺，土地使用分區為第一種商業區（特）。/n（三）計畫區公有土地 6,020 平方公尺，占計畫面積 73.63%（市有 71.94%、國有 1.69%）；私有土地 2,156 平方公尺，占計畫面積 26.37%。","二、計畫緣起：（一）本計畫區市有土地佔 71.94%，經市府指定為推動臺北市都市再生方案南區都市更新示範計畫基地，並於 98 年 7 月 28日公告劃定為更新地區。市府依據都市更新條例第 9 條委託將捷股份有限公司擔任該更新事業計畫實施者。/n（二）實施者依臺北市政府公告之「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」，向市府提出申請，期望藉由都市計畫專案辦理細部計畫變更，期爭取本專案相關容積獎勵。市府爰依都市計畫法第 27 條第 1 項第 4 款提出本細部計畫變更案。","三、計畫內容：（一）使用分區變更：本計畫區內原第三種住宅區變更為第三種住宅區（特）。/n（二）土地使用分區管制：1.土地使用強度（1）第三種住宅區（特）之建蔽率為 45%，容積率為 225%。/n（2）第一種商業區（特）之建蔽率為 45%，容積率為 225%。/n2.第三種住宅區（特）之土地使用管制項目比照本市土地使用分區管制自治條例第三種住宅區規定辦理。第一種商業區（特）土地使用管制項目依 84 年 9 月 27 日府都二字第84064377 號公告「修訂臺北市主要計畫商業區（通盤檢討）計畫案」及 94 年 8 月 29 日府都規字第 09420279000 號公告「變更『修訂臺北市主要計畫商業區（通盤檢討）計畫案』。/n3.計畫書第 20 頁敘明本計畫區得適用 99 年 8 月 2 日公告之「臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」之容積獎勵。總容積上限不得超過各該建築基地兩倍法定容積。/n4.本計畫區專案獎勵容積核給額度，依本市都市設計及土地開發許可審議委員會及都市更新及爭議處理審議會審議結果辦理。/n（三）訂定都市設計準則（四）實施者應於更新事業計畫審議通過後依時程報核，並自都市更新事業計畫經核定之日起二年內申請建造執照。以權利變換計畫實施，且其權利變換計畫與都市更新事業計畫分別報核者，申請建造執照時間得再延長一年。未依前述時程辦理者，依本專案變更之都市計畫則變更回復原都市計畫。","四、本案係市府 100 年 12 月 15 日府授都規字第 10037069803 號函送到會，自 100 年 12 月 16 日起公開展覽 30 天。","五、申請單位：臺北市都市更新處。","六、辦理機關：臺北市政府。","七、法令依據：都市計畫法第 27 條第 1 項第 4 款。","八、公民或團體陳情意見：無。"],"resolution":["一、本案組成專案小組，就是否將捷運出入口及通風井等設施使用之土地劃設為獨立使用分區或用地再作詳細討論。專案召集人請張委員桂林擔任，小組成員經幕僚單位於會後徵詢委員參與意願，計有辛委員晚教、蘇委員瑛敏、陳委員武正、邊委員泰明、陳委員小紅、許委員俊美、陳委員春銅、邱委員大展、林委員志盈及李委員咸亨同意加入專案小組。","二、有關委員提到經本會審議通過之老舊中低層建築更新都市計畫變更案件，後續分別進行都設審議及更新審議時，應確實掌握相同獎勵項目不得重複申請，請市府都市發展局確實掌握審議原則。另有關申請綠建築相關容積獎勵，是否應由實施者提撥部分公共維護基金，併請市府都市發展局儘速研擬通案處理規定。"]},{"case":"配合「臺鐵捷運化後續計畫─樟樹灣─南港間擴建三軌工程」修訂誠正國中北側部分公園、綠地、道路用地土地使用管制細部計畫案","description":["一、計畫位置與現況：本計畫範圍北側為計畫道路（南港路一段）及住宅區，南側為鐵路用地及國中用地（誠正國中），東側為交通用地、河川區及堤防用地，西側為公園用地。其範圍包括南港區南港段一小段126、126-2地號、南港段二小段1、2、9-4、9-5地號等6筆之公園用地、道路用地、綠地用地，面積為1,777平方公尺。計畫範圍內之公園用地、綠地用地皆已開闢完成。/n圖：計畫範圍示意圖","二、計畫緣起：(一) 「臺鐵捷運化後續計畫--樟樹灣-南港間擴建三軌工程」為「台鐵台北都會區捷運化暨區域鐵路後續計畫」之子計畫，延伸「臺北市區鐵路地下化東延南港工程（簡稱南港專案，100年已完工）」之工程項目，北二高橋下以北為高架段，以南為地下段。/n(二) 交通部臺灣鐵路管理局（簡稱臺鐵局）為推動前揭「臺鐵都會區捷運化暨區域鐵路後續建設計畫」，擬於既有鐵路用地北側之『部分道路、綠地、公園、交通用地、鐵路用地、河道用地、堤防用地、河川區』等公共設施用地地下層擴建三軌正線（亦即將七堵─南港間完全擴建為三軌正線），以改善鐵路運輸效率及服務品質。預計完成後可使基隆到臺北車程縮短至35分鐘。/n(三) 另為符合管用合一，臺鐵局前於100.6.29召開「『臺鐵都會區捷運化暨區域鐵路後續建設計畫（基隆~苗栗）樟樹灣─南港間擴建三軌』工程用地範圍內使用貴管土地擬以持分共有辦理有償撥用研討會」，會中市府工務局新建工程處、水利工程處、公園路燈工程管理處等單位同意在不改變原都市計畫使用分區原則下，辦理持分撥用作業，爰決議（略以）：「…二、本案有關都市計畫變更事宜，以在不改變原使用分區原則下，加註地下供鐵路使用來辦理」。/n(四) 為利本計畫順利之推動，前經內政部100年11月28日內授營都字第1000231461號函示確為配合中央興建之重大設施，准依都市計畫法第27條第1項第4款規定辦理都市計畫變更。","三、修訂計畫內容：(一) 修訂土地使用分區管制計畫：本計畫範圍內公園用地、道路用地、綠地用地，地下層得供鐵路、捷運使用。/n(二)事業及財務計畫：依「『臺鐵都會區捷運化暨區域鐵路後續建設計畫（基隆─苗栗）樟樹灣─南港間擴建三軌』工程用地範圍內使用 貴管土地擬以持分共有辦理有償撥用研討會」結論：在不改變原都市計畫使用分區原則下，臺北市政府工務局新建工程處、水利工程處、公園路燈工程管理處等單位同意由交通部臺灣鐵路管理局向臺北市政府辦理持分有償撥用作業。事業及財務計畫概估表如下：表：事業及財務計畫概估表土地取得方式 土地取得及公共設施 面 積地上物補償種類 (平方公尺) 徵 撥 其購 用 他 （萬元）主辦單位預定完成期限經費來源道路用地 875ˇ臺鐵都會區捷運化綠地用地 383ˇ暨區域鐵路後續建交通部臺灣設計畫（基隆~苗8,300101年鐵路管理局栗）樟樹灣~南港間公園用地 519ˇ擴建三軌工程預算辦理","四、本案係市府 101 年 1 月 19 日府都規字第 10003933603 號函送到會，101 年 1 月 20 日起公開展覽 40 天。","五、公民或團體所提意見：無。","六、申請單位：交通部臺灣鐵路管理局。","七、辦理單位：臺北市政府。","八、法令依據：都市計畫法第 27 條第 1 項第 4 款。"],"resolution":["本案依市府公展計畫書內容照案通過。NA決議：本案依市府公展計畫書內容照案通過。"]}],"extempore_item":[{"other_content":["辛委員晚教提供中央研究院台史所研究員黃富三教授有關「關渡老街勘查報告」，基於關渡是臺北發展最早的地區之一，關渡老街尚保有許多歷史風格，建議都市發展局針對關渡工業區再檢討，對附近地區原有的文化歷史元素應予重視，另外針對關渡宮附近聚落也建議劃設關渡宗教觀光特區。"],"resolution":[" 本案請都市發展局研議後向本會提出報告，請辛委員與黃富三教授提供關渡宮周圍聚落保存的具體建議，作為都市發展局進行關渡地區專案通盤檢討的參考。"]}]}
