{"title":"臺北市都市計畫委員會第 634 次委員會議紀錄","session":634,"date":"101/4/26","start_time":"9:00","end_time":"11:25","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"陳威仁","note_taker":"：陳福隆","attend_committee":["(詳簽到表)"],"attend_unit":["(詳簽到表)"],"other":[{"case":"確認上(633)次委員會議紀錄無修正事項，予以確定。"}],"deliberate_item":[{"case":"「修訂『變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍主要計畫案』內開發許可處理原則計畫案」及「修訂『變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍細部計畫案』內開發許可處理原則計畫案」","description":["一、 計畫範圍：以文山區指南里及老泉里部份保護區為計畫範圍，西起老泉街45巷及樟山寺附近，東至草湳地區，北鄰政治大學、指南宮風景區及國道3號，南抵本市文山區與新北市新店區交界處，面積239公頃。","二、 計畫緣起與目的：本市文山區「貓空」地區自民國59 年即指定為「保護區」迄今。為因應該地區觀光及休閒遊憩人潮帶來之環境衝擊，並結合貓空地區自然及文化精華，提供優質之休閒環境，本府前以97 年3 月19 日府都綜字第09701148400 號公告「變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍主要計畫案」擬定「貓空地區」可申請開發許可範圍，明訂申請開發許可時，由申請人自行擬具主要計畫、細部計畫說明書，並依都市計畫法相關規定辦理都市計畫變更 事 宜 。 另 申 請 人 應 依 本 府 97 年 8 月 22 日 府 都 綜 字 第09733868200 號公告「變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍細部計畫案」之「開發許可審查原則」，擬具開發計畫並提送本市都市設計及土地使用開發許可審議委員會審議。/n惟查前開都市計畫規定：「本計畫公告實施後之既有不符本計畫土地使用分區管制規定之建築，應於公告實施後三年內完成申請建築核准，核准後二年內建築完成；未於期限內依規定完成建造執照申請並獲核准，將依相關法令予以強制取締，並不得再提出申請供營業使用。」，市府目前所有申請案皆無法於100 年8 月22 日前取得建築許可。至申請案無法於三年內完成申請建築核准主要原因如下：（一）土地經多代繼承分割或為祭祀公業土地，權屬複雜難以整合。/n（二）委託建築師辦理建築設計、擬定水土保持計畫、水源取得計畫及地質鑽探等必要程序需一定辦理時間，且需投入大量資金，造成店家觀望。/n（三）3年受理期間，適逢貓空纜車因薔蜜颱風危及塔柱安全而停駛1年半（97年10月至99年3月），影響店家生意及申請意願。/n考量前開問題及限制因素，本府認為推動貓空產業發展應以維護公共安全與保障消費者權益為前提。故為保障期限內依規定提出申請店家之權益、兼顧公共安全並管控申請及開發時程，原計畫開發處理原則之規定實有必要酌予調整，經提內政部都委會101 年1 月17 日第772 次會議報告，爰依都市計畫法第27 條第1 項第3 款辦理本修訂案。","三、 原都市計畫及土地使用現況本計畫區現行土地使用分區為保護區、機關用地（供休閒農業服務設施使用）、停車場用地及國小用地，現況以農業、茶產業、寺廟及休閒遊憩衍生餐飲等零星商業活動為主。","四、 修訂主要及細部計畫內容：（一）修訂主要計畫修訂內容陸、開發處理原則：","三、基地條件：（六）基地位於本府工務局大地工程處編訂「臺北市山坡地環境地質資訊系統」中土地利用潛力低及很低之地區，以不得申請開發為原則。但其建築面積未達165 平方公尺者，經專業技師評估簽證並經臺北市都市設計及土地使用開發許可審議委員會審議通過後，不在此限。/n陸、開發處理原則：","五、原有不合規定之土地及建築物使用：既有合法建築物不符前款規定時，仍得繼續為原有合法之使用，但不得申請變更為營業使用。本計畫公告實施後之既有不符本計畫土地使用分區管制規定之建築，應於100年8月22日前提出開發許可申請，都市設計審議核備後半年內申請建造執照，建造執照取得後2年內建築完成。未於期限內依規定完成建造執照申請並獲核准，將依相關法令予以強制取締，並不得再提出申請供營業使用。另違建處理依照「臺北市違章建築處理規則」之規定辦理。/n原計畫內容陸、開發處理原則：","三、基地條件：（六）基地位於本府產業發展局編訂「臺北市環境地質資料庫」中土地利用潛力低及很低之地區，以不得申請開發為原則。/n陸、開發處理原則：","五、原有不合規定之土地及建築物使用：既有合法建築物不符前款規定時，仍得繼續為原有合法之使用，但不得申請變更為營業使用。本計畫公告實施後之既有不符本計畫土地使用分區管制規定之建築，應於公告實施後三年內完成申請建築核准，核准後二年內建築完成；未於期限內依規定完成建造執照申請並獲核准，將依相關法令予以強制取締，並不得再提出申請供營業使用。另違建處理依照「臺北市違章建築處理要點規定」針對民國84年以後新產生違反該要修訂理由配合本府組織編制調整，產業發展局山坡地業務單位於99年1月28日成立大地工程處。嗣於101年1月18日，為強化本市防災業務，改隸工務局。/n另「土地利用潛力低及很低之地區不得申請開發」係屬原則性規定，故參考現行本市土地使用分區管制自治條例設置宗教建築及特殊病院之規定，予以彈性調整。/n考量貓空地區多數店家有土地權屬複雜、資金不足之問題，辦理建築設計、擬定水土保持計畫、水源取得計畫及地質鑽探等必要程序需一定辦理時間，且3年受理期間適逢貓空纜車停駛1年半（97年10月至99年3月），影響店家生意及申請意願，故依原計畫規定「完成申請建築核准」期限修訂為「受理開發許可期限」（100年8月22日），並管控取得建造執照及開發建築期限，以符實需。/n另違建處理部分係依本市違建處理要點而為全市一致性之處理，隨法令修訂而一併調整，故刪除原都市計畫所載條文規定。/n點之新違建，不論地區一律查報拆除，另53.1.1以後至83.12.31以前已存在之既存違建拍照列管，列入分期分類處理。經拆除查報之違建基地，除須將地形恢復原狀外且應予綠化處理。/n（二）修訂細計畫修訂內容原計畫內容修訂理由附件一：臺北市文山區指 附件一：臺北市文山區指 考量貓空地區多數南里、老泉里部南里、老泉里部 店家有土地權屬複分保護區可申請分保護區可申請 雜、資金不足之問開發許可範圍開開發許可範圍開 題，辦理建築設發許可處理原則發許可處理原則 計、擬定水土保持"]}],"other":[{"case":"總則："}],"other":[{"case":"五、既有合法建築物不符 五、既有合法建築物不符 畫及地質鑽探等必前款規定時，仍得繼前款規定時，仍得 要程序需一定辦理續為原有合法之使繼續為原有合法之 時間，且3年受理期用，但不得申請變更使用，但不得申請 間適逢貓空纜車停為營業使用。本計畫變更為營業使用。 駛1年半（97年10月公告實施後之既有本計畫公告實施後 至99 年3月），影不符本計畫土地使之既有不符本計畫 響店家生意及申請用分區管制規定之土地使用分區管制 意願，故依原計畫建築，應於100年8規定之建築，應於 規定「完成申請建月22日前提出開發公告實施後三年內 築核准」期限修訂許可申請，都市設計完成申請建築核 為「受理開發許可審議核備後半年內准，核准後二年內 期限」（100年8月申請建造執照，建造建築完成；未於期 22日），並管控取執照取得後2年內建限內依規定完成建 得建造執照及開發築完成。未於期限內造執照申請並獲核 建築期限，以符實依規定完成建造執准，將依相關法令 需。/n照申請並獲核准，將予以強制取締，並依相關法令予以強不得再提出申請供制取締，並不得再提營業使用。/n出申請供營業使用。"}],"other":[{"case":"變更臺北市大安區龍泉段一小段123 地號等6筆土地第三種住宅區為第三種住宅區（特）細部計畫案","description":["一、 計畫範圍：位於新生南路三段以西、新生南路三段22巷以北、溫州街以東及新生南路三段16巷以南所圍之部份街廓，鄰近市定古蹟紫藤廬以及公務人力發展中心，計畫面積2,143平方公尺。","二、 計畫緣起與目的：計畫區鄰近大安森林公園及台灣大學，範圍內現況四、五層樓戶數高達82.61％，區內建物老舊窳陋、未能與鄰近環境配合；前於96.9.13經市府公告劃定為更新單元，但由於現況建築容積高、改建誘因不足，導致整合困難，迄今無法順利重建。故本案實施者依市府100年9月20日公告「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」，爭取本專案相關容積獎勵，改善居住及周邊環境。","三、 原都市計畫及土地使用現況（一） 原都市計畫：本案屬「修訂和平東路、新生南路、羅斯福路所圍地區細部計畫(第二次通盤檢討)暨配合修訂主要計畫案」範圍內，使用分區為第三種住宅區，建蔽率45％，容積率225％。/n（二） 土地使用現況：本計畫區內建物以住宅使用為主，區內計有7棟合法建築物，包含4棟一層樓木造建築物、1棟四層樓加強磚造建築物及2棟五層樓鋼筋混凝土造建築物，屋齡均逾30年以上，總戶數為23戶。其中四層樓戶數為4戶及五層樓戶數為15戶，佔區內總戶數比例達82.61％，建物老舊窳陋，結構上有耐震及防火安全的顧慮，有待透過都市更新方式加以改善。/n（三） 土地權屬：公有土地面積(管理機關為國立臺灣大學及財政部國有財產局)佔48.62%，私有土地面積佔51.38％。","四、 變更細部計畫內容：（一）變更土地使用分區位置原計畫 新計畫 面積（㎡）變更理由新生南路三段以西、新配合「修訂臺北市生南路三段22 巷 以北、溫州街以東及新生第三種住宅區第三種住宅區(特)2,143老舊中低層建築社區辦理都市更新擴大協助專案計畫」，變更原計畫南 路 三 段 16內容。/n巷以南（二）土地使用分區管制1.使用強度使用分區原計畫新計畫第三種住宅區建蔽率45%建蔽率45%（特）容積率225%容積率225%2.使用管制本計畫之使用比照臺北市土地使用分區管制自治條例第三種住宅區之使用組別。/n3.本計畫區得適用100年9月20日公告之「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」之容積獎勵。/n本計畫區總容積上限不得超過建築基地2倍法定容積。/n4.本計畫區獎勵容積核給額度，依本市都市設計及土地使用開發許可審議委員會及都市更新及爭議處理審議會審議結果辦理。","五、 全案係市府101年2月23日府都規字第10038645903號函送到會，並於101年2月24日起公開展覽30天。/n六、 公民或團體所提意見：無。","七、 申請單位：臺北市政府（都市更新處）。","八、 辦理單位：臺北市政府。","九、 法令依據：都市計畫法第27 條第1 項第4 款。"],"resolution":["本案涉及範圍內大安區龍泉段一小段129地號上日式建物是否具文化資產保存價值之認定，以及範圍內公有土地管理機關(國立台灣大學)表達主導都市更新之意願與後續權利分配等議題尚待釐清，故本案暫予保留，俟釐清前述議題後再行提會審議。"]},{"case":"變更臺北市松山區美仁段一小段800 地號等9 筆土地第三種住宅區為第三種住宅區（特）細部計畫案","description":["一、計畫位置：本計畫範圍位於南京東路四段53巷3弄以北、南京東路四段53巷以西、南京東路四段53巷7弄以南及敦化北路145巷23弄以東，屬「修訂民生東路新社區南側界線撫遠街、南京東路、敦化北路所圍地區細部計畫（第二次通盤檢討）案」範圍內，臨近臺北小巨蛋體育館及臺北市立體育場。","二、計畫緣起：本計畫區位於敦化北路及南京東路四段交叉口東北側之街廓內，計畫面積為2,252 平方公尺，範圍內為八棟四層樓之老舊公寓住宅，現況建築老舊、結構及防火有安全顧慮，實有辦理都市更新之必要。96 年8 月2 日經本府劃定為更新單元，惟區內所有權人人數眾多，現況使用容積高，改建誘因不足，以致整合困難，迄今無法順利重建。因本計畫區屬第三種住宅區、計畫面積達2,000平方公尺以上且四、五層樓戶數達計畫範圍總戶數1/3 以上，皆符合申請條件，且其不造成街廓內相鄰土地無法劃定更新單元，故實施者首泰建設股份有限公司依本府100 年9 月20 日公告「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」，期爭取本專案相關容積獎勵，改善居住及周邊環境。/n爰依都市計畫法第 27 條第 1 項第 4 款規定，辦理本次都市計畫變更。","三、計畫內容：（一）使用分區變更：本計畫區內原第三種住宅區變更為第三種住宅區（特）。/n（二）土地使用分區管制：1.土地使用強度第三種住宅區（特）之建蔽率為 45%，容積率為 225%。/n2.本計畫範圍之土地比照「臺北市土地使用分區管制自治條例」之第三種住宅區規定。/n3.本計畫區得適用 100 年 9 月 20 日公告之「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」之容積獎勵。本計畫區總容積上限不得超過各該建築基地 2 倍法定容積。/n4.本計畫區獎勵容積核給額度，依本市都市設計及土地使用開發許可審議委員會及都市更新及爭議處理審議會審議結果辦理。/n5.其他：本計畫未規定之事項，悉依原都市計畫及相關法令規定辦理。/n（三）訂定都市設計準則（四）實施者應自更新事業計畫經核定之日起二年內申請建造執照。以權利變換計畫實施，且其權利變換計畫與都市更新事業計畫分別報核者，申請建造執照時間得再延長一年。/n未依前述時程辦理者，應回復原都市計畫。","四、本案係市府 101 年 3 月 7 日府都規字第 10130093203 號函送到會，自 101 年 3 月 8 日起公開展覽 30 天。","五、申請單位：臺北市政府（都市更新處）。/n六、辦理機關：臺北市政府。","七、法令依據：都市計畫法第 27 條第 1 項第 4 款。","八、公民或團體陳情意見：3 件（詳後附綜理表）。"],"resolution":["一、本案依市府說明因全案業符合「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」申請條件，故本案除計畫書內容依以下二點進行修正外，其餘照案通過。/n（一）計畫書第2頁、第11頁中有關本案基地位置之載述，其中南、北方位錯置，請修正。/n（二）計畫書第8頁應補充本案重新辦理專案變更所對應之作業流程及相關符合要件。","二、本計畫所適用專案變更係提供中低層老舊住宅取得較高容積獎勵之機會，有關陳情意見所述及擬排除於本次更新範圍部分，錄請市府納入後續都市更新及爭議處理審議會中審慎處理。","三、公民或團體所提意見審決如後附綜理表。"],"petition":[["變更臺北市松山區美仁段一小段 800 地號等 9 筆土地第三種住宅區為第三種住宅區（特）細部計畫案"],["1 陳情人 羅謝蘭香土地標示：松山區美仁段一小段 802 地號（南京東路四段 53 巷 7 弄 7 號 2 樓）私人產權，不同意改建。","公權力不應介入私人產權。本計畫所適用專案變更係提供中低層老舊住宅取得較高容積獎勵之機會，有關陳情意見所述及擬排除於本次更新範圍部分，錄請市府納入後續都市更新及爭議處理審議會中審慎處理。"],["2 陳情人 韓英民土地標示：松山區美仁段一小段 800 地號（南京東路四段 53 巷 7 弄 7 號）不同意。","私有土地及房舍市府無權迫使改建。同編號 1。"],["3 陳情人 林德勳土地標示：松山區美仁段一小段 800 地號（南京東路四段 53 巷 7 弄 5 號 1 樓）不同意。","私人產權，只有本人有處理權。同編號 1。"]]},{"case":"變更臺北市經國七海文化園區暨週邊地區主要計畫案","description":["一、計畫位置與現況：本計畫案位於臺北市中山區劍潭里內，位處大直基隆河北岸、北安路北側，東臨海軍司令部、西鄰國家安全局、北倚劍潭山、南接北安路及基隆河，範圍包括經國七海文化園區等本市市定古蹟42 筆土地（現況為風景區、行政區）及國防部海軍司令部大直營區入口T 字型道路等週邊地區15 筆土地（現況為行政區、道路用地），面積約4.79 公頃。/n圖：計畫位置示意圖","二、計畫緣起：(一) 蔣 故總統經國先生為影響戰後臺灣歷史發展之重要的政治領袖，在臺灣的政治民主與經濟上，具有重要歷史定位；「七海寓所（蔣經國故居）」本體與庭院業於95年7月18日公告為本市市定古蹟，其內部生活空間及室內陳設，具體體現其樸實親和風範。/n（二）為能進一步呈現經國先生生前生活樣貌，市府文化局續將其當時生活休憩活動空間之七海潭與週邊環境，併同納入古蹟指定範圍，並將以古蹟為整體園區之主核心，整合週邊自然、人文等環境資源，規劃兼具古蹟保存、展示教育、文物典藏、學術研究與生態休憩的「七海文化園區」，設置古蹟活化區、七海潭生態休憩區，並在園區內興建總統圖書館及其他附屬服務空間，作為經國先生相關的文物典藏、展示教育與學術研究交流等文化空間使用，俾能推展經國先生之政治觀與哲學觀、提升古蹟活化再利用效能，提供市民導覽、教育推廣等基礎服務，型塑優質文化休閒空間。/n（三）為有效保存並活化文化資產，文化局業依文化資產保存法相關法令辦理擴大指定古蹟範圍程序，推展「經國七海文化園區」整體規劃事宜，符合都市計畫法第27條第1項第4款規定，爰辦理專案變更。","三、土地權屬：計畫範圍土地隸屬臺北市中山區北安段四小段，皆為公有土地（分屬臺北市、中華民國），其範圍主要分為『經國七海文化園區』（七海寓所本體及庭園範圍，包括205-6地號等20筆土地，面積約0.79公頃，土地權屬為臺北市。七海潭及週邊腹地範圍，位於基地西南側計畫道路及海軍司令部車輛集用場，包括234地號等22筆土地，面積約3.19公頃。土地權屬為臺北市及中華民國。）及『國防部海軍司令部大直營區入口T 字型道路等週邊地區』（包括 207地號等15筆土地，面積約0.81公頃。土地權屬為臺北市及中華民國。）","四、變更主要計畫內容：(一)土地使用分區：編位置號原計畫面積新計畫(公頃)變更理由北 安 段 四 小 段 205-6 、205-7 、 236 、 239 、241-1、241-2、243-1、244 、 244-1 、 245-2 、1 245-4、246-2、248-1、 行政區248-2、282-10、285、208-2 、 225 、 226 、228-1、229、230、232、風景區3.221. 為 保 存 本 市 文 化資產古蹟、保持本區良好自然資源與景觀。/n2. 提 升 民 間 整 體 開發與效益。/n231、286 地號，共25 筆北 安 段 四 小 段 234 、235、237、238、240、289-1、207-3、205-13、2 道路用地 風景區206-3 、 233 、 242-1 、231-1、231-2 地號，共13 筆0.561. 為 保 存 本 市 文 化資產古蹟、保持本區良好自然資源與景觀。/n2. 提 升 民 間 整 體 開發與效益。/n北 安 段 四 小 段 207 、390 、 389 、 204-3 、204-2、208-1、211-3、3 道路用地207-1、211-5、205-4、206-1、201-1 地號，共12 筆總計行政區0.43配合未來七海文化園區規劃與海軍司令大直營區實質使用進行調整（土地管用合一）。/n4.21（二）土地使用分區管制：本計畫範圍之風景區及行政區依臺北市土地使用分區管制自治條例規定辦理。/n(三) 都市設計原則：為維護本計畫區範圍內古蹟完整風貌與周邊地區之協調性，研擬「經國七海文化園區」之都市設計原則，詳計畫書P14-P15。/n（四）實施進度與經費：本計畫區內均為公有土地，分屬市府文化局、新建工程處及國防部軍備局管有，後續由文化局以『無償撥用』取得經國七海園區相關用地。至本計畫古蹟活化、七海潭生態休憩區規劃、興建經營總統圖書館事宜，得由市政府引入民間資金與活力，依「促進民間參與公共建設法」等相關規定辦理。","四、 本案係市府 101 年 2 月 23 日府都規字第 10038645903 號函送到會，101 年 2 月 24 日起公開展覽 30 天。","五、公民或團體所提意見：無。/n六、申請單位：臺北市政府文化局。","七、辦理單位：臺北市政府。","八、法令依據：都市計畫法第 27 條第 1 項第 4 款。"],"resolution":["一、本案考量計畫案名及土地使用分區變更內容之合宜性、用地取得方式、計畫道路保留供通行及指定建築線之疑義、日後營運管理等議題尚待釐清，故本案組成專案小組進行審查，俟確認前述議題後，再提大會審議。","二、專案小組召集人請辛委員晚教擔任。因考慮日後開發建築涉及建築線指定之情事，請建築師公會代表參加小組討論，餘專案小組成員會後由都委會幕僚徵詢委員參與意願。"]}]}
