{"title":"臺北市都市計畫委員會第 635 次委員會議紀錄","session":635,"date":"101/5/24","start_time":"9:00","end_time":"10:30","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"陳威仁","note_taker":"：胡方瓊","attend_committee":["（詳簽到表）"],"attend_unit":["（詳簽到表）"],"other":[{"case":"第 634 次委員會議紀錄，除審議事項四「變更臺北市經國七海文化園區暨週邊地區主要計畫案」增列決議:「專案小組成員會後經幕僚徵詢委員參與意願，有張委員桂林、陳委員武正、邊委員泰明、李委員素馨、黃委員志弘、陳委員春銅等六位委員願意參加，府內委員請邱委員大展、林委員志盈、李委員咸亨參加」，其餘無修正事項，予以確定。"}],"report_item":[{"case":"「變更臺北市文山區老泉段三小段 358 地號等 5 筆土地保護區為文化景觀保存區主要計畫案」暨「擬定臺北市文山區『優人神鼓山上劇場』文化景觀保存區細部計畫案」，報請籌組專案小組。","description":["一、本案係市府文化局維護保全山上劇場展演藝術（優人神鼓山上劇場）之文化景觀與自然生態環境，於 96.8.29 臺北市文化資產審議委員會第 12 次會議審議決議：「同意登錄『優人神鼓山上劇場』為本市文化景觀。」；市府並於 97.2.13 北市文化二字第 09730123500 號函公告登錄「優人神鼓山上劇場」為臺北市之文化景觀在案。故為落實前開會議決議，並推動我國文化產業發展與劇場後續之修建及使用，市府爰依文化資產保存法第 56 條及都市計畫法第 27 條第 1 項第 4 款之規定，辦理主要計畫變更與擬定其細部計畫。","二、本案位於文山區西南隅之老泉里，東界與新北市新店區相鄰，計畫範圍包括市府公告登錄為文化景觀之『臺北市文山區老泉段三小段 358、360、361 及 365 地號等 4 筆土地（私有）』及夾雜其間之同小段 364 地號等 1 筆（國有）之部分土地，面積合計約 8,248 平方公尺。","三、基地使用現況：(一)使用分區為保護區。/n(二)現況使用為山上劇場現有展演設施(室內排練場、露天排練場兼表演舞台、階段式露天觀眾觀賞平台及其間之緩衝廣場等，計畫區內建築皆為無建物謄本之臨時性木構造建築。/n(三)交通運輸現況：1.聯外道路系統：由德高嶺步道（屬人行步道，已具有公用地役權，供公眾通行之既成產業道路）連接春琦產業道路、老泉街 45 巷可至木新路二段及臺北捷運系統文湖線終點－木柵動物園站。/n2.人行動線系統：(1)由德高嶺步道步行至春琦產業道路口約 5~10 分鐘；步行再經春琦產業道路、老泉街 45 巷至木新路二段，約需 1小時。/n(2)由老泉街 45 巷向東經樟山寺地區之產業道路或沿臺北市新北市界稜線之待老坑步道，銜接樟湖步道皆可達貓空地區。/n3.跨臺北市新北市界稜線，沿新店區玉山路可至北宜路二段(臺 9 號省道)。由銀河洞沿玉山路或銀河路往北健行，跨臺北市新北市界後，至貓空地區。/n(四)停車空間：本計畫區內無設置停車空間，現況係以『春琦產業道路』局部路段作為臨時路邊停車使用。/n(五)環境地質：本計畫區非屬潛在順向坡。平均坡度小於 30%土地約佔 26.12%，平均坡度大於 30%土地佔 73.88%。","四、全案經市府 101 年 3 月 23 日公告公開展覽 30 天，業於 101年 4 月 20 日公展期滿。","五、自公展迄今，本會計受理 1 件公民或團體陳情意見（財政部國有財產局臺灣北區辦事處）。","六、本案為求審慎及委員會議效率，報請籌組專案小組。全案將俟專案小組獲致結論後，再提請委員會審議。"],"resolution":["本案係屬保護區變更案，涉及全市性保護區處理原則與公平性，以及本案未來使用與發展型態對基地內外交通運輸、消防救災、地質與坡地安全、建築管理、回饋方案等議題尚待釐清，故本案組成專案小組進行審查。專案小組召集人請林委員楨家擔任，小組成員請幕僚單位於會後徵詢各委員參與意願。（會後經徵詢計有陳委員宏宇、辛委員晚教、陳委員武正、陳委員小紅、邊委員泰明、蘇委員瑛敏、姚委員仁喜、李委員素馨、王委員惠君、許委員俊美、邱委員大展、林委員志盈、李委員咸亨願意參加本專案小組）。"]}],"deliberate_item":[{"case":"變更及修訂臺北市中正區永昌段四小段 48 地號等 380 筆土地（徵求參與「促進都市再生 2010 年臺北好好看」開發計畫 7 處基地回復原都市計畫案）細部計畫案","description":["一、計畫位置：本計畫範圍係申請「徵求參與『促進都市再生2010年臺北好好看』開發計畫案」中，因無法依臺北好好看規定時程開工，且已逾1年緩衝時間之7案，基地位置及面積如下表基地編號名稱地號三元街寧波路口（金山石建設）中正區永昌段四小段48 地號等160筆土地建國民生路口（國泰人壽）民生社區（誠美建設）中山區長春段二小段125-1 地號等53 筆土地松山區民生段42地號等26 筆土地松仁路底（立偕 信義區吳興段三建設）小段196 地號等17筆土地仁愛杭州路口 中正區中正段二東南側（合康工 小段48 地號等37程）筆土地景美國中東側（鼎昌建築）文山區景美段三小段295 地號等55筆土地民權東路6段（立偕建設）內湖區文德段四小段16 地號等32筆土地面積（平方公尺）5,100.556,845.185,8435,4915,442.389,8277,760位置位於三元街、和平西路二段70巷、和平西路二段70巷6 弄及和平西路二段90 巷所圍街廓。/n位於建國北路二段、民生東路三段及合江街70 巷所包圍之街廓內。/n北鄰富民生態公園、南接新東街31 巷與臺灣郵政87 支局為鄰，東臨新東街與民生國中相望，西接民生東路五段177 巷。/n位於信義區松仁路底，由松仁路、松仁路281 巷及松仁路315巷所圍之完整街廓。/n位於仁愛路二段、仁愛路二段20 巷、仁愛路二段38 巷及杭州南路一段101 巷所圍之街廓。/n位於文山區景興路以西、景華街52 巷以東、景興路108 巷以南、景中街以北所圍範圍內。/n北鄰民權東路六段、西鄰民權東路六段324 巷、東至廣場、南接成功路二段320 巷所圍之街廓","二、計畫緣起：為加速推動都市再生，本府於97年1月31日府都規字第09730020100號公告「徵求參與『促進都市再生2010年臺北好好看』開發計畫案」，藉由都市計畫專案變更方式，以2010年為計畫目標，公開徵求提出開發計畫，以期讓臺北市成為水岸、科技、人文之都。並為時程管控，於都市計畫變更時，均於計畫書中載明「一、本計畫案若未能於99年9月30日前開工或未能依開發期程辦理時，則不適用「徵求參與『促進都市再生2010年臺北好好看』開發計畫案」容積獎勵，且該部分之容積得予撤銷。三、本案若無法依臺北好好看規定時程開工，應回復原都市計畫」。/n惟本府基於都市更新地主整合不易，前於99年11月9日向本市都市計畫委員會提報告案討論，案經該會99年12月6日第620 次委員會（續會）決議：「准予備查，並請市府以文字註明本案係於維持原計畫內容沒有改變以及不再適用『2010臺北好好看』開發計畫容積獎勵計算方式之條件下，始得適用此後續處理原則。」，爰於100年1月3日函請申請單位於1年內以維持原計畫內容沒有改變為前提，儘速依本府99年7月30日府都新字第09931280200 號公告中低樓層都市更新專案檢討併同辦理都市計畫變更，並說明屆時未辦理者，本府將主動辦理回復都市計畫程序。/n因前開1年緩衝時間已屆，故本府依前開100年1月3日函，續辦回復都市計畫之程序。","三、變更計畫內容：（一）土地使用分區及管制：依都市計畫書規定回復原分區及原都市計畫規定。/n（二）更新地區：因本計畫係屬回復原都市計畫，故原依「促進都市再生2010年臺北好好看開發計畫」申請劃定更新地區者，併同取消劃定。/n（三）都市設計準則：相關設計規範均依申請前之細部計畫規定辦理。/n（四）容積獎勵：本計畫地區各基地均不適用「徵求參與『促進都市再生2010年臺北好好看』開發計畫案」各項容積獎勵。","四、本案係市府 101 年 4 月 10 日府都規字第 10131749203 號函送到會，自 101 年 4 月 11 日起公開展覽 30 天。","五、辦理機關：臺北市政府。","六、法令依據：都市計畫法第 27 條第 1 項第 4 款。","七、公民或團體陳情意見：2 件（詳後附綜理表）。"],"resolution":["一、本案除計畫書第19、20頁圖表之「原計畫、土地使用分區管制」一欄中所引述編號有誤，以及第27頁基地編號6：景美國中東側（鼎昌建築）之「本次變更示意圖」中「取消劃定更新地區」所標示範圍有誤應予修正外，其餘照案通過。","二、公民或團體陳情意見錄請市府納入後續執行更新作業之參考。/n臺北市都市計畫委員會公民或團體所提意見綜理表變更及修訂臺北市中正區永昌段四小段 48 地號等 380案 名 筆土地（徵求參與「促進都市再生 2010 年臺北好好看」開發計畫 7 處基地回復原都市計畫案）細部計畫案編 號 1 陳情人 王虹建議位置：松山區民生段 42-18 地號（松山區民生東路陳情理由五段 177 巷 4-2 號 3 樓）反對本案都更。/n變更及修訂臺北市中正區永昌段四小段 48 地號等 380案 名 筆土地（徵求參與「促進都市再生 2010 年臺北好好看」開發計畫 7 處基地回復原都市計畫案）細部計畫案","一、本次公告公開展覽訊息未知會所有住戶。","二、目前房屋使用狀況良好，不須都更，民生社區保持單純安靜（人少）最佳居住環境。","三、「誠美建設」無都更案經驗，計劃步驟混亂，無公信力。","四、時機點不好，「文林苑事件」建商炒作都更的作法，令人生厭，應暫停都更。","一、建立具公信力的機構，辦理都更。","二、爾後都更計畫核定後在權利變換之前（即尚未同意分配條件前）住戶條件談不攏或時間過長都可退出。/n建 議 辦 法 三、在取得住戶同意書時，必須出具權利價值變更計畫，讓住戶充分了解都更後的權益。","四、單一房屋住戶參與都更，應比照首次購屋條件辦理低率貸款，供其裝潢等。/n委員會決議所提意見非涉本次計畫變更緣由，錄請市府納入後續辦理都市更新作業參考。/n編 號 2 陳情人 興南建設股份有限公司","一、97 年 1 月本公司以土地所有權人身分申請劃定台北市內湖區文德段四小段 20 地號等 37 筆土地為兩完整街廓之自辦更新單元，於 97 年 12 月本市都市計畫委員會第 589 次委員會議都更單元劃定審查會中，被告知與 2010 他案基地範圍大部分重疊，為此因他案屬政策之案件，故將本公司申請案擱置。","二、2010 他案係將臨民權東路尚未建築之商業用地及相鄰廣場、道路等納入，嗣 98 年 7 月市府依都市計劃陳情理由法苐 27 條第 1 項第 4 款「為配合政府興建之重大設施」據以公告公開展覽文德段四小段 16 地號等 47筆土地之細部計畫案（詳附件二）。又於 99 年 7 月依都市更新條例第 6 條「建物窳陋、傾頹」等事由公告「優先」劃定文德段四小段 16 地號等 32 筆土地為公辦更新地區及上述 47 筆土地為都市計劃範圍（詳附件三）。/n經多年觀察上述地區，除不宜取消原劃定更新地區、廢棄業經審議及公展之細部計畫外，更應擴及廣場週邊未納入之道路、市場用地和其週邊道路，重新規劃變更及修訂臺北市中正區永昌段四小段 48 地號等 380案 名 筆土地（徵求參與「促進都市再生 2010 年臺北好好看」開發計畫 7 處基地回復原都市計畫案）細部計畫案再造以臻完美。","三、101 年 3 月 30 日都更處來函稱都發局刻辦理回復都市計畫，並取消劃定之公辦更新地區。今該區土造建物大部分塌陷，無人居住，現有巷彎曲狹窄，屬窳陋地區，易造成治安死角，危及公共安全，是以上述公辦更新地區劃定之事由迄今並未消滅，塌陷髒亂更形嚴重，與日俱增，又該處位於內湖行政中心正對面，為內湖首善地段，誠有礙觀瞻，為此建請不宜輕言取消本更新地區。","四、原公展之細部計畫案，其道路規劃為 8 米與範圍外之 6、4 米相互銜接，車流易受阻（詳附件二）。/n324 巷為百年以上之既成道路，通行至廣場東側都市計畫道路，因尚未開闢必須穿越廣場中間通行，在未辦廢巷前廣場被一分為二無法完整開闢（詳附件四）。基上請再擴大都市計畫範圍，將廣場週邊未納入之道路、相鄰市場用地及其週邊道路均予以納入，並調整路寬均為 6 米，引進順暢之車流，提供防災救護之需，形成為一完整道路系統（詳附件六）。","五、上述範圍內之四、五樓老舊公寓土地面積計 1,181平方公尺，已超過單獨劃設都更單元之法定面積，迄今整合尚未達三分之二，故建請於辦理回復都市計畫之程序中，併案討論是否免回復都市計畫，另再擴大都市計劃範圍，修正細部計畫，劃定兩都更單元（詳附件五、六）。","四、五樓老舊公寓東側因尚未整合完成，其東邊建築線維持不變。另市場用地西邊法定空地上建有車道，配合都市計劃道路調整向內退縮 2 米，市場用地與廣場間之道路取銷，市場用地調整地形後面積維持不變，即兩基地合併為一宗基地，原有車道移置廣場與市場地界線邊，立書人願另行施作車道替代。調整地形後面積有所增加全部移至廣場。/n上情無礙市場改建時程，又市府可免支工程費、節省公帑。","六、2010 容積獎勵值優於自辦都更，今其逾時失效，回復原自辦都更之規定，其獎勵值由低轉高再調降，變更及修訂臺北市中正區永昌段四小段 48 地號等 380案 名 筆土地（徵求參與「促進都市再生 2010 年臺北好好看」開發計畫 7 處基地回復原都市計畫案）細部計畫案不利於整合。若再取消公辦更新，則事業計畫報核門檻由三分之二再提高至四分之三，整合也會有難度。/n申請人己取得附件六除乙更新單元之四、五樓公寓外之其他所有權人逾四分之三願意加入都更之同意書。/n上述如蒙核定，將於公佈後三個月內逕將甲更新單元同意書送核，乙單元則繼續協商溝通。/n建議辦法本次計畫案之回復係原計畫書中載明之規定，與其他好委 員 會 決 議 好看案件之處理須具一致性。所提意見錄請市府納入後續辦理相關作業之參考。"]},{"case":"變更臺北市大安區辛亥段五小段 181 地號機關用地為大專用地（國立臺灣大學）主要計畫案","description":["一、計畫區現況：（一）本計畫區為辛亥段五小段 181 地號之機關用地，位於臺灣大學長興校區，芳蘭路與基隆路三段 155 巷交會口，目前為交通部民用航空局使用之翔安大樓。計畫區西、北、東側皆臨臺灣大學校地，南側為保護區。/n（二）計畫區面積為 7,648 ㎡。/n（三）土地權屬為國有（管理單位為交通部民航局）。","二、計畫緣起：臺灣大學為發展生醫科技園區，擬以有償撥用方式取得癌醫中心醫院南側、目前為交通部民用航空局經管之國有土地（翔安大樓），以作為臺大癌醫中心醫院擴院之需。案經101 年 2 月 6 日內政部同意，爰依據都市計畫法第 27 條第 1項第 4 款規定辦理本計畫變更。","三、計畫內容：變更機關用地為大專用地（國立臺灣大學）。","四、本案係市府 101 年 3 月 22 日府都規字第 10100385803 號函送到會，自 101 年 3 月 23 日起公開展覽 30 天。","五、申請單位：國立臺灣大學。","六、辦理機關：臺北市政府。","七、法令依據：都市計畫法第 27 條第 1 項第 4 款。","八、公民或團體陳情意見：無。"],"resolution":["一、本案除以下事項應予修正外，其餘依市府所送計畫書、圖通過。","二、計畫書、圖應修正事項：（一）目前土地管理機關已無用地需求之相關說明，以及中央同意本案符合都市計畫法第 27 條第 1 項第 4 款所謂「配合中央興建之重大設施」之函文文號，請於計畫書內載明，以資周延。/n（二）基隆路三段 155 巷臨本計畫區西側路段非屬計畫道路，計畫書第 7 頁交通系統示意圖，請修正該路段圖示，以免誤解。/n（三）計畫書第 9 頁陸、實施進度與經費之土地取得方式「有償撥用」，請依本會相關已審議通過案件之決議修正為「撥用」，至於有償或無償，逕依相關規定辦理。"]},{"case":"修訂本市都市計畫「臺北市山坡地開發建築要點」為「臺北市都市計畫劃定山坡地開發建築管制規定」案","description":["一、計畫緣起：本府於64年間為加強管制山坡地之水土保持及基地整體開發而研訂「台北市山坡地開發建築要點」（以下簡稱為山開要點），並納入各地區細部計畫案內規定，經法定程序核定發布實施。該要點於69年間各細部計畫通盤檢討時，因部分條文未盡切合實際，故予修訂並即於各年度檢討計畫時分別納入辦理。嗣為求執行之一致性，本府依都市計畫法第27條第1項第2款(為避免重大災害之發生時)規定辦理增訂具體管制條文及釐定設計標準以符實際需要，於75年間公開展覽30日及召開說明會後，送請臺北市及內政部都市計畫委員會審議，歷經多次修正並獲內政部核定後，於88年6月7日公告實施。/n近年來颱風季節屢傳山坡地災害，使國人逐漸重視山坡地開發建築的管制，相關法令亦由各主管機關重新檢討修訂；另部分人士對本市山開要點限制人民開發權利之限制提出質疑，或將山開要點誤認為行政規則，不宜限制人民權利，且山開要點已逾12年未修訂，爰有再重新檢討本市山開要點之名稱及內容之必要，使法令更趨周延及配合相關法令修訂暨符合現在開發需求。","二、修訂目標：（一）配合相關技術法規修訂條文，使本規定更趨周延。/n（二）修訂原規定使內容更明確易懂，更易於遵循利用。","三、修訂原則：（一）修訂名稱讓民眾明確了解係附屬於本市相關都市計畫書內之管制規定。/n（二）為免部分開發者以整地後之現況實測圖，藉以達到擴大可建築土地面積之目的，於附件明訂適用之地形圖版本及坡度計算方式。/n（三）刪除或簡化附件與中央水土保持技術規範、建築技術規則等規範中重複、技術性之規定。/n（四）明確基地臨接未開闢都市計畫道路之處理方式，以供遵循。","四、修訂內容：詳計畫書條文修訂對照表。","五、本案係市府101年3月14日府都築字第10130105503號函送到會，自101年3月15日起公開展覽30天。","六、申請單位：臺北市政府（都市發展局）。","七、辦理機關：臺北市政府。","八、法令依據：都市計畫法第26條。","九、公民或團體陳情意見：6件。"],"resolution":["本案修訂涉及坡地開發安全及相關技術性議題，決議先行組成專案小組，就條文內容之適切性進行檢視與研議後再續行提會討論；專案小組召集人請黃委員志弘擔任，小組成員請幕僚單位於會後徵詢各委員參與意願。（會後經徵詢計有陳委員宏宇、辛委員晚教、張委員桂林、陳委員武正、陳委員小紅、邊委員泰明、蘇委員瑛敏、李委員素馨、許委員俊美、李委員咸亨、吳委員盛忠願意參加本專案小組）。"]},{"case":"變更臺北市信義區吳興段三小段 196 地號 17 筆土地第三種住宅區為第三種住宅區（特）細部計畫案","description":["一、 計畫範圍：位於信義區松仁路路底，由松仁路、松仁路281巷及松仁路315巷所圍之完整街廓，計畫面積5,491平方公尺。","二、 計畫緣起與目的：本計畫區內為年期逾30年之四層樓鋼筋混凝土造建築物；本計畫區內松仁路305號及309號(整編前的門牌為吳興街507號及511號)等2棟建築物，係臺北市921 地震列管黃單的兩棟建築物，實有傾頹朽壞而危害公共安全之疑慮，亟待更新。/n本更新單元經檢討符合「臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫『行動計畫一：以都市計畫專案變更方式協助更新重建』」之條件：1.本更新單元為都市計畫之第三種住宅區；2.本更新單元面積為5,491平方公尺，且為完整街廓；3.本更新單元內均為四層樓建築，戶數共計168戶。","三、 原都市計畫及土地使用現況（一） 原都市計畫本案屬「修訂信義計畫界線、保護區界線、和平東路、基隆路所圍地區細部計畫（第二次通盤檢討）案」計畫範圍內，使用分區為第三種住宅區，建蔽率45％，容積率225％。/n（二） 土地使用現況計畫區內共有21棟建築物，均為民國65年以前興建完成之4層樓建築物，除1樓做一般零售、餐廳等商業使用，其餘大部分皆作住宅使用，土地權屬均為私有。","四、 變更細部計畫內容：（一）變更土地使用分區位置原計畫 新計畫信義區松仁 第三種 第三種住路及松仁路 住宅區 宅區(特)315巷口東北側面積（㎡）變更理由5,491 配合「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」，變更原計畫內容。/n（二）土地使用分區管制1.使用強度使用分區第三種住宅區（特）原計畫建蔽率45%容積率225%新計畫建蔽率45%容積率225%2.使用管制本計畫之使用比照臺北市土地使用分區管制自治條例第三種住宅區之使用組別。/n3. 本 計 畫 不 適 用 本 府 98 年 11 月 10 日 府 都 規 字 第09837562500號公告實施「修訂臺北市信義區松仁路及松仁路315 巷口東北側第3種住宅區土地使用管制規定計畫案」內「徵求參與『促進都市再生2010年臺北好好看』開發計畫案」廣場式開放空間之容積獎勵。/n4.本計畫區得適用100年9月20日公告之「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」之容積獎勵。本計畫區總容積上限不得超過建築基地2倍法定容積。/n5.本計畫區獎勵容積核給額度，依本市都市設計及土地使用開發許可審議委員會及都市更新及爭議處理審議會審議結果辦理。","五、 全案係市府100年3月23日府都規字第10130101500號公告公開展覽並函送到會。","六、 公民或團體所提意見：計0件。","七、 辦理單位：臺北市政府。","八、 法令依據：都市計畫法第27 條第1 項第4 款。"],"resolution":["一、本案除以下事項應予修正外，其餘依市府所送計畫書、圖通過。/n（一）本案考量周邊道路防救災需求，計畫書加註除臨計畫道路退縮4公尺以上為無遮簷人行道外（P17），其中面臨計畫道路寬度不足8公尺部分，應退縮順平補足8公尺道路寬度。/n（二）計畫書文字修正部分：1.計畫書第1頁「壹、計畫緣起」第二段第一行文字修正為「本更新單元經檢討符合100年9月20日府都新字第10031165100號公告修訂『臺北市老舊中低層建築社區…』」。/n2.計畫書第15頁「二、土地使用分區管制」第（三）點「本計畫不適用本府98年11月10日…廣場式開放空間之容積獎勵」整段文字刪除。/n3.計畫書第17頁「玖、都市設計準則」第一段第三行「不適用本府98年11月10日…之都市設計準則」文字刪除。","二、本案前依市府「徵求參與『促進都市再生2010年臺北好好看』開發計畫案」變更都市計畫，故應俟前申請案回復原都市計畫發布實施後，方可辦理本案後續公告事宜。","三、本案都市發展局提供補充會議資料中，針對本會所提初研意見第二點之回應內容，係屬都市發展局行政作業程序，非關本會審查事項，本會不予討論。"]}]}
