{"title":"臺北市都市計畫委員會第 637 次委員會議紀錄","session":637,"date":"101/8/30","start_time":"9:00","end_time":"11:0","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"陳威仁","note_taker":"：蔡昇晃","attend_committee":["（詳簽到表）"],"attend_unit":["（詳簽到表）"],"other":[{"case":"第 636 次委員會議紀錄無修正事項，予以確定。"}],"report_item":[{"case":"為「變更臺北市內湖區成功路五段大湖公園北側部分保護區及道路用地為社會福利特定專用區主要計畫案」及「擬訂臺北市內湖區成功路五段大湖公園北側社會福利特定專用區細部計畫案」，報請籌組專案小組。/n報告單位：都委會","description":["一、本計畫區位於臺北市內湖區大湖公園北側，面臨 30 公尺寬之成功路五段，行政轄區屬內湖區大湖里，分為南北二基地，並以內部聯絡道路予以連接，計畫面積合計約 46,198 平方公尺。","二、財團法人中華民國佛教慈濟慈善事業基金會秉持「取諸社會、用諸社會」之理念，配合政府落實心靈改造、祥和社會之福利國家政策，為提昇回饋大臺北都會區之民眾及拓展未來會務之所需，規劃於臺北市內湖區成功路五段大湖公園北側土地設立「慈濟內湖社會福利園區」，設置國際志工發展中心、救災調度與訓練中心及社會教育中心，提供慈善、教育、文化等社會福利事業。全案歷經多次溝通、協調，並獲共識，爰提本計畫案。","三、本件係市府以 94 年 3 月 31 日府都規字第 09412537203 號函送到會，並自 94 年 4 月 1 日起公開展覽三十天。","四、公民或團體所提意見：94 件。","五、申請單位：財團法人中華民國佛教慈濟慈善事業基金會","六、法令依據：都市計畫法第二十七條第一項第三款。","七、本案辦理經過：（一）94 年 6 月 8 日本會第 543 次委員會議決議：本案請黃委員武達、張委員桂林、黃委員書禮、陳委員武正、顏委員愛靜、黃呂委員錦茹、張委員樞、蔡委員淑瑩、蘇委員瑛敏、林委員聖忠組成專案小組，並請黃委員武達擔任召集人針對本案使用計畫、交通、水保、回饋、保護區開放原則及慈濟與環境的基本理念等議題詳予討論後，再提委員會議審議。/n（二）94 年 6 月 17 日專案小組前往現場會勘。/n（三）94 年 7 月 8 日第一次專案小組審查會議結論：1、本案區域排水問題請規劃單位續就居民所補送陳情書內容及提高設計標準再做考量與回應，並向當地居民進行詳細說明與溝通。/n2、為順應現有地形與坡勢所規劃之南北基地間之聯絡道路，建議局部採橋樑式架構銜接以避免挖填土方過量。/n3、隧道口外側原已徵收之道路用地擬撤銷徵收乙節，請補充於計畫說明書中載述「若涉及道路安全需求時，應無條件提供做相關交通安全設施之使用」。/n4、有關上次會勘結論尚未完成討論事項，於下次專案小組會議審查時併上述結論續行討論。/n（四）94 年 7 月 29 日第二次專案小組審查會議結論：1、本案請都市發展局、慈濟基金會利用一個月左右的時間，從都市計畫的角度再重新檢討本案由保護區（早年為湖泊經填土而來）變更為社會福利特定專用區之合理性，並連帶思考其容積率、建蔽率調整之可能性。/n2、為利本案之審查，請都委會再加邀二位具水土保持或地質專長之專家學者參與本專案小組協助審查，相關水土保持規劃書請申請單位提供參考。/n3、本案交通影響評估及交通維持計畫須補強部分，請規劃單位依交通局研提之書面意見併下次會議補充說明。/n（五）94 年 8 月 9 日本案依第二次專案小組審查結論，簽奉本會兼主任委員批核，加邀陳教授宏宇、廖委員洪鈞參與本專案小組協助審查。/n（六）94 年 10 月 31 日第三次專案小組審查會議結論：1、本申請案相關資料如交通影響評估、水土保持規劃書等，請規劃單位依據最新資料全面更新以符實際需求。/n2、本案建築量體及景觀模擬，請規劃單位配合提供俾便審議參考。/n3、本案回饋計畫應明文化、具體的條列。/n4、本案容積率部分請規劃單位再做深入研析，檢討是否仍有調降的空間。/n5、本案細部計畫中應予補充劃設適當、必要的公共設施。/n6、前述各項補充說明資料請規劃單位彙整後函送都委會，俾續行召開專案小組審查會議。/n（七）94 年 12 月 28 日第四次專案小組審查會議結論：1、本案都市計畫變更之審議應分二階段處理，即主要計畫保護區變更為社會福利特定專用區之適宜性先經委員會（大會）原則同意後，再續予討論、審查細部計畫之內容。/n2、有關本案開發之適宜性及開發強度等問題，請市府都市發展局邀請環保、水保、地質等方面之專家學者續行研議新的結論後再提專案小組審查，俾便提請大會決定是否同意將保護區變更為社福特定專用區。/n（八）95 年 8 月 15 日第五次專案小組審查會議結論：1、有關張委員樞所提書面意見及與會各委員所提意見，請慈濟基金會整理後於下次專案會議進行回應與說明。/n2、本開發案中民眾所關心之水土保持等議題，慈濟基金會應給予承諾和保證。/n3、本案建議應提供具空間互動之回饋設施給內湖地區民眾所使用。/n（九）95 年 10 月 11 日第六次專案小組審查會議結論：1、依發展局說明本案係經市府相關單位多次研議後提案，獲政策上認可支持，並採個案變更方式辦理。/n2、本案請慈濟及發展局再行研商，依規定提列回饋內容及敦親睦鄰的具體措施，並提出具體明確的管理辦法。/n3、本案容積率部分至少應再予調降至 120％。/n4、建議市府相關單位應就本區域所涉及二大水系之防洪計畫進行全面檢討，以保障周邊農民的工作權和財產權。/n5、本案請慈濟進行環評內容與目前各項環境改善措施差異性，做一詳細比較，再進一步討論環評作業，以符委員期待與要求。/n6、同意林委員聖忠（鍾弘遠代）發言列入紀錄：「1、不宜變更坡地他用。2、量體限制將如何？3、本案宜列入保護區通盤檢討，不宜個案討論，或者宜針對整個集水環境之檢討」。/n7、前述各項決議與說明請規劃單位彙整後，續提下次專案小組會議討論；下次專案小組會議併邀請市府環保局列席。/n（十）95 年 12 月 4 日第七次專案小組審查會議結論：1、本次會議紀錄詳實載錄委員發言摘要，並須先檢送委員認可。/n2、本案經七次專案小組討論，正反意見定型，無必要再開專案小組，因此請發展局協助規劃單位就回饋、政策、量體、安全等議題做進一步溝通與修正後，檢送修正後計畫內容提大會審議。/n3、本案細部計畫俟主要計畫審議通過後，再依規定程序審議。/n（十一）96 年 5 月 11 日本會第 568 次委員會審議，獲決議「本案採加開討論會方式，就委員所關切多項議題先行釐清後，再續提委員會審議」。/n（十二）96 年 6 月 14 日本會召開第 1 次討論會議，摘錄委員發言意見。/n（十三）96 年 7 月 13 日本會召開第 2 次討論會議，案經出席委員討論並達成數點共識。/n1、有關台北市保護區使用政策與定位之檢討，因本市目前並沒有要全面開放保護區及尋求更多可建築用地，故不宜進行全面性的通盤檢討而採個案方式進行詳細審議。/n2、本變更案在滿足周圍環境防洪、排水、通路、地形及建築量體與視覺景觀等適當條件下，是可以加以考慮而非完全排斥的。/n3、就市府而言，因其為保護區用途變更，未來將要求在公共設施上必須做回饋，以確保該部分不會被限制使用，其維護管理可以委託，惟產權仍須歸市府所有。/n4、本案變更先決條件為北側農地積水問題必須完全排除，包含排水量與排水通路高程等問題。/n5、本案量體（包含容積率、建蔽率）之調降，請發展局依委員所提意見，就扣除 40％公設後之基地容積進行試算後送請委員先行了解並提下次會議討論，原則朝南基地無排水問題可容納較高密度，北基地則考量保育、景觀、滯洪池之設置採低密度開發方式檢討配置。/n6、有關環境影響評估法之適用，依法令規定辦理。/n7、請都市發展局依上述委員共識，分項整理出具體條件及需求，供開發單位考量及回應。/n8、下次討論會邀請慈濟就相關要求進行回應與說明。/n（十四）99 年 9 月 28 日本會召開第 3 次討論會議摘要：1、本案經與會委員的討論，建議未來可朝比照貓空地區開發許可的模式努力。/n2、為加強說明計畫的合理性、必要性及變更的正當性，除之前所提條件，並請提供如聯合國等單位所表揚之具體事蹟及志工之表現、清楚告知現階段土地使用內容為何、及早期填土後，慈濟才接手使用等問題之釐清。/n3、本案請補充說明計畫變更後，提供通路讓裡側公共設施用地得以提供附近居民使用之效益。/n4、細部計畫部份請先依照現況之使用進行劃設，後續之開發計畫問題納入未來的開發審查。/n5、有關回饋部份，應優先考量其土地開發及所提供設施對外部環境是否更好、更友善，並滿足對環境所造成的負擔能自行解決。故建議本案於計畫變更層次之回饋，著重對市府公共設施開放性之改善，至於未來開發許可層次所需之回饋則納入未來開發計畫審查配合細部計畫變更審議再做承諾。/n6、全案文件整理妥適後即續提委員會（大會）討論。/n（十五）99 年 10 月 25 日第 619 次委員會議決議：本案仍應就環保及水保等議題補充詳細說明資料併細部計畫提下次會議再做討論與確認。/n（十六）99 年 11 月 11 日第 620 次委員會議決議：本次會議民眾發言登記總數為 108 位，惟因會議時間有限，今天共聽取 44 位民眾之發言，其餘留俟下次採召開續會的方式繼續聽取民眾意見，所有發言意見並請幕僚單位摘要供委員參考。/n（十七）99 年 12 月 6 日第 620 次委員會議續會決議：本次會議為本屆委員最後一次會議，開會時間已晚，且會議紀錄將由下一屆委員確認，為尊重下ㄧ屆委員之審議職權，本次會議不作通過與否之決定，本案僅針對後續處理原則與方向建議如下，供後續審議作業之參考：1、本會委員對於慈濟長期以來在社會福利、急難救助與臺灣國際形象等方面的貢獻與努力，均一致表示肯定，同時樂於見到改善既有的環境形象。/n2、依現行都市計畫制度及土地開發管制方法視之，都市計畫與土地開發計畫係分屬不同審議委員會之職掌，衡酌本案所處條件，其「使用計畫」與「開發計畫」應予分成兩階段進行，亦即本案未來宜朝主要計畫、細部計畫、開發計畫予以個別審議處理之方式辦理。/n3、委員會對本案開發計畫與社會大眾之間的溝通仍不夠充份誠表遺憾。例如，本案基地現況於民國 69 年以前即填土開發使用迄今，惟目前仍有人誤認現地為埤塘與濕地，另如本案基地與大湖山莊地區係分屬不同集水區、依環境地質調查資料顯示斷層帶並未經過本基地等問題，為避免繼續造成不必要之社會衝突，委員會要求市府及提案單位在後續能將本基地實際條件與開發構想向社區居民、社會大眾、環保及專業人士等做更清楚的說明與積極的溝通。/n4、建議後續委員會於審議本案時，在既有土地使用管制架構下納入開發許可方式之操作，能積極就可容許土地之使用組別、開發量體、建築高度及對基地外之防洪、排水等額外環境貢獻，做更進一步的分析和討論，納入本案開發許可之必要條件，以符合社會大眾對本案共同的期待。/n八 、 市 府 依 上 述 結 論 以 101 年 7 月 26 日 府 授 都 規 字 第10134575500 號函送修正計畫書到會，提請委員會續審。"],"resolution":["本案組成專案小組續予檢視後再提委員會（大會）審議，專案小組召集人請陳委員武正擔任，小組成員經幕僚單位於會後徵詢委員參與意願計有辛委員晚教、張委員桂林、陳委員小紅、邊委員泰明、蘇委員瑛敏、李委員素馨、林委員楨家、許委員俊美、邱委員大展等九位委員參加本專案小組。"]}],"deliberate_item":[{"case":"變更「修訂臺北市基隆河（中山橋至成美橋段）附近地區細部計畫娛樂區（供娛樂健身使用）街廓編號B4 基地（中山區金泰段24-1 等7 筆地號）土地使用分區管制規定與都市設計管制要點細部計畫案」","description":["一、 基地位置與面積：本計畫區位於「修訂台北市基隆河（中山橋至成美橋段）附近地區細部計畫」街廓編號 B4 娛樂區（供娛樂健身使用）範圍內，南側臨 12M 植福路 286 巷，北側臨 15M 樂群三路，使用分區為娛樂區（供娛樂健身使用），面積約 8,727.87平方公尺。","二、 本案前係宏普建設股份有限公司於 97.10.31 經市府徵求參與「『促進都市再生 2010 年臺北好好看』開發計畫案」」之推薦案件，並於 99.8.23 市府公告發布實施在案。","三、 變更理由：（一）前述 99.8.23公告之計畫案內事業及財務計畫載明：「本計畫區內之建設與工程，預計公告實施後4年內完成」，另「本計畫案若無法於99年9月30日前開工或未能依前開開發期程完工時，則不得適用「徵求參與『促進都市再生2010年臺北好好看』開發計畫案」容積獎勵，且該部分之容積應予撤銷，且應回復原都市計畫之規定。」（二）因申請單位宏普建設股份有限公司整體財務計畫及活化資產計畫考量，前述公告計畫案內容不符其公司經營目標使用，且工程進度確已無法依期程規定於公告實施後4 年內完成。爰此，為能促進本計畫之土地利用效益，依都市計畫法第24 條研提本變更案，申請撤銷前開臺北好好看案件。並依民國92 年01 月07 日府都二字第09126159700 號修訂「臺北市基隆河（中山橋至成美橋段）附近地區細部計畫暨配合修訂主要計畫案內『基隆河（中山橋至成美橋段）附近地區土地使用分區與都市設計管制要點』」案擬具資產營運計畫，以提升公司之財務品質。","四、 變更計畫內容：（一）有關『土地使用分區管制規定及都市設計管制』均回歸民國92 年01月07日府都二字第09126159700號修訂「臺北市基隆河（中山橋至成美橋段）附近地區細部計畫暨配合修訂主要計畫案內『基隆河（中山橋至成美橋段）附近地區土地使用分區與都市設計管制要點』」案之規定辦理。/n（二）都市設計準則、事業及財務計畫、其他等項目均予以刪除。","五、 本案係市府 101 年 5 月 28 日府都規字第 10130844103 號公開展覽並函送到會。","六、 公民或團體所提意見：無。","七、 申請單位：宏普建設股份有限公司","八、 辦理單位：臺北市政府。","九、 法令依據：都市計畫法第 24 條。"],"resolution":["本案依市府及申請單位所提變更案計畫內容，照案通過。NA決議：本案依市府及申請單位所提變更案計畫內容，照案通過。"]},{"case":"修訂本市都市計畫「臺北市山坡地開發建築要點」為「臺北市都市計畫劃定山坡地開發建築管制規定」案","description":["一、計畫緣起：本府於 64 年間為加強管制山坡地之水土保持及基地整體開發而研訂「台北市山坡地開發建築要點」（以下簡稱為山開要點），並納入各地區細部計畫案內規定，經法定程序核定發布實施。該要點於 69 年間各細部計畫通盤檢討時，因部分條文未盡切合實際，故予修訂並即於各年度檢討計畫時分別納入辦理。嗣為求執行之一致性，本府依都市計畫法第 27 條第1 項第 2 款(為避免重大災害之發生時)規定辦理增訂具體管制條文及釐定設計標準以符實際需要，於 75 年間公開展覽 30日及召開說明會後，送請臺北市及內政部都市計畫委員會審議，歷經多次修正並獲內政部核定後，於 88 年 6 月 7 日公告實施。/n近年來颱風季節屢傳山坡地災害，使國人逐漸重視山坡地開發建築的管制，相關法令亦由各主管機關重新檢討修訂；另部分人士對本市山開要點限制人民開發權利之限制提出質疑，或將山開要點誤認為行政規則，不宜限制人民權利，且山開要點已逾 12 年未修訂，爰有再重新檢討本市山開要點之名稱及內容之必要，使法令更趨周延及配合相關法令修訂暨符合現在開發需求。","二、修訂目標：（一）配合相關技術法規修訂條文，使本規定更趨周延。/n（二）修訂原規定使內容更明確易懂，更易於遵循利用。","三、修訂原則：（一）修訂名稱讓民眾明確了解係附屬於本市相關都市計畫書內之管制規定。/n（二）為免部分開發者以整地後之現況實測圖，藉以達到擴大可建築土地面積之目的，於附件明訂適用之地形圖版本及坡度計算方式。/n（三）刪除或簡化附件與中央水土保持技術規範、建築技術規則等規範中重複、技術性之規定。/n（四）明確基地臨接未開闢都市計畫道路之處理方式，以供遵循。","四、修訂內容：詳計畫書條文修訂對照表。","五、本案係市府 101 年 3 月 14 日府都築字第 10130105503 號函送到會，自 101 年 3 月 15 日起公開展覽 30 天。","六、申請單位：臺北市政府（都市發展局）。","七、辦理機關：臺北市政府。","八、法令依據：都市計畫法第 26 條。","九、公民或團體陳情意見：6 件（詳後附綜理表）。","十、101 年 5 月 24 日第 635 次委員會議審議決議：本案修訂涉及坡地開發安全及相關技術性議題，決議先行組成專案小組，就條文內容之適切性進行檢視與研議後再續行提會討論；專案小組召集人請黃委員志弘擔任，小組成員請幕僚單位於會後徵詢各委員參與意願。（會後經徵詢計有陳委員宏宇、辛委員晚教、張委員桂林、陳委員武正、陳委員小紅、邊委員泰明、蘇委員瑛敏、李委員素馨、許委員俊美、李委員咸亨、吳委員盛忠願意參加本專案小組）。","十一、101 年 7 月 4 日第一次專案小組審查意見：（一）請市府從立法位階及程序性問題，就本案案名再做思考並檢討其程序流程之適宜性。/n（二）都委會前研析意見「本案修訂前後之申請作業流程及所涉權責機關之比較和說明」一節，請市府續行補充提列相關作業流程圖，以利委員瞭解整體程序之意涵。/n（三）公展修正條文第三條：「…惟坡度陡峭部分，得經臺北市都市設計及土地使用開發許可審議委員會同意採人行步道方式闢建，闢建寬度應以都市計畫道路寬度之ㄧ半以上為原則，且最小寬度不得小於 3.5 公尺，…」一節，規劃單位應就其立法技術上究係為個案審查所需，抑或僅是都市計畫位階中之原則性管制規範，併條文用語、立法技術、法規競合等先予釐清、界定清楚後再做條文之修正。/n（四）有關住二、住六-六部分因應本案修訂所產生之衝擊等相關事項，請規劃單位再予檢討審視後一併補充提列。/n（五）請規劃單位提供本市近 10 年之坡地開發及地貌變化資料、坡地災害及重劃完成、未完成區域等資料供委員審議參考。/n（六）全案請市府依前述各項意見研提回應說明資料到會後，續行召開專案小組審查會議。","十二、101 年 8 月 16 日第二次專案小組審查意見：（一）本次「臺北市山坡地開發建築要點」修訂案，除以下幾點意見應再行修正外，其餘原則同意市府都市發展局於本次會議所提報之「修正對照表」所載內容：1、本案修訂後案名尊重發展局所提說明，惟在適用對象與範圍部分仍應於說明欄內予以清楚的釐清。/n2、修正條文第三條中「申請者應協助開闢完成」文字修正為「申請者應自行開闢完成為原則」，並請將「供公眾通行」及「授權都市設計審議進行整體考量」兩項要件一併納入正式條文。/n3、條文內具相關性之用語如「開發區域」與「開發基地」等，請規劃單位再予全面檢視，以達文意能趨於一致。/n4、有關本案修訂通過後之權管機關及原條文廢止之時程等，是否採條文末增訂「附則」方式辦理，請市府再做研議。/n（二）本案公民或團體所提意見經專案小組審查如後附綜理表。/n（三）全案請市府依前述意見修正後，檢送本次專案小組審查意見回應說明、原公展計畫書及修正對照表到會，俾續提委員會（大會）審議。","十三、101 年 8 月 21 日市府都市發展局函送第二次專案小組審查意見回應說明及條文修正對照表等資料到會，續提委員會（大會）審議。"],"resolution":["一、發展局本次會議所研提「修正對照表」之條文內容已依專案小組審查意見修正，本案同意修正通過。","二、「公民或團體所提意見綜理表」審決同專案小組審查意見（如後附）。"],"petition":[["修訂本市都市計畫「臺北市山坡地開發建築要點」為「臺北市都市計畫劃定山坡地開發建築管制規定」案"],["1 陳情人劉合琛主旨：有關公開展覽修訂『臺北市山坡地開發建築要點』為『臺北市都市計畫劃定山坡地開發建築管制規定』案，部分修訂內容嚴重影響憲法保障之人民受益權，請 貴委員會修正後再行公告。","說明："]]}],"other":[{"case":"申請者應協助開闢完成全部寬度（含排水系統），並連結鄰近已開闢完成之都市計畫道路。』，若該修正條文修正通過勢必造成未徵收之計畫道路私人土地部分地主漫天開價、陳情理由阻礙開發之情事。"}],"other":[{"other_content":["由申請者出面購買未徵收之私人道路用地，若真如此必將造成民間開發困難，甚至無法開發之情事。"]}],"other":[{"other_content":["天經地義，也唯有政府才有如此之公權力可以排除萬難，怎可利用該修正條文將政府應作為的事情推諉給毫無公權力的尋常百姓。"]}],"other":[{"case":"變更臺北市內湖區石潭段四小段 280、281、281-1 地號等三筆土地國中、國小用地為體育場用地及道路用地主要計畫案","description":["一、本案係市府為改善國內網球運動場館設施，經評估後擬將已無設校需求之內湖區寶湖國中、國小用地變更為體育場用地，以興建符合國際標準的臺北網球中心，爰由臺北市體育處（現改制為臺北市政府體育局）依都市計畫法第 27 條第 1項第 4 款辦理本主要計畫變更案。","二、全案經市府 101 年 4 月 25 日公告自 101 年 4 月 26 日起公開展覽 30 天，經提 101 年 6 月 28 日本會第 636 次委員會議決議組成專案小組。專案小組業於 101 年 8 月 22 日召開完畢，作成審查意見，決議全案提請大會審議。","三、計畫範圍、面積及使用現況：（一）本計畫區位於內湖區民權東路 6 段，即民權東路 6 段、民權東路 6 段 210 巷、民權東路 6 段 206 巷及上彎公園所圍地區，面積約 5.12 公頃。/n（二）土地權屬為臺北市所有，管理單位為臺北市體育處。/n（三）本計畫區於民國 76 年劃定為寶湖國中、小之用地，迄今尚未開闢，目前作為本市樹木銀行使用。","四、計畫內容：（一）使用分區變更：國中用地、國小用地變更為體育場用地及道路用地。/n（二）土地使用分區管制：建蔽率不得超過 40％。容積率部分，公展計畫書規定由主管機關會同都市計畫主管機關考量公共安全、都市景觀等與公益有關之事項後，再行規定。本次所送修正計畫書，擬訂定容積率為 225％。","五、審議歷程及結論：（一）101 年 6 月 28 日本會第 636 次委員會議決議：「本案經與會委員討論後，有關體育場用地常態性及舉辦大型賽事之設施需求規模評估、整體營運計畫等，尚須提出進一步說明。另外有關用地規劃配置，以及交通動線之檢討，亦應就周邊現況及未來發展再作整體考量。故本案組成專案小組進行詳細討論，召集人請蘇委員瑛敏擔任，專案小組委員成員由都委會幕僚調查委員意願，請各位委員踴躍參與協助提供寶貴意見。並請申請單位儘速依照各委員所提意見，研提書面資料到會，以利召開專案小組會議」。/n（二）101 年 8 月 22 日專案小組審查意見：1.本案綜合與會委員意見以及民眾陳情訴求，作成以下審查意見，全案提請委員會審議。/n（1）本案國中、國小用地經市府說明已無開闢需求，確有檢討變更作為其他公共設施使用之必要，與會委員也支持市府推動網球運動建設之政策。惟為保有較多的開放空間與綠覆率，並能兼顧申辦國際賽事之規模需求，建議本體育場用地以符合一般國際標準之規模進行設計（本次市府提出永久性設施計 14 面球場），至於本市舉辦2017 年世大運尚不足之球場數（本次市府說明尚不足 6面），同意市府建議，另於基地內開放空間以臨時性設施彈性處理，活動舉辦完畢後再回復原狀。本用地如仍不敷臨時使用之需，建議市府可考量將南側公園用地納入臨時場地整體規劃。/n（2）本體育場用地所衍生之交通需求應完全於用地內部化處理，包括大客車、計程車、小汽車臨時停等空間，以降低對周邊現有道路之交通衝擊。並建議妥善規劃基地對外交通聯繫，包括與民權東路六段 T 字路口之處理。/n另外用地於西側 206 巷之車行交通動線出入口，以不超過一處為原則，以減低對鄰近住宅區之交通衝擊。/n（3）本案原則同意市府本次專案小組所提修正規劃，用地西側除留設 4 公尺帶狀式開放空間供公眾通行外，再退縮留設 15 公尺開放空間，以複層植栽綠美化，以降低活動噪音對周邊住宅區之影響。/n（4）本案規劃設計，除必要設施外，應儘量提高綠覆率。/n（5）本案後續營運管理計畫，應妥善規劃以降低使用可能造成對鄰近住宅區之噪音、光害等衝擊。/n2.有關本案之交通動線規劃，請市府依審查意見再作修正後，提委員會議說明，以作為審議參考。","六、申請單位：臺北市體育處（現為臺北市政府體育局）。","七、辦理機關：臺北市政府。","八、法令依據：都市計畫法第 27 條第 1 項第 4 款。","九、公民或團體陳情意見：計 5 件，陳情重點如下：（一）為何已無國中、國小設校需求。/n（二）請變更規劃為如「大安森林公園」之土地利用型態，供鄰近住戶及本市居民做為休閒運動公園。/n（三）應考慮設置網球中心對周邊住宅區造成之交通、噪音、光害等衝擊。/n（四）請一併改善體育場用地周邊交通系統。","十、本案市府業依 101 年 8 月 22 日專案小組審查意見修正完成計畫書，並於 101 年 8 月 29 日檢送修正後計畫書及相關資料到會。"],"resolution":["一、本案除以下內容納入計畫書圖修正外，其餘依市府本次所送修正後計畫書圖通過。/n（一）因本體育場用地使用所產生之交通需求將完全於計畫區內部化處理，且民眾亦陳情對於 206 巷拓寬為 17 公尺後所引進車流對居住安寧將造成影響的疑慮，因此，本案有關用地變更部分，西側變更部分國中用地、國小用地為道路用地，原規劃之計畫道路寬度 17 公尺，配合以南現有之計畫道路寬度調整為 12 公尺。/n（二）有關都市設計部分，本案應於計畫區北側臨民權東路六段退縮留設大客車臨時停車區。未來規劃設計應朝向公園化處理，除必要設施外，應儘量提高綠覆率，並增加基地保水。/n（三）申請單位請修正為臺北市政府體育局。","二、公民或團體陳情意見審決如後附綜理表。"],"petition":[["案名變更臺北市內湖區石潭段四小段 280、281、281-1 地號等三筆土地國中、國小用地為體育場用地及道路用地主要計畫案編號"],["1 陳情人邱勝康案名變更臺北市內湖區石潭段四小段 280、281、281-1 地號等三筆土地國中、國小用地為體育場用地及道路用地主要計畫案陳情地點陳情理由建議辦法市府回應說明1.這一塊國中、國小用地，台北市政府教育局是經過如何的決策程序，決定此地區居民不需要國中、國小？是否有調查本里近幾年來里民或新遷入家庭成長的數字?本人曾就此問題請教里長，得到的回覆是近年來因「少子化」，學校設校的需求減少，故有此變更案的產生。對於這一點我有很深的感觸及質疑，本里屬於新開發的地區，據我自己的觀察，本里新建的房屋及新遷入的人口是與日俱增；即便全國或是全市其他區是屬於少子化的變化過程，此地區的人口結構肯定不是「少子化」。本人即是 100 年 6 月遷入此區居住的年輕家庭。我們年輕夫妻就是因為買不起精華區地房子，因此才買在此機能較差的新開發區（內湖四期重劃區），但市府卻要將此區早已規劃的國中、小學預定地變更為體育地，如此以後我的小孩可能要走很遠的路才能到達附近國小就學，十分的不方便，且對學童上學的過程不安全。此都市計畫變更更會深深的影響此地區未來都市發展的走向，務必謹慎決定之。","寶湖里目前並無國中、小學；此地既然為預定地且此地人口成長有國中、小學需求，都市計畫發展局為何要選擇變更此地為其他用途呢?2.要請問體育處，未來若變更為體育用地，詳細的規劃內容為何? 除了網球場是否有規劃相關的其他體育設施場地，以達到最佳的使用效益及與社區居民生活能結合。","台北市是否真的需要如此大的一片網球場館，以後預期使用的效益如何？一年會有幾場需要如此大型的網球場地的網球比賽呢？若未能做好效益評估，恐怕以後會是一個閒置的蚊子館。","綜合以上兩點疑問，在還未獲得解答時，本人身為台北市市民及寶湖里居民強烈反對此項變更案。（變更臺北市內湖區石潭段四小段 280、281、281-1 地號等三筆土地國中、國小用地為體育場用地及道路用地主要計畫案）1.無設校需求說明：","（1）寶湖國中部分：內湖區國小預估入學總人數尚未超過該區就學國中總容納人數。可知內湖區目前國中規模可滿足未來 3 年國中就學人口需求。寶湖國中預定地鄰近 1.5 公案名委員會決議編號變更臺北市內湖區石潭段四小段 280、281、281-1 地號等三筆土地國中、國小用地為體育場用地及道路用地主要計畫案里範圍內之國中小學區為三民國中、明湖國中、明湖國小及新湖國小，該 2 所國中亦尚足以容納鄰近小學畢業生。寶湖國中預定地學區與三民國中學區大量重疊，包括新湖國小及潭美國小，該 2 所國小皆為小型學校，近年來已陸續減班。依前揭評估分析結果及社會少子化因素考量，寶湖國中無設校規劃需求。","（2）寶湖國小部分：依據臺北市內湖區戶政事務所統計資料，寶湖國小學區範圍內未來五年學童就學人數統計為 71 至99 人；另該區域範圍內雖有新建案，大部分於 101 年後陸續完工，惟均為高級住宅，房價較高，推估五年內新增適齡學童數約為 120 人。寶湖國小預定地鄰近之新湖國小及麗湖國小目前均非額滿學校，且有減班趨勢，兩校尚有足夠容量可供都市發展引進之學童就學。考量少子化趨勢及鄰近學校尚能因應就學需求，爰寶湖國小無設校需求。","2.體育場用地之規劃本案體育場用地未來將以 OT 方式委外經營，相關設施使用初步規劃如下：","（1）中央球場（主場館）及第一球場，同可提供約 5 千席次之觀眾席，未來除了體育活動外，亦可舉辦藝文展演活動。","（2）戶外球場可提供民眾平日運動休閒使用，並可配合網球人才培訓計畫，提供國內網球運動選手及一般民眾訓練場地。","本案除以下幾點納入計畫書修正外，其餘依市府本次所送修正後計畫書通過。","1.因本體育場用地使用所產生之交通需求將完全於計畫區內部化處理，且民眾亦陳情對於 206 巷拓寬為 17 公尺後所引進車流對居住安寧將造成影響的疑慮，因此，本案有關用地變更部分，西側變更部分國中用地、國小用地為道路用地，原規劃之計畫道路寬度 17 公尺，配合以南現有之計畫道路寬度調整為 12 公尺。","2.有關都市設計部分，本案應於計畫區北側臨民權東路六段退縮留設大客車臨時停車區。未來規劃設計應朝向公園化處理，除必要設施外，應儘量提高綠覆率，並增加基地保水。","3.申請單位請修正為臺北市政府體育局。"],["2 陳情人 寶湖里辦公處 邱里長顯松案名變更臺北市內湖區石潭段四小段 280、281、281-1 地號等三筆土地國中、國小用地為體育場用地及道路用地主要計畫案署期 101.5.29. 第一次陳情陳情地點 1 建議案（一）內湖區石潭段四小段 280.281.281-1.地號改善體育場用地週邊交通。","陳情理由建議辦法市府回應說明民權東路 6 段 206 巷至 210 巷〈體育場用地北側基地退縮〉，請拓寬為路寬 40 米以上道路，以利大型接駁車及公車停靠上下客，可減少民權東路 6 段主幹道車流擁塞〈民權東路 6 段西往東左轉 191 巷，尖峰時段車流輛多〉為因應計畫區及周邊地區交通需求及路網完整性，案經交通相關單位評估及建議，計畫拓寬計畫區西側道路為 17 公尺，計畫區東側道路為 11 公尺，應可因應大型賽事衍生之人潮及車潮。","委員會決議同編號 1 陳情意見委員會決議。","陳情地點 2陳情理由建議案（二）內湖區石潭段四小段 280.281.281-1.地號改善體育場用地週邊交通。","建議辦法基地內設置東西向平面人行穿越道，請與民權東路 6 段 190 巷35 弄與 206 巷交叉口紅綠燈及行人穿越線銜接。","市府回應說明因網球場的配置涉及陽光照射方向（故方向須一致性，維持南北向配置）、比賽選手的公平性、在室外球場間配置活動看臺及考量基地內交通內部化等因素，本建議內容將轉知由後續設計廠商納入設計考量範圍。","委員會決議同編號 1 陳情意見委員會決議。","案名變更臺北市內湖區石潭段四小段 280、281、281-1 地號等三筆土地國中、國小用地為體育場用地及道路用地主要計畫案建議案（三）1.內湖區石潭段四小段 280.281.281-1.地號2.內湖區石潭段三小段 163.164.165.166.171.172.176.177.180-1地號陳情地點 3改善體育場用地週邊交通陳情理由建議辦法市府回應說明基地南側，上彎公園以北〈民權路 6 段 190 巷 63 弄與至 206巷交叉口至 210 巷 45 號前〉增闢 10 米以上道路，以利全基地可環狀通行，且施工中及爾後交通皆可順暢。","目前民權路 6 段 210 巷底尚未打通巷道〈石潭段三小段 172 等多筆地號〉請參閱體育處 101 年 1 月 3 日北市體處運字第10031837900 號公函內說明，如附件。","本建議內容體育局業已洽詢新工處，因新工處每年會函文各機關調查是否有相關市政建設涉及開闢週邊都市計畫道路之需求，故將由體育局於年底新工處調查需求時，提報新工處納入開闢都市計畫道路之需求考量，俾利新工處辦理後續編列預算及道路開闢事宜。","委員會決議同編號 1 陳情意見委員會決議。","案名變更臺北市內湖區石潭段四小段 280、281、281-1 地號等三筆土地國中、國小用地為體育場用地及道路用地主要計畫案建議案（四）內湖區石潭段三小段 591.592.594.597.地號陳情地點 4改善體育場用地週邊交通陳情理由建議辦法為免網球中心正式運轉後，造成本里交通擁塞，請打通民權路6 段 180 巷 42 弄通往成功路 2 段之道路用地，以改善交通。","市府回應說明 本地點距基地較遠，已有一段距離，故不建議與本案併同考量。","委員會決議同編號 1 陳情意見委員會決議。","101.8.21. 第 2 次陳情陳情地點陳情理由及建議辦法1.網球中心交通動線部份（1）基地北側緊臨民權東路 6 段，請退縮一車道，供大客車及公車接駁停靠，禁止大客車及公車進入社區巷弄；比賽期案名市府回應說明變更臺北市內湖區石潭段四小段 280、281、281-1 地號等三筆土地國中、國小用地為體育場用地及道路用地主要計畫案間取消路邊停車格，禁停小客車。","（2）請調整臨民權束路 6 段 206 巷戶外練習場位置，以供小客車及機車等由 206 巷 58 號前方交又口進入網球中心停車場。","（3）網球中心基地東西兩側 206 巷巷口及 210 巷巷口出場之車輛，只能右轉，無法左轉，皆須往東行駛後再迴轉，增加主線車流，請檢討進出動線，如何分散車流。","（4）提撥經費，徵收巷道，改善交通，疏解車流，節能減碳，請打通下列巷道：","A.民權東路 6 段 210 巷底計畫道路。","B.民權東路 6 段 180 巷 42 弄通往成功路 2 段之巷道，可快速進入高速公路及市區，大幅減輕內湖地區及民權東路 6 段之車流，對改善交通助益甚大。","2.網球中心噪音及光害部份（1）臨民權東路 6 段 206 巷之戶外網球練習場，綠化不足，無隔音功能，建議將戶外練習場移往有頂蓋之球場上層，將之立體化為宜。","（2）網球中心基地之上空為松山國際機場航線，飛機起降時噪音特別大，舉辦國際賽事時，是否影響比賽，請考慮。","（3）夜問練習時，燈光及噪音如何克服不影響住宅區之生活品質，請考慮。","1. 網球中心交通動線部分(1) 將納入後續設計考量公車彎配置位置，以減少大客車接駁停靠影響主動線通行，並將於比賽期間與交通單位協調整體交通維管計畫。","(2) 本建議內容將調整戶外網球練習場位置，調整西側車輛進出口等原則轉知後續規劃設計廠商，納入設計考量範圍，(3) 有關交通動線調整，將納入未來規劃設計單位依照交通需求完全於用地內部化處理之前提，降低對周邊現有道路之交通衝擊，以妥善規劃基地對外交通聯繫，避免增加主線車流，減低對鄰近住宅區之交通衝擊。","(4) 有關巷道開闢部分，請參考編號二陳情之回應。","2. 網球中心噪音及光害部分(1) 本基地臨民權東路六段 206 巷側，除建築物前院距離道路5 公尺距離，加上道路拓寬至 17 公尺以及基地內退縮 4公尺帶狀開放空間、15 公尺寬帶狀複層植栽綠美化，故案名委員會決議編號變更臺北市內湖區石潭段四小段 280、281、281-1 地號等三筆土地國中、國小用地為體育場用地及道路用地主要計畫案球場將與住宅區保持 40 公尺以上距離，應可降低活動噪音對周邊住宅區之影響。","(2) 松山機場距離本案基地水平距離約 5 公里，參考國外案例，飛機起降並未影響比賽進行。","(3) 有關照明部分，未來將規範避免光源直接照射民宅，且無向上投光之建築層立面或頂層照明廣告之照明設置。網球場照明系統燈光將由球場兩側朝地面均勻照射，惟戶外球場使用時間將於未來營運計畫時進行適宜之規範。","同編號 1 陳情意見委員會決議。"],["3 陳情人麥朝成陳情地點陳情理由及建議辦法市府回應說明有關貴會擬「變更台北市內湖區石潭段四小段 280、281、281-1 地號等三筆土地國中、國小用地為體育場用地及道路用地主要計畫案」乙事，茲建議如下：","1.在程序上貴會通過用地變更案，但環境影響評估結果未通過時，本案當如何處理？","2.本案對民權東路六段 206 巷及 210 巷的附近居民噪音影響最大，市政府未與這些影響最大的居民當面溝通，屆時若引起民怨抗爭，後果恐不堪設想。","3.今後若舉辦公聽會或者其他溝通會議時，務必直接通知附近居民及社區參加，不宜只通知里長或鄰長而已。","1. 有關環境影響評估審查仍持續進行中，未來須完成環境影響評估方能進行實際建築設計監造施工。","2. 本案都市計畫公開展覽期間業依相關規定刊登本府公報、登報週知，並委由內湖區公所轉發說明會會議通知邀請當地民眾參加。另有關本案於環境影響評估階段亦辦理過公聽會，相關審查會議亦開放民眾旁聽表達意見。","3. 惟爾後本府相關單位有類似會議舉辦時，將加強宣導作業，通知附近居民與社區參加。","委員會決議同編號 1 陳情意見委員會決議。"],["4 陳情人李慧珠案名變更臺北市內湖區石潭段四小段 280、281、281-1 地號等三筆土地國中、國小用地為體育場用地及道路用地主要計畫案陳情地點陳情理由及建議辦法市府回應說明1.基於對稱原則，體育場用地西側道路為 17 公尺，東側僅規劃11 公尺，顯不符合比例；且未來商業區配合體育場用地發展，經濟活動較住宅區活躍且車流量更大，似應依比例劃設道路寬度。","2.考量未來體育中心舉辦國際賽事時有龐大車流且遊覽車等大小型車輛臨時停靠將造成附近交通壅塞，影響商業區商業活動之進行與發展，敬請惠賜考量將體育場用地東西二側道路改為四線道以應需求。"],["3.請貴局惠予錄案納入此次審議中，並同意陳情人於召開臺北市都市計畫委員會議時，列席旁聽並陳述意見。","1. 有關兩側道路拓寬之寬度設計，業已將未來舉辦大型賽會期間衍生之交通流量納入考量。","2. 目前體育場用地西側道路車道係規劃雙向兩車道，東側道路則規劃雙向單車道。"],["員會都市計畫審議旁聽及登記發言規定」，通知陳情人到場或發言，並彙製成綜理表錄案。","委員會決議同編號 1 陳情意見委員會決議。"],["5 陳情人芳鄰社區第 1 次陳情陳情地點陳情理由及建議辦法各位專案小組委員公鑒：頃接貴會開會通知，貴專案小組擬於 101 年 8 月 22 日下午 2 時開會乙事，有關貴委員會擬「變更台北市內湖區石潭段四小段 280、281、281-1 地號等三筆土地國中、國小用地為體育場用地及道路用地主要計畫案」乙事，茲經本社區住戶共同決議，特別提出如下問題，敬請慎重考慮：","1.本規劃案與附近居民溝通嚴重不足，根據「台北市網球中心新工程環境影響說明書」之說明，本計劃曾於民國 100 年 11月委託政大統計系鄭宇庭教授針對鄰近地區之居民進行問卷案名市府回應說明委員會決議變更臺北市內湖區石潭段四小段 280、281、281-1 地號等三筆土地國中、國小用地為體育場用地及道路用地主要計畫案調查，但經洽詢，206 巷「芳鄰社區」居民，沒有一位居民知道有關問卷調查乙事，也未曾接受調查。另由民國 100 年9 月 7 日之「台北市網球中心新建工程環境影響說明書公開說明會會議紀錄」第 8 頁提到「調查之有效樣本為 1068 人，其中約 82％表示贊成…」等語。因本計劃衝擊 206 巷及 210巷居民最為重大，試問：該項問卷調查是否有包含前述兩巷的居民？共有幾戶居民接受問卷調查？如果沒有，顯然此項調查有違誠信原則，也有避重就輕、捨近求遠之嫌。為此，我們慎重要求重做問卷調查，並與前述兩巷居民多做溝通。","2.交通動線影響民權束路六段 206 巷與 210 巷最為嚴重，尤其遇有國際賽事與重大比賽，前述兩巷的交通負荷過大，必須事先在環評方面做好完整的評估，否則屆時遭遇附近居民抱怨抗爭，在所難免。","3.該三筆土地原作為國中及國小用地，以學校用地觀察，通常作息使用時問為早上七點（最早上學時問）至下午五點為止。","但若做為網球用地，不知早上幾點開始啟用？又使用期間目前似規劃至晚上十點為止。後者使用的時問可能較長，所產生的噪音及其他環境影響（如夜問燈光照明）必然較長較多，對附近居民居住安寧的衝擊必然更大，相關單位必須事先做好評估，以釋居民質疑。","1. 該問卷調查係體育局進行 「臺北市網球中心先期規劃技可行性評估與申請補助計畫案」針對台北市從事網球活動現有及潛在人口調查，並非屬網球中心選址意願，且主要調查區域以臺北市 12 個行政區為主，採取分層比例隨機抽樣法，故無直接選定基地周邊居民。惟目前環境影響評估審查尚進行中，此建議內容將納入考量。","2. 有關噪音與燈光影響，請參考陳情編號二。","1.同編號 1 陳情意見委員會決議。","2. 所 提 有 關 環 境 影響 評 估 程 序 中 相 關公 開 說 明 會 訊 息 通知 事宜，非屬都市計畫審議範疇，另請市府相關單位妥予處理。","101.8.27. 第 2 次陳情陳情地點陳情理由及建 1.本社區於 101 年 8 月 21 日（星期二）下午 8 時舉行 101議辦法年度第一次社區住戶會議，公推麥朝成先生（民權東路六段案名市府回應說明變更臺北市內湖區石潭段四小段 280、281、281-1 地號等三筆土地國中、國小用地為體育場用地及道路用地主要計畫案206 巷 48 號，係中央研究院院士、行政院院務顧問台北市政府市政顧問）為主任委員，張永東先生（42-1 號，係殷實企業家）為財務委員。","2.在該次會議中，本社區各住戶基於居住安寧權益之考量，共同決議提出三項問題（參考附件一），推請鍾柏生先生（32號，係中央研究院兼任研究員）列席台北市都市計劃委員會於 101 年 8 月 22 日（星期三）舉行之專案小組會議，代表本社區發言。","3.有關貴府所擬之計劃案，本社區之補充意見如下：","（1）少子化現象已成為趨勢，如果將原有國中、國小用地變更規劃為如「大安森林公園」之土地利用型態，供鄰近住戶及本市居民做為休閒運動公園，本社區敬表贊同。","（2）本基地面積僅有 5.12 公頃，硬要將 20 面網球場建於基地之內，因過分擁擠，勢必對鄰近居民帶來外部性的不經濟效果（例如：嗓音、燈光照明、交通壅塞等問題，尤其對206 巷（編定為住 2）鄰近居民之居住安寧影響最大。","（3）8 月 22 日貴府專案小組會議也有一些委員特別提出質疑：","是否一定要設置 20 面網球場？其中部分練習球場可否移到他處設置？尤有進者，交通動線之規劃（由 206 巷入口，210 巷出口）有很多盲點。在捷運民生汐止線動工仍遙遙無期之下，也有委員建議必須把交通動線外部化之不良後果內部化，應該在本基地內部自建交通網絡系統，如此才不會對 206 巷及 210 巷等兩巷帶交通擁擠現象，對於委員之前述建議，本社區深表贊同。","（4）政府施政一定要以民意為依歸，尤其施政必須與受影響最大之社區居民從事面對面溝通。本計劃案影響前述兩巷最為重大，有關問卷調查或公聽會或相關會議等，本社區未被通知與參與，貴府顯有避重就輕、捨近求遠之嫌？若因施政溝通不良造成民意反彈，甚至引發居民抗爭情勢，恐非貴府所樂見。深盼貴府轉知所屬單位，未來於舉辦相關會議時，務請將開會資料（包括計劃內容）事先通知本社區，俾便派代表參加發言。","1. 本計畫預定於無設校需求之寶湖國中、小預定地，興建臺北市網球中心，目的在於妥善利用公共設施資源，並提供國人專業運動休閒場地，亦可增加未來申辦相關國際運動賽事之設施場館水準，相較於大安森林公園，其功能與性質並不相案名委員會決議變更臺北市內湖區石潭段四小段 280、281、281-1 地號等三筆土地國中、國小用地為體育場用地及道路用地主要計畫案同，更為多元化。此外，本基地主場館興建後，除可提供各類運動賽事、藝文展演及周邊居民運動需求使用外，在後續設施營運效益上，配合民間資源進行運動設備經營管理，必能提供更多元的運動空間與豐富內涵。","2. 本案基地永久性配置西側臨民權東路六段 206 巷側，依照都市設計退縮 4 公尺留設開放空間外，基地內另退縮 15 公尺留設帶狀開放空間，內部則設置 12 面戶外球場及中央球場、第一球場等共 14 面球場。另依照 FISU 世大運相關球場規範所設置，需 20 面球場方可符合賽事要求，故賽會期間將於基地內退縮 15 公尺帶狀式開放空間臨時設置 6 面球場以為因應，賽事完畢後，臨時性設施即拆除，將回復為開放空間使用。","3. 有關動線調整部分，已修正計畫書內容，規範臨民權東路六段 206 巷破口最多一處，並將體育場用地所產生之交通需求完全內部化。","4. 問卷調查部分，請參見陳情編號 5（第 1 次陳情）。相關公聽會與討論會議部分，請參見陳情編號 5。","1.同編號 1 陳情意見委員會決議。","2.所提有關問卷調查或公聽會訊息通知事宜，非屬都市計畫審議範疇，另請市府相關單位妥予處理。"]]}],"discuss_item":[{"case":"本市「松山區西松段三小段 156 地號（原京華城）都市計畫變更涉基準容積率認定及住宅使用比例」提本市都市計畫委員會研議 1 案，續提大會研議。","description":["一、 京華城案址原為唐榮鐵工廠舊址，於80年公告變更為第三種商業區，並限作公眾服務空間、國際購物中心、國際觀光旅館、辦公大樓、文化休閒設施、停車場等6大項使用，容積率依本會決議（略以）：「本案應捐地30％規劃設計為公園、廣場之用…容積率依整個基地面積計算為392％（70％×560％）…」。","二、 威京公司業將本案開發為京華城購物中心，因近年都市結構改變，造成京華城購物中心周圍商業行為逐漸邊緣化，遂向市府提出都市計畫變更案。","三、 市府都市發展局認為威京公司所擬都市計畫書認定基準容積率為560％，並規範商業使用不低於容積總樓地板面積50％，與市府依計畫書認定基準容積率為392％及現行工業區變更為商業區案例訂定住宅使用30％上限有所不同。","四、 經提100年8月25日本會第627次委員會議決議：「案涉及原都市計畫規定，考量社經環境變遷，本案籌組小組研議；請張委員桂林擔任專案小組召集人，本會其他委員對本案議題有興趣歡迎參與提供寶貴建議（經徵詢後由邊委員泰明、陳委員武正、陳委員小紅、李委員素馨、蘇委員瑛敏、林委員楨家、林委員志盈、邱委員大展、李委員咸亨等9位委員組成專案小組）。」","五、 案經專案小組100年10月3日、101年3月27日、101年5月16日召開第一次、第二次、第三次專案小組會議（會議紀錄如附件一、二、三），其中第三次專案小組會議結論：（一）本案有關市府所提研議議題，本專案小組建議如下：1. 本案都市計畫書規定「本案開發計畫應由威京公司整體開發」，兩造當事人都已無意願，同意依市府所提辦理修訂細部計畫方式解除整體開發規定。/n2. 有關住宅使用比例業者已撤回要求提高至 50％，同意依市府意見維持 30％。/n3. 有關本案基準容積認定問題，請都市發展局就本街廓究係粗或淨容積率 392％及 560％之文件紀錄過程，兼顧本地區附近未來發展之潛力與現行法規規定，提出可容受之建蔽率、容積等擬定分析方案，併委員發言紀錄提大會。/n（二）本案牽動周邊鄰近巨蛋、松菸文化園區等建設已陸續展開，以及台鐵機廠、混凝土預拌廠等區塊未來改變，另外捷運建設投資龐大，建議市府盡速就周邊地區提出具未來性的整體規劃構想。","六、 都市發展局於101年7月25日以北市都規字第10133970000號函送補充說明資料，續提研議。"],"resolution":["一、 本案基準容積認定部分，鑒於內政部曾函釋，略以「各級都市計畫委員會之職掌並無該項權責，自應由行政單位協調辦理」，請市府依權責辦理。","二、 本案基地未來開發構想涉都市計畫變更部分，專案小組委員意見請市府納入後續作業綜合考量。/n附件一：「台北市松山區西松段三小段 156 地號（原京華城）都市計畫變更涉基準容積率認定及住宅使用比例」研議案專案小組會議","一、時間：100 年 10 月 3 日（一）下午 2 時 30 分","二、地點：市政大樓八樓西南區本會委員會議室","三、主席：張委員桂林記錄彙整：黃若津","四、出席委員及列席單位人員：（詳如後附）","五、都市發展局簡報(略)","六、與會委員發言(略)：","七、會議結論：（一）本案年代久遠，請加邀了解本案時空背景的專家學者，再開一次專案小組會議，釐清有關容積率規定之決議過程。/n（二）都市計畫書屬法定文書，請都市發展局函請法規會針對本案都市計畫書容積率之文字規定，就法令觀點加以解釋並予釐清。/n（三）請都市發展局於下次會議時提供京華城現況使用之地上及地下樓地板面積，並應包括建照樓地板面積、各種獎勵樓地板面積、公共停車使用的樓地板面積、不計入容積之地下樓地板面積等詳細資料，以利討論。/n（四）本案距信義計畫區不遠，惟發展不如預期，請市政府從更大尺度包括週邊地區（台鐵機廠、預拌混凝土廠）共同規劃，並針對交通容受力進行規劃分析，提出整體土地使用發展構想，以提升環境品質的觀點分析本案適合之使用項目。/n（五）本案有關整體開發之開發主體問題，不屬都委會審議權責，請行政單位查明股東結構並循行政程序解決之。/n「台北市松山區西松段三小段 156 地號（原京華城）都市計畫變更涉基準容積率認定及住宅使用比例」研議案第二次專案小組會議","一、時間：101 年 3 月 27 日（二）下午 2 時 30 分","二、地點：市政大樓八樓西南區本會委員會議室","三、主席：張委員桂林記錄彙整：黃若津","四、出席委員及列席單位人員：（詳如後附）","五、都市發展局簡報(略)","六、與會委員發言：（一）辛委員晚教1. 京華城原為唐榮鐵工廠，當初在臺北市後工業時代已停止生產，辦理變更土地使用為商業區，是以都市發展的角度與業者公平分享發展利益為前提；京華城業者現在擬變更使用，市府應該促其提出更有創意的作法，以提昇週遭整體環境，容積的訂定則可保有某些彈性。/n2. 從市民大道軸線來看，火車鐵道地下化後，台北車站北門、南港車站已成為臺北市的 2 個門戶，且台北市每年都有捷運線通車，都市計畫卻跟不上交通建設。本案週邊未來將有數個捷運車站設立，都市結構在改變，建議市府可針對策略發展地區提高容積，增加的容積可提供出來作為公共利益使用。/n3. 都市需要發展，現在都市計畫的作法漸由分區管制轉為開發許可，是承認公部門反應不及業者敏銳，由業者提出開發計畫以呼應市場需求，市府則引導其發展與公共利益的結合，以增進開發區附近地區整體環境品質。/n（二）邱委員大展1. 針對第二期開發區未捐地問題，建議市府可由一、二期開發者雙方於法院公證辦理。/n2. 都市是可生不可造，業者的改變是順應市場需求，市府則在兼顧公共利益的前提下盡可能促成其改變。/n3. 市府針對策略發展地區可適度提高容積率，例如日本國民住宅比例相當高，大阪府針對國民住宅面臨改建問題時則放寬容積，以引入建商重建並安置原住戶，這種作法可供市府參考。/n（三）李委員素馨1. 同意發展局說明，第一期、第二期捐地問題應該由二造地主去商談。/n2. 本案原變更工業區為商業區，但現在業者擬針對使用內容再提出變更，都市發展局則希望針對基地之住宅比例予以規定為 30％，應提出說明訂定此一比例的理由。/n（四）李委員咸亨（章簡任技正立言代）1. 本案原是民國 70 幾年針對住宅密集區域於行政區通盤檢討時變更工業區為住宅區，其後因住宅區變更商業區的原則提出，京華當時轉手予威京公司，則提出變更工業區為商業區，當時工業區變更為住宅區須捐地 30％，住宅區變更為商業區則捐地 20％，現威京公司因應市場需求申請變更使用，降低商業使用比例、增加住宅使用比率，建議市府因應這些需求應以全市發展考量提出變更準則。/n（五）許委員俊美1. 業者提出以市場需求為主，但市府應以公共利益為出發點，業者提出的開發案是必須能創造公共利益的開發案；另一個問題是政策穩定性的問題，業主提出的住宅需求是短期需求抑是都市長期發展所需，市府應先探討。/n2. 住宅使用佔 30％比例，若未來未依規定使用則行政單位能否管理應考慮。/n3. 民國 78 年當時容積係計入樓梯等垂直動線空間，以現在建築技術規則之容積計算則不含樓梯、梯廳等，原計畫書規定 390％基準容積率依現在法規計算可建樓地板面積約相當於計畫當時 560％容積率可建樓地板面積，則此一解釋應有助於行政單位對現行工業區變更規定政策之穩定性。","七、會議結論：（一）本案有關原都市計畫書內基準容積率爭議，請都市發展局針對當年歷次審議決議之精神，當時法理情境之觀點，對本基地當年都委會同意變更為商三惟需捐 30％基地面積、整體開發復又保障原已申請之允建樓地板面積120284.39 ㎡之條件下，分析究以粗容積率或淨容積率認定之比較立論，供提大會討論。/n（二）本案今後改建自應依現行建築法令規定辦理。/n（三）有關解除都市計畫整體開發規定，基於發展現狀依都市發展局的建議予以解除，由一、二期所有權人分別開發。/n（四）有關本案基地市府建議未來允許 30％上限之住宅使用，是否放寬為 50％，請都市發展局就本基地之區位與鄰近松菸（巨蛋）、臺北鐵路機車修理廠及預拌混凝土場工業區、沿市民大道軸線發展之未來商業潛力與住宅市場需求研提說明。/n（五）辛委員發言意見併同委員發言做出詳細紀錄供參。/n「台北市松山區西松段三小段 156 地號（原京華城）都市計畫變更涉基準容積率認定及住宅使用比例」研議案第三次專案小組會議","一、時間：101 年 5 月 16 日（三）上午 9 時 30 分","二、地點：市政大樓八樓西南區本會委員會議室","三、主席：張委員桂林記錄彙整：黃若津","四、出席委員及列席單位人員：（詳如後附）","五、都市發展局、京華城股份有限公司簡報(略)","六、與會委員發言：（一）陳委員武正1. 京華城周邊有大巨蛋、台鐵機廠開發案，文化局的文創園區也開始營運，市府（都發局）應從地區的發展作整體性考量，京華城再開發時如何將市民大道兩側空間發展串連，另考量社會公益，可要求京華城捐贈相關串連設施如空中廊道。/n2. 有關容積率的規定，在當時尚未實施容積率及工業區變更為商業區規定、政府也承諾讓其實現原工業大樓的樓地板的發展背景下，目前京華城量體是依法定程序取得。/n現在京華城屬於再發展，但並未改變土地使用，仍然為商業區，從都市紋理的角度看，既然量體已存在，如果又回歸工業區變更規定的容積率顯然不合理；發展局以京華城開發者代為捐贈第二期開發區回饋土地面積，因此 392％容積計算扣除，當時應是因第二期開發區未捐贈土地，京華城扣除 392%容積後將最大剩餘容積拿來用，此一作法應屬公正合理，往後其他工業區變更也沒有這個情境可以比照，建議本案不宜再回去討論工業區變更規定，應以現在基礎往前走，才不會引起民怨。/n3. 本案鄰近南京捷運線與板南線，國外許多城市捷運車站周邊建築量體與其他地區之規定不同，建議都發局應該用比較彈性的看法進行整體規劃。/n（二）林委員志盈（鄭簡任技正淳元代）1. 業者提出本案中央法規標準法第 18 條適用問題，所謂適用中央法規標準法第 18 條係指當初業者申請工業大樓建造執照且處理終結前、法令有變動時從優從新原則，當時已允其興建並核發建照申請之 120,284 平方公尺且已依法興建完竣，則都市計畫發布後就已不存在中央法規標準法第 18 條適用問題，都市計畫書規定容積率 392％是針對其未來性，以現有的都市計畫書之規定認定使用強度及項目。/n2. 容積認定與使用項目問題，都市計畫書已明確記載容積率為 392％，不容爭議，京華城若認為容積及使用項目應調整，則應另循都市計畫變更程序、都市計畫法規相關規定辦理。/n3. 至於本案爭議點認為容積率 392％合不合理，個人以為以民國 79 年、80 年當時的社會氛圍，以本案原都市計畫使用分區工三、容積率 300％，其使用分區業已變更為商業使用，若再給予 560％的容積率則明顯高出太多，則增加其 30％原容積率、規定現有容積率為 392％應屬合理。/n4. 商業區作住宅使用比率在臺北市土地使用分區管制自治條例的規定是上限，可因地制宜限縮，但本案都市計畫書業針對使用項目明確規定，若業者申請之使用項目不符規定仍須辦理都市計畫變更。/n5. 發展局於上次會議中提出周邊地區整體發展構想，本案未來應是透過都市計畫整體檢討，不宜單點逕行變更。/n（三）邱委員大展1. 京華城提出的文件的真實性都發局應該說明。（都發局：文件正確，但解讀不同）2. 政府部門的協助或放寬常會被解讀為圖利他人，建議京華城應針對開發案提出計畫改變的財務計畫說明，證明開發案的損失與所獲得之利益等相關數據，以利政策之進行。/n3. 本案應從積極面、整體面來看，未來周邊地區有大巨蛋、臺北機廠、松菸文創園區，再加上京華城高密度的發展，若無立體的交通系統，則會是一個大災難，全區是否進行通盤檢討可以再討論，但建議都市發展局應先就這些基地間公共需求部分提出計畫，例如空中走廊、地下通廊等，京華城則以回饋爭取放寬容積及使用項目。/n（四）林委員楨家1. 先請教一個問題，本案基地是商三（特）還是商三?（都發局：因都市計畫書另有規定，應該是商三（特）），若為商三（特），則一般案例若由住宅區變更為商三（特），其容積率仍維持原住宅區容積率，使用項目則比照商三，因此本案容積率似不需要一定得比照商三。/n2. 基準容積率的多寡與業者的獲利有關，本案思考方向需考量橫斷面公平性及時間面公平性；都市發展局基於其他工業區變更的案例考量，採用基準容積率 392％的解釋，是屬於橫斷面公平性；至於時間面公平性，當初都市計畫變更時京華城已申請工業大樓建照，市府亦規定保障其原申請樓地板面積，但考量未來京華城的可能獲利狀況，若以 560％為其基準容積，則加上 1.5 倍獎勵容積上限則可申請建照的樓地板面積將大於原工業大樓申請建照樓地板面積，故建議不論基準容積率採用 392％或 560％，可考慮訂其允建樓地板面積上限為 120,284 平方公尺，以此方式兼顧其時間面的公平性。/n3. 本案住宅使用比例應該可以朝較具彈性的方式來決定，以保留跟周邊地區如巨蛋、松菸、台鐵機場等案整體發展的空間。/n（五）蘇委員瑛敏1. 因附近地區巨蛋量體規模已確定、台鐵機廠也已規劃中，市府應該摒除目前僅要求規劃單位提出單一基地構想的被動作法，主動對周邊地區的發展提出整體構想，要求本案對周邊許多未開發案總量一併納入討論。本案周邊許多都市更新案都是個別申請，最顯而易見的是交通系統的衝擊影響，開發案個別提出其交通計畫，對整個交通系統的影響卻無整體評估，故建議發展局應該對周邊地區交通系統及公共設施需求一併提出構想，重新規劃。/n2. 本案未來若要走都市更新，獎勵容積應因地制宜，政府希望導入何種設施，以獎勵容積誘導業者提供；若欲變更都市計畫，公部門對此區整體規劃的政策私部門若能配合，則公部門給予相對的容積獎勵應可以支持。/n3. 至於商業區作住宅使用比例，則可以視周邊發展作較彈性的規定，因為許多案例商業區真正作商業使用比例不高，目前存在建照依法申請後後續使用管理不易的問題。/n（六）邊委員泰明1. 個人 77 年就參與這個案子的都市計畫變更，一直到 86 年的都市設計，當時工業區變更尚無標準可言、房地產飆漲、開發利益顯著，工業區變更為商業區到底要回饋多少經多次討論。個人當時在都計處服務，在當時商業使用最有利的情況下，業者要求完全做商業使用，市府則要求回饋 44％，但經多次協商，最後決定回饋 30％。公部門在回饋比例讓步的情況下，對於容積率就從嚴規定，且由於商業區的價值較工業區高出甚多，故以工業區變更為商業區的價值計算出容積率，並於計畫書中規定容積率為 392％。業者依其立場認為容積率應比照商三為 560％可以理解，但以個人當時參與本案都市計畫變更審議的了解，以392％為基準容積是較合乎當時考量的公平正義原則。/n2. 業者若提出變更都市計畫，市政府願意提高本案容積率，個人沒有意見，但要考慮整體環境的容受力，在容受力（例如交通容受力）許可的條件下，方能給予較高的基準容積。/n3. 考量環境容受力尚需考慮容積獎勵（環境容受力評估包括基準容積與獎勵容積所衍生的環境衝擊），容積獎勵是政府增額給予的，應該是有價的，不能是無償或低價的給予容積獎勵，進而形成業者的暴利，造成此一現象係因目前許多容積獎勵所對應的公共利益績效並不明顯，建議市政府應針對目前的容積獎勵規定進行檢討限縮。/n4. 本案業者提出希望做住宅使用，但臺北市在最近 5 年、10年增加許多住宅樓地板面積、人口卻沒有增加的情況下，房地產市場多屬炒作，建商開發型態則以豪宅居多，從都市計畫管理者來講，這樣的情形是不合理的。住宅產品的提供建議應具有多樣性的，在目前中低住宅產品的供應闕如的現況下，都市計畫把第一關，對業者提出的開發要求應謹慎，都市發展局提出的政策規劃應對住宅多樣性是有所助益的。/n（七）許委員俊美1. 本案業者以其經營困難理由申請開發，未來朝住商混合使用，因其未達更新年限，而都市計畫書業規定容積率為392％，故如果在容受力許可的情況下，業者想提高容積率，建議應是以變更都市計畫的方式進行。/n（八）辛委員晚教1. 第 2 次專案小組我已經提出我的看法，今天委員的看法對於基準容積的認知是有分歧的，各有根據及理由，陳委員武正比較支持業者的看法（560％），其餘的專家學者則傾向支持行政單位的看法（392％），但對於未來的規劃則專家學者的看法相當一致，均認為應結合周邊地區並維持彈性。/n2. 本案行政單位簡報重點放在基準容積率的認定，業者除基準容積外尚提出再發展計畫，本案再發展計畫可能為專案開發許可或都市更新，都市更新可視為都市美學、功能再生的都市再生計畫，專家學者認為在開發計畫應著重公共利益及合理性，其中邱委員提出以財務計畫討論再開發案的可行性及公益性值得參考。/n3. 本案是臺北市工業區變更的第一個用開發許可型塑出來的案例，對於汙染性的工廠的變更，當時的時空背景政府部門是防弊重於興利，對於基準容積的認定，行政單位與業務單位各執一辭，無法定論；然現在已知周邊的開發案包括臺北機場的工業遺址園區規劃、巨蛋、松菸文創園區，京華城與之相隔一條市民大道，商業的使用應該是無庸置疑，上次在專案小組會議個人也提出市政府應該對周邊整個地區提出更有前瞻性的規劃，本次與會的業務單位也認為未來開發的容積率可以透過都市計畫變更保有某些彈性，京華城在歷經交通條件及商圈的改變而日益沒落，若再追究過去的計畫實無太大意義，所以個人建議本案應該把重點放在未來的規劃上，除發展局提出周邊地區整體規劃，開發業者可以提出具國際視野、整合商業、科技、生態的開發構想，以開發許可的方式提都委會審議。/n（九）張委員桂林1. 臺北市土地使用分區管制規則於 72 年已經市議會通過，容積率於細部計畫通盤檢討時才予訂入管制，本案也就在這樣的時空背景下當時未有街廓之基本容積率，而當時威京公司已經請得依工業區允建樓地板容量，今京華城公司提出重建計畫時面臨對基本容積率有爭議，市府都發局乃送請本會釋示，本小組任務僅針對當年過程及未來發展之澄清及提出見解，不針對基礎容積率做裁定。依當年文件顯示提出由工業區變更為商三，當時都市計畫尚無商三（特）的使用分區，變更後採整體開發且需捐地 30％，個人認為 392％是整塊基地之粗容積，560％是捐地後集中在純建築範圍內的淨容積。/n2. 臺北市目前捐地後再度面臨要拆除重建的案例，個人認為本案可能是臺北市第一個案例，業者捐了 30％的土地，將所捐土地容積放到剩餘土地上，所得到的容積率就是560％，這樣的說法應該符合當時之常情。且申請人因從工業區興建之樓地板已依都委會決議獲得保障，並代西北角的地主捐出回饋土地，自然認為是 560％。但依本府認定全街廓是 392％也沒錯。/n（十）邊委員泰明(第二次發言)1.本案當時行政單位考慮的是變更後的價值與變更前是否相當。本基地原本為工業區，已以工業大樓申請建照，本案變更時值民國 78 年，正是臺北市房地產飆漲時期，行政單位討論的基礎是以變更後的價值與變更前的價值比較計算，由於當時商業區的價值遠高於工業區，故以工業區變更為商業區的價值計算出容積率不可能到 560％，當時認為 70％的土地變更為商業區、容積為 392％的價值，相較於全基地作為工業區，其價值已經相當甚至超過，若採560％為基準容積與當時採變更前後價值計算是不符合的。","七、會議結論：（一）本案有關市府所提研議議題，本專案小組建議如下：1. 本案都市計畫書規定「本案開發計畫應由威京公司整體開發」，兩造當事人都已無意願，同意依市府所提辦理修訂細部計畫方式解除整體開發規定。/n2. 有關住宅使用比例業者已撤回要求提高至 50％，同意依市府意見維持 30％。/n3. 有關本案基準容積認定問題，請都市發展局就本街廓究係粗或淨容積率 392％及 560％之文件紀錄過程，兼顧本地區附近未來發展之潛力與現行法規規定，提出可容受之建蔽率、容積等擬定分析方案，併委員發言紀錄提大會。/n（二）本案牽動周邊鄰近巨蛋、松菸文化園區等建設已陸續展開，以及台鐵機廠、混凝土預拌廠等區塊未來改變，另外捷運建設投資龐大，建議市府盡速就周邊地區提出具未來性的整體規劃構想。"]}]}
