{"title":"臺北市都市計畫委員會第 639 次委員會議紀錄","session":639,"date":"101/10/25","start_time":"9:00","end_time":"11:50","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"陳威仁","note_taker":"：胡方瓊","attend_committee":["（詳簽到表）"],"attend_unit":["（詳簽到表）"],"other":[{"case":"第 638 次委員會議紀錄，除報告事項「『臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫行動計畫一：以都市計畫專案變更方式協助更新計畫』案，修訂本市整建住宅更新地區適用容積增額獎勵之規定」決議文字增列「惟有關市府專案獎勵容積審查評定原則最後一段，文字修正為『…不受前述該參項申請獎勵額度須占本專案獎勵申請增額容積額度二分之一以上之原則之限制』」，其餘無修正事項，予以確定。"}],"report_item":[{"case":"為撤回「變更臺北市中正區福和段二小段 180 地號等 66 筆土地專案住宅區、公園用地、道路用地為體育場用地及道路用地主要計畫案」提案單位：臺北市政府（教育局）","description":["一、本案係為因應本市籌辦 2017 世界大學運動會場館所需，另為配合本府與國防部土地交換事宜，將本市中正區汀州路國防部水源營區現址規劃為體育場用地。","二、全案於 101 年 1 月 30 日公告自 101 年 1 月 31 日起公開展覽30 天，並於 101 年 2 月 15 日假中正區公所辦理說明會。因本案公開展覽期間公民或團體陳情意見眾多（計受理 88件），經提 貴會 101 年 3 月 29 日第 633 次委員會議報告，決議組成專案小組討論。","三、嗣經 貴會於 101 年 5 月 18 日召開專案小組第 1 次會議聽取公民或團體陳情意見並進行討論，審查意見如下：（一）本案綜合民眾陳情訴求、民意代表建議，以及與會委員意見，請市府就以下審查意見，再作釐清與審慎評估，提出書面說明資料，以利召開下一次專案小組會議：1.市府為辦理 2017 年夏季世界大學運動會，各場館規劃內容、興建期程，以及規劃本計畫區作為游泳及排球競賽場館之考量因素與理由，請市府再作更通盤的說明。/n2.本案雖為配合世大運場館興建所擬定之主要計畫變更案，但計畫區以南防災公園之必要性及後續處理仍請一併考量。請市府進行本計畫規劃時，除了體育場用地之需求以外，當地 93 年公告實施之都市計畫亦應再作通盤檢討，並納入一併考量，包括如何延續辛亥路軸線，將人與活動連通至河岸親水空間，周邊台大公館商圈、河岸堤防親水空間、窳陋地區更新，以及防災公園、專案住宅規劃等議題，應該作更深入、整合性的探討。/n3.本計畫區原供公園開闢拆遷戶安置使用之專案住宅區，有關如何保障住戶權益，仍請市府審慎評估提出明確規劃。/n4.有關臺北市公共工程拆遷安置，請市府說明目前通案處理原則，以及是否有特殊個案處理方式。/n（二）附帶建議：1.本計畫區目前使用單位為國防部軍備局，有關本水源營區搬遷計畫及預估期程，關係著本計畫區是否可以配合世大運辦理期程，順利進行相關場館之興建。請市府再洽國防部軍備局瞭解，並於下次會議提出說明。/n2.本案俟以上政策擬定與各技術性課題均已釐清，並提出詳細書面說明後，下次專案小組會議召開前，請都委會先辦理小組現地勘查，以利委員對計畫區及周邊環境現況有進一步瞭解。","四、本案變更範圍因涉及本府 93 年公告實施「變更臺北市三軍總醫院附近地區主要計畫案」暨擬定細部計畫案內劃定「防災公園」及「專案住宅區」，引起計畫範圍南側富水里居民反彈。/n依前揭 貴會專案小組審查意見，有關防災公園是否開闢、「專案住宅區」之劃設是否符合本市現行公共工程拆遷補償原則、國防部軍備局搬遷期程可否配合及周邊整體發展等議題，鑑於前揭都市計畫案擬定迄今已逾 10 年、公告實施亦達8 年，實有必要針對上述課題重新檢討評估，再納入都市計畫整體規劃考量。另經本府就世大運場館需求重行整體評估後，已覓得更適宜規劃配置相關場館設施之替選地點，故本案基地已無變更為體育場用地之必要性。嗣經都市發展局 101年 6 月 15 日簽府核准，以 101 年 6 月 26 日府都規字第10133991900 號函請 貴會同意撤案，並經本府體育局 101 年8 月 27 日北市體設字第 10131526700 號函確認體育場館興建計畫已取消，爰依 貴會 101 年 6 月 29 日北市畫會一字第10130298800 號 函 ， 以 101 年 9 月 20 日 府 都 規 字 第10135721800 號函檢送本報告資料。","五、基於前揭理由，請 貴會同意撤回「變更臺北市中正區福和段二小段 180 地號等 66 筆土地專案住宅區、公園用地、道路用地為體育場用地及道路用地主要計畫案」1 案，不再續行都市計畫法定程序。"],"resolution":["本案洽悉備查。NA決議：本案洽悉備查。"]}],"deliberate_item":[{"case":"擬定臺北市南港區鐵路地下化沿線土地（編號 BR-1 原臺鐵調車場公園以西部分）細部計畫案","description":["一、市府 101 年 4 月 10 日公告實施之「變更臺北市南港區鐵路地下化沿線土地主要計畫案」內規定，本細部計畫範圍（編號BR-1），原則同意變更為商業區及道路用地，惟應俟細部計畫審定，始核定主要計畫。市府原依都市計畫法第 22 條規定擬定本細部計畫。","二、計畫面積：約 5.4 公頃。","三、計畫內容：（一）擬定使用分區為特定商業區（三）及特定商業區（四）。/n（二）土地使用分區管制：1.建蔽率及容積率：使用分區名稱特定商業區(三)特定商業區(四)建蔽率55%55%容積率300%300%備註1. 依原使用分區(策略型工業區(原屬工三))辦理。/n2. 建蔽率以 55%為原則，得經臺北市都市設計及土地使用開發許可審議委員會審議同意後予以放寬，但最高不得超過 65%。/n1. 依原使用分區(策略型工業區(原屬工三))辦理。/n2. 建蔽率以 55%為原則，得經臺北市都市設計及土地使用開發許可審議委員會審議同意後予以放寬，但最高不得超過 65%。/n使用分區名稱 建蔽率 容積率備註2.允許使用項目使用分區使用組別特定商業區(三)土地及建築物比照臺北市土地使用分特定商業區 (三) 區管制自治條例第 3 種商業區使用項目規定辦理。/n特定商業區(四)土地及建築物比照臺北市土地使用分特定商業區(四) 區管制自治條例第 3 種商業區使用項目規定辦理，惟不得供作住宅使用。/n基於南港鐵路地下化沿線土地之一致性及公平性原則，規範特定商業區作住宅使用比例不得超過 30%，惟考量臺鐵局規劃計畫區南側特定商業區（四）採設定地上權作商業使用開發不得作住宅，故其作住宅使用部分得調配至計畫區北側特定商業區（三）土地。/n（三）訂定容積獎勵規定1. 適 用 「 綜 合 設 計 放 寬 獎 勵 」（ 上 限 不 得 超 過 基 準 容 積 之20%）。另主要計畫業指定本案範圍內之商業區土地為「策略性再開發地區」，得依都市更新相關規定申請容積獎勵，惟獎勵項目不得重複計算。/n2.不適用「臺北市建築物增設室內公用停車空間供公眾使用鼓勵要點」。/n3.訂定容積獎勵上限規定。/n（四）訂定都市設計管制要點","四、全案經市府 101 年 9 月 10 日公告自 101 年 9 月 11 日起公開展覽 30 日。","五、申請單位：臺北市政府。","六、辦理機關：臺北市政府。","七、法令依據：都市計畫法第 22 條。","八、公民或團體陳情意見：計受理 2 件。/n（一）新北市政府。/n（二）交通部臺灣鐵路管理局。"],"resolution":["一、本案依本會幕僚意見及委員會議提送補充會議資料修正通過。/n（一）使用分區名稱依市府本會會議所提補充資料，修正為全區皆為特定商業區（三），允許使用項目比照臺北市土地使用分區管制自治條例第 3 種商業區規定辦理，惟供住宅使用之容積樓地板面積（含其附屬相關設施）不得超過容積總樓地板面積之 30%。計畫書內有關特定商業區（四）採設定地上權等文字，請一併修正。/n（二）計畫書第 14 頁（四）容積獎勵上限依市府所提補充資料，修正為「容積上限」，後段文字一併修正為「如無依都市更新建築容積獎勵辦法規定申請放寬容積獎勵上限之需求，則各項容積獎勵及容積移轉合計之總容積樓地板面積不得超過原法定容積之 50%，另前開 50%上限規定不包含都市更新獎勵」。/n（三）計畫書第 1 頁，請補列本案申請單位：臺北市政府。/n（四）計畫書請補充土地權屬文字說明及圖面。/n（五）計畫書第 17 頁有關協議書約定回饋內容及時程，訂定人補列新北市政府。","二、公民或團體陳情意見審決如後附綜理表。"],"petition":[["案名擬定臺北市南港區鐵路地下化沿線土地（編號 BR-1 原臺鐵調車場公園以西部分）細部計畫案"],["編 號 1 陳情人 新北市政府陳情地點陳情理由建議辦法查旨案基地內含臺北市南港區玉成段二小段254-1、255-1、 269-1、287 及 287-1 地號等 5 筆本市有土地，配合細部計畫擬定，使用分區由策略型工業區變更為特定商業區，依都市計畫法第 27 條之 1 規定，本府應回饋一定之公共設施用地、可建築土地或樓地板面積予貴市，又本案應回饋之範圍由於已先行確定位置為本案基地東側之公園用地，查該土地權屬為中華民國，管理機關為交通部臺灣鐵路管理局，故由其先行代為回饋，本府爰未回饋土地，先予敘明針對交通部臺灣鐵路管理局先行代本府回饋之土地，本府仍負歸墊義務，惟相關之土地產權移轉作業涉及土地法第 25 條規定，為利後續回饋、歸墊等作業，建議於細部計畫書內載明本府應辦理事項。","委員會 計畫書第 17 頁有關協議書約定回饋內容及時程，訂定決議 人補列新北市政府。"],["編 號 2 陳情人 交通部臺灣鐵路管理局陳情地點細部計畫書第 3 頁之「參、主要計畫概要」中，(654D)明「採都市更新方式辦理開發（詳圖二及圖三）」，惟「圖三、開發方式示意圖」之圖例標示為「自辦更新範圍」，不符臺鐵為政府機關之實際情形。","修改圖三之圖例標示「自辦更新範圍」為「都市更新範圍」，以利臺鐵局後續都市更新作業。並提請將「變更臺北市南港區鐵路地下化沿線土地主要計畫案」對於編號 BR-1 原臺鐵調車場公園以西部份，有關開發方式之相關圖面之圖例說明文字一併修改。","依 101.10.01 由內政部營建署召開之「臺北市南港調車廠都市更新案」工作會議決議，本案擬採全區權利變換案名擬定臺北市南港區鐵路地下化沿線土地（編號 BR-1 原臺鐵調車場公園以西部分）細部計畫案方式開發。故細部計畫書第 8 頁、第 10 頁、第 12 頁、第 13 頁中有關劃設「特定商業區（三）」及「特定商業區（四）」之原劃設理由已不存在。","取消劃設「特定商業區（三）」及「特定商業區（四）」，統一劃設為「特定商業區」。","同陳情理由 2，故細部計畫書第 8 頁及第 13 頁中有關3 都市更新開發方式採「 設定地上權」部分，建議刪除。","細部計畫中有關都市更新開發方式採「設定地上權」之說明文字，統一改為「以都市更新方式」辦理開發。","委員會決議本案依本會幕僚意見及委員會議提送補充會議資料修正通過。","（一）使用分區名稱依市府本會會議所提補充資料，修正為全區皆為特定商業區（三），允許使用項目比照臺北市土地使用分區管制自治條例第 3 種商業區規定辦理，惟供住宅使用之容積樓地板面積（含其附屬相關設施）不得超過容積總樓地板面積之 30%。計畫書內有關特定商業區（四）採設定地上權等文字，請一併修正。","（二）計畫書第 14 頁（四）容積獎勵上限，同意依市府所提補充資料，修正為「容積上限」，後段文字一併修正為「如無依都市更新建築容積獎勵辦法規定申請放寬容積獎勵上限之需求，則各項容積獎勵及容積移轉合計之總容積樓地板面積不得超過原法定容積之 50%，另前開 50%上限規定不包含都市更新獎勵」。","（三）計畫書第 1 頁，請補列本案申請單位：臺北市政府。","（四）計畫書請補充土地權屬文字說明及圖面。","（五）計畫書第 17 頁有關協議書約定回饋內容及時程，訂定人補列新北市政府。"]]},{"case":"變更臺北市士林區三玉段四小段 491 地號等 4 筆第三種住宅區為綠地用地暨 491-2 地號等 4 筆道路用地為第三種住宅區細部計畫案","description":["一、計畫位置：本計畫範圍位於臺北市士林區中山北路六段 290巷 7 弄以西、中山北路六段 312 巷以北、中山北路六段以東、士東路 2 巷以南所圍街廓。","二、計畫緣起：本案地上建物多為三樓以下加強磚造之老舊房屋，居住環境窳陋，有耐震及消防安全的顧慮，業經本府 89 年 6 月 26 日府都四字第 8904521800 號函「劃定臺北市都市更新地區案」公告劃定為都市更新地區。/n考量本計畫範圍內之計畫道路尚未開闢，且與士東路 2 巷交叉口形成非正交之十字路口，易衍生交通事故，造成人民生命財產損失。並為提升整體環境品質、配合都市更新及經濟發展需要，並健全地區道路系統功能、增加綠地空間、促進街廓整體開發，增進土地利用效益為目標。本計畫期透過都更新與都市計畫變更方式將本計畫範圍內尚未徵收開闢之計畫道路變更為第三種住宅區，俾利整體規劃，並將計畫範圍東側等面積之第三種住宅區變更為綠地用地，提供鄰里居民一寬敞開放的休憩環境，補充周邊社區欠缺之休憩機能。爰依據都市計畫法第 27 條第 1 項第 3 款規定，配合都市更新事業計畫，辦理本計畫變更。","三、計畫內容：（一）使用分區變更：本計畫區內未開闢計畫道路面積共計 295.34 平方公尺，變更為第三種住宅區；部分第三種住宅區面積共計 295.34 平方公尺，變更為綠地用地。/n（二）土地使用分區管制：本計畫區之土地使用管制依據「臺北市土地使用分區管制自治條例」規定辦理。","四、本案係市府 101 年 9 月 13 日府都規字第 10135719503 號函送到會，自 101 年 9 月 14 日起公開展覽 30 天。","五、申請單位：臺北市都市更新處。","六、辦理機關：臺北市政府。","七、法令依據：都市計畫法第 27 條第 1 項第 3 款。","八、公民或團體陳情意見：4 件（詳後附綜理表）。"],"resolution":["一、本案除以下幾點應再作修正外，其餘依公展計畫書圖內容通過。/n（一）本案係變更都市計畫，未涉及更新單元範圍之劃定，計畫書內相關圖說不宜同時併納「都市更新計畫範圍」、「都市更新單元」及「505-2 地號（非屬更新地區範圍）」等圖例，以免混淆本次計畫變更內容。/n（二）本案法令依據增列「都市更新條例第 20 條」，以臻明確。/n（三）計畫書中圖五、六建議應予以整合。並補列附近之公共設施及公園綠地系統、人行空間等整體規劃構想。/n（四）本案變更之綠地用地之實質規劃內容交由後續審議單位臺北市都市更新及爭議處理審議會於本案進行更新事業計畫審議時進行考量。/n（五）本案屬因都市更新事業所提之變更都市計畫，攸關土地所有權人權益，如自公告實施日起五年內仍無法取得建造執照開發，則回復為原都市計畫。","二、公民或團體所提意見審決如後附綜理表。"],"petition":[["變更臺北市士林區三玉段四小段 491 地號等 4 筆第三種案 名 住宅區為綠地用地暨 491-2 地號等 4 筆道路用地為第三種住宅區細部計畫案編號"],["1 陳情人 劉阿秀等 15 人陳情反對理由：","1.將計畫道路變更，變更前後造成該道路地主暴利且整體基地整併後價值暴增，減損當地居民利益，回饋措施竟然相當薄弱，僅用相同面積以地易地方便建商更易規劃豪宅，圖利建商之實非常明確。故回饋面積及項目應該更大更多，絕不能僅僅相同面積來換地圖利，否則不應變更。","2.規劃綠地緊鄰 290 巷七弄 11 號 11 一 1 號設備較差之五層樓舊公寓，常造成老鼠蚊蟲孳生影響住戶甚鉅。故反對綠地緊鄰該住戶，應沿道路（士東路二巷延伸中山北路 290 巷 7 弄）設置較大綠地才有實益。","3.設置綠地緊鄰造成本楝住戶汽、機車出入形成死角，行人奔跑行走相當危險，造成本棟住戶出入之困擾。","4.290 巷七弄之五層樓舊公寓前面臨該巷弄之建地變更為綠地，不但造成原本已較小的建地切割（和 505 地號）且使該公寓惟一臨道路面寬將來幾乎消失，這種變更圖利卻又與鄰為禍的行為，實在叫當地居民無法接受。","基於上述陳情理由，請委員及有關單位能撤銷該變更條件，並真正考量當地人民的心聲及需求，才免於本棟住戶的持續反對。","1.本計畫為配合都市更新事業辦理變更都市計畫，非屬一般公共設施用地變更為可建築土地案件，且已等面積調說明整劃設公共設施用地，故無涉回饋事宜。","另本計畫係考量更新計畫範圍內 6 公尺寬之計畫道路案名變更臺北市士林區三玉段四小段 491 地號等 4 筆第三種住宅區為綠地用地暨 491-2 地號等 4 筆道路用地為第三種住宅區細部計畫案地上仍有老舊建築物尚未開闢，為利本更新單元重建基地之完整性與跨街廓整體開發，爰變更該計畫道路為住宅區，除增加街廓整體設計及開發之效益外，同時配合於基地東側留設等面積之綠地用地，提供居民休憩活動的空間，變更後綠地用地需依都市更新權利變換計畫完成開闢後捐贈予市府，並逕為登記為市府所有。","2.本計畫除變更部分第三種住宅區土地為綠地用地外，實施者另於臨士東路二巷延伸中山北路 290 巷 7 弄側留設6 公尺寬人行步道並予以綠美化，以提供舒適步行環境。","3.本計畫綠地用地於後續景觀規劃時，將考量地區人行、車行動線，避免於鄰接道路側栽種景觀植栽造成視線死角。","4.本次都市計畫變更範圍未涉及三玉段四小段 505 地號土地，該地號毗鄰之部分 492 地號土地變更為綠地後，可增加該 5 層樓公寓之可視性。","委員會 同「市府回應說明」。"],["2 陳情人 黃承傳主旨：貴府公開展覽之「變更臺北市士林區三玉段四小段 491 地號等 4 筆第三種住宅區為綠地用地暨491-2 地號等 4 筆道路用地為第三種住宅區細部計畫案」敬表贊同，並就交通影響層面補陳個人意見，併請卓參。","說明："],["一、陳情人定居於本案鄰近之士東路將近三十年，對於本計畫範圍內以及週邊之環境狀況堪稱熟稔。詳閱計畫內容後，對於其整體構想之週延以及主管單位之積極作為，深表贊同。"],["二、陳情人任教於國立交通大學交通運輸研究所多年，案名變更臺北市士林區三玉段四小段 491 地號等 4 筆第三種住宅區為綠地用地暨 491-2 地號等 4 筆道路用地為第三種住宅區細部計畫案除本職之教學研究工作外，亦常參與各級政府交通相關實務計畫之審查與諮詢服務，因敢就本案之交通影響層面補陳個人意見如下：","1.原計畫之 6 公尺穿越道路倘若闢建，除將會於士東路 2 巷交會處產生不必要的交通衝突、影響人車安全外，由於該一交會點距離鄰近的中山北路、士東路與士東路 2 巷交會的號誌化路口不到 50 公尺，也會增加該一路口運作的複雜性與事故風險，降低其效率。","2.以同等面積之綠地替代原計畫之 6 公尺穿越道路，除具有變更計畫案所述之便利行人安全通行、增加綠地休憩空間、改善景觀等多項優點之外，並不會影響週邊地區民眾進出交通之便利性。對於計畫區內之居民而言，由於消除穿越性車流的干擾，得以維護良好的居住環境品質，誠為現代化「交通寧靜區」（Traffio Calming）規劃理念之實現。","三、綜上所述，個人認同本項細部計畫變更案對公眾與居民相關權益的增進確實頗多助益，敬請卓參。","本計畫已檢討，無修正意見。說明委員會 錄案提供市府參考。"],["編 號 3 陳情人 陳琇儀（資料現場發送）對本案表示支持，社區需要一個公園讓長輩跟小朋友能安全的使用，不用再跨過車輛很多的中山北路六段。另外士東路巷道狹小，如果再多一條路出來，會影響巷道內的交通。","（無）說明案名委員會決議編號變更臺北市士林區三玉段四小段 491 地號等 4 筆第三種住宅區為綠地用地暨 491-2 地號等 4 筆道路用地為第三種住宅區細部計畫案錄案提供市府參考。"],["4 陳情人 梁景翔（資料現場發送）本來社區內習慣通行士東路 2 巷，如果又開闢另一條路出來，怕道路交口容易發生交通事故。如果計劃能夠通過，讓社區多一個公園，交通跟公園都兼顧到了，故本人支持本案。","（無）說明委員會 錄案提供市府參考。"]]}],"discuss_item":[{"case":"市府提送「研議如何妥善處理本市北投區中和里及秀山里保護區現有合法建物之更新改建」研議案","description":["一、本案係市府為解決本市北投區原陽管局所核發建築執照之既存合法建築物座落土地，後經 59 年 7 月 4 日發布實施主要計畫劃定為保護區，該等建物迄今多已老舊，然依保護區規定更新改建困難，居民長期以來訴求變更保護區為第三種住宅區，應如何協助進行更新，故先選擇其中北投區中和里及秀山里作為檢討範圍，提出處理方案，先提本會進行研議，以作為市府處理參考。","二、本案檢討範圍包括北投區中和里及秀山里共三個區域，土地面積（含既有巷道）約 5.84 公頃，目前多為 2－4 層樓建築物。市府就該地區更新改建提出處理方案，包括分區不變更，依現行保護區規定辦理建物更新以及變更分區，並就各方案提出可能之優缺點。","三、市府於 101 年 5 月 1 日以府都規字第 10131753800 號函送本研議資料到會，經提 101 年 6 月 28 日本會第 636 次委員會議決議組成專案小組，請各位委員表達意見提供市府作為後續處理之參考。","四、本研議案專案小組由黃委員志弘擔任召集人，分別於 101 年8 月 22 日召開第 1 次專案小組會議，復於 101 年 9 月 14 日召開第 2 次專案小組會議暨現勘，審查意見如下：（一）101 年 8 月 22 日第 1 次專案小組會議，各委員發言摘要暨出席單位書面意見：1.陳委員武正：（1）本研議案範圍內建物老舊，確有更新需求，且有其特殊歷史背景，贊同變更為住宅區，且與本市一般保護區變更規定應有所不同。惟現況建物密集，如依內政部 92 年 1 月 14 日台內營字第 0920084077 號函示規範以區段徵收開發，似不可行。建議市府去函請示內政部，針對該保護區特殊歷史背景、建物發展密集之現況下，是否可排除該函示之適用。/n（2）本次所提方案 2－2 似不合理，相似地質與環境條件，應給予相同容積與發展規範，不宜有所不同。但變更為住宅區，應增設必要公共設施，由區內所有地主共同負擔。建議市府未來委託研究時，有關地主權利義務的負擔應納入研究項目。/n2.邊委員泰明：在環境安全無虞之前提下，贊同變更為住宅區。建議市府先就當年陽管局核發之建照內容再作瞭解，當時核予之容積如各地不同，則應提出不同的配套措施。/n3.許委員俊美：該地區發照當時之歷史背景確實相當特殊，建議在保護區環境安全之前提下，脫離現有思維，提出因地制宜、符合地區特性的辦法。另建議市府要妥善處理本案，避免引起該等保護區土地買賣的風暴。/n4.林委員志盈（鄭淳元代）：（1）有關內政部之函示，保護區變更為住宅區，需以區段徵收整體開發，配置必要之公共設施，似意指現況未開發或低度開發、公共設施缺乏之保護區。/n（2）本研議案討論範圍之保護區，其歷史發展背景確實很特殊，應有別於本市一般保護區之變更處理方式，建議另以修訂「臺北市保護區原有合法建築物申請整建要點」或「台北市土地使用分區管制自治條例」等法令方式處理，才可不受內政部函示之限制，同時以符本市特殊發展之需求，如建蔽率、建築高度、建築基地退縮等之修訂。至於該地區保護區得變更為第二種住宅區、第三種住宅區或其他使用分區，市府後續委託研究時再作進一步研究，有關公共安全、回饋等議題亦應一併納入研究考量。/n5.張委員桂林：（1）建議市府先清查研議案範圍周邊是否有土石流災害地區，在掌握安全性的前提下，針對特殊歷史背景產生的問題，可再請示內政部。/n（2）現況建物有 1、2、3、4 樓，建議先瞭解當年核發的建照內容是否核予不同的容積，未來市府委託研究才能進一步檢討不同的處理方案。另外，更新後之停車問題、道路系統等，也應該納入研究計畫內容。未來規劃設計在地質安全之前提下，是否可部分維持較低樓層建築、部分放寬建物高度限制，提供較多開放空間，提供市府未來委託研究再作評估。/n6.蘇委員瑛敏：（1）在討論土地該如何被使用時，首要應掌握環境安全的前提，建議市府先就本研議案範圍當時被劃設為保護區，是否有特殊地質安全、環境敏感或防災等因素進行了解。/n（2）本研議案範圍雖屬於保護區，但在特殊時代背景下所產生的發展現況， 以一般保護區變更通案處理方式並無法解決問題，本地區如依照內政部函示以區段徵收整體開發，確實有其窒礙難行之處，建議面對問題的特殊性，在承認並保障現有合法建物之容積前提下，提出確實可行的解決方案。/n（3）本案市府如檢討擬變更為住宅區，因現況發展強度並不相同，不贊同全區均適用一個容積率，建議先清查基地內現有合法建物之容積發展分布狀況，同時變更後各地區之容積率訂定，亦應考量週邊現有住宅區的發展現況，不宜與周邊發展有太大的差距。/n（4）建議市府擬定地區整體發展計畫，並訂定適宜的更新改建最小規模、都市設計等相關規範，原則以全街廓開發為主，或視需要劃分不同更新改建單元，不必受限全區整體開發。至於容積率之訂定，建議保障現有合法建物之容積，惟可配合地質安全、防災等環境議題，以及地區必要公共設施之補充，各地區之容積率可作必要的微調與地區調派。未來各街廓或各單元內建物則可依循市府的地區整體發展計畫與規範，自行整合完成後申請進行更新改建，惟不贊同在保護周邊興建高樓層建築。/n7.王委員惠君：請市府就當時發照等時代背景再作瞭解，瞭解事實狀況，有助於因應提出合理的解決方案，綜合地質環境與使用現況等因素，訂定出合理的使用強度。建議市府可訂定地區計畫，屆時現有一個街廓不合理地被區分為兩個不同使用分區的問題，亦應一併調整。/n8.黃委員志弘兼召集人：（1）建議市府在委託進行研究前，仍應先就陽管局核發之建照內容，以及當年劃設為保護區等時代背景與歷史成因再作瞭解。並先釐清要解決目前現況問題，係以都市計畫變更或是應循修訂「臺北市保護區原有合法建築物申請整建要點」或「台北市土地使用分區管制自治條例」之途徑來解決。/n（2）後續市府委託進行研究時，各委員所提建議，包括現地是否有其地區發展特色應予保留、地質等環境安全議題、防救災需求、容積核予之合理性，以及土地及建物所有權人權利與義務負擔之公平性等，建議應納入委託案內進行研究。/n9.更新處（書面意見）：本市申請自行劃定更新單元（重建區段）作業須知第五項第一點規定，不受理申請劃定更新單元之土地（如保護區、農業區、住二山限區），係以全市通盤考量所定之規則，本案之情形依前項規定無法劃定。/n（二）101 年 9 月 14 日第 2 次專案小組會議暨現勘。審查意見：本研議案專案小組業完成討論與現勘，各委員所提建議將提供市府未來辦理委託研究之參考。全案提送委員會議進行說明，各委員如有其他進一步的建議，亦歡迎於會後提供書面意見，由都委會幕僚單位彙整後，一併提供市府參考。/n會後委員補充之書面意見如下：辛委員晚教：1.現勘範圍包括政一、政三、政四編號地區。/n2.部分建物甚至缺乏完整建物建築資料。/n3.社區巷道功能層次不分不明，有死巷。有些過於狹窄，消防防災堪虞。/n4.區域性排水系統並非健全，都市計畫區住區與保護區內現有住區排水銜接不良。/n5.社區缺乏完整之公共服務設施及公用設施。/n為提升社區生活品質，充實服務設施，建議良好消防、區域排水系統，本地區社區亟待重新規劃更新。"],"resolution":[" 本研議案專案小組各委員暨相關單位所提供建議，提供市府作為後續規劃作業之參考。"]}],"other":[{"other_content":["案名：有關臺北市公辦民營托嬰中心設置於學校場地申請多目標使用案，提請 審議。/n提案單位：臺北市政府社會局"],"description":["一、臺北市政府刻正規劃開辦本市行政區一區一公辦民營托嬰中心，係為市府重大政策，每家收托 40 位 0 至 2 歲嬰幼兒，收托時間原則為上午 7 點半至下午 6 點半。依據「兒童及少年福利與權益保障法」第 75 條規定，托嬰中心係屬兒童及少年福利機構；另依「都市計畫公共設施用地多目標使用辦法」第三條附表規定，兒童及少年之托育機構係屬社會福利設施。","二、因托嬰中心部分行政區設置於本市各國中小學，依據「都市計畫公共設施用地多目標使用辦法」第三條附表規定，學校用地設置社會福利設施應屬乙類、平面多目標使用，惟社會局設置之托嬰中心係使用學校建物一層樓數間教室，不符合平面之定義，故建請以前揭辦法第三條第 1 項第 5 款規定：「公共設施用地多目標使用之用地類別、使用項目及准許條件，依附表之規定。但作下列各款使用者，不受附表之限制：...","五、閒置或低度利用之公共設施，經直轄市、縣(市)政府都市計畫委員會審議通過者，得作臨時使用」辦理。","三、本案前已於 10 月 23 日簽奉 市長核可依「都市計畫公共設施用地多目標使用辦法」第三條第 1 項第 5 款規定提報本委員會審議。查設置於學校場地之托嬰中心係利用各校閒置或低度使用空間，使用總面積約 100 至 150 坪，為一層樓 4 至 5間連續教室(含走廊)，擬作空間區隔，不影響該校原有教學使用目的，有利於校園空間活化，且可達 0 至 12 歲兒童全面照顧及教育之服務。","四、社會局前經教育局同意，並 奉府核定，目前擇定辦理托嬰中心之學校為：萬華區西門國小(萬華區成都路 98 號，近西門捷運站，115 坪)、中山區新興國中(中山區林森北路 511 號，近中山國小捷運站，147 坪)及文山區武功國小(文山區興隆路1 段 68 號，近萬隆捷運站，140 坪)。","五、擬請同意於該等學校場地設置托嬰中心作多目標使用。"],"resolution":["一、本案原則同意社會局所提方案內容，但因現場委員未達法定人數，無法續行審議，因此暫予保留決議。","二、請社會局針對所挑選三處托嬰中心，其選定之區位考量、未來營運方式及其軟硬體設備等提出說明，於下次大會報告說明後，再予確認決議。"]}]}
