{"title":"臺北市都市計畫委員會第 640 次委員會議紀錄","session":640,"date":"101/11/22","start_time":"9:00","end_time":"10:55","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"陳兼副主任委員永仁","note_taker":"：蔡昇晃","attend_committee":["（詳簽到表）"],"attend_unit":["（詳簽到表）"],"other":[{"case":"確認上(639)次委員會議紀錄無修正事項，予以確定。"}],"other":[{"case":"一、 設立托嬰中心緣由與辦理情形：依兒童及少年福利與權益保障法第 23 條第 2 款規定：「直轄市、縣（市）政府，應建立整合性服務機制，並鼓勵、輔導、委託民間或自行辦理下列兒童及少年福利措施：二、辦理兒童托育服務。」查本市現有 1 所公立幼兒園附設托嬰部，及 4 所公辦民營幼兒園附設托嬰中心，共核定招收 75人。但因應幼兒教育及照顧法於 101 年 1 月 1 日施行，兼辦托嬰中心之幼兒園將於 102 年 7 月 31 日前停止服務。據此，市長早餐會報及秘書長府召開之跨局處專案會議裁指示，開辦一區一公辦民營托嬰中心列為市府重大政策。/n另依據「兒童及少年福利與權益保障法」第 75 條規定，托嬰中心係屬兒童及少年福利機構；另依「都市計畫公共設施用地多目標使用辦法」第三條附表規定，兒童及少年之托育機構係屬社會福利設施。考量本府選定托嬰中心之區位，其中有部分行政區係設置於本市各國中小學，依據「都市計畫公共設施用地多目標使用辦法」第三條附表規定，學校用地設置社會福利設施應屬乙類、平面多目標使用，惟本局設置之托嬰中心係使用學校建物一層樓數間教室，不符合內政部 99 年 8 月 6 日內授營都字第 0990806121 號函釋平面多目標之定義，故爰擬依前揭辦法第三條第 1 項第 5 款規定：「公共設施用地多目標使用之用地類別、使用項目及准許條件，依附表之規定。但作下列各款使用者，不受附表之限制：...","resolution":["一、 本案同意社會局依據「都市計畫公共設施用地多目標使用辦法」第3條第1項第5款規定「閒置或低度利用之公共設施，作臨時使用」，所提三處學校用地供作托嬰中心使用。","二、 爾後對於類似閒置或低度利用之學校用地作為托嬰中心之通案處理，授權由市府主管機關核定辦理；並請於一年後向委員會報告執行成果。"]}],"deliberate_item":[{"case":"一、 計畫範圍：深美～七張（大豐）161仟伏輸電線路第 14B、16B、17、18B及26暨地下電纜管路等5座鐵塔暨地下電纜管路擬使用土地。第14B號鐵塔位於動物園東南側圍牆外山坡地，距離貓空纜車轉角ΙΙ站約350公尺；第16B號鐵塔依當地民眾訴求移位至山稜線後方；為因應以地下電纜方式通過貓空纜車下方，新設置第17號鐵塔：第18B號鐵塔位於指南宮風景區內，為第17號連接站之西南側。以上鐵塔皆移位至山稜線後方。第26號鐵塔暨地下電纜管路由既設第26號鐵塔擴建後下地，面積合計約3,240平方公尺。","resolution":["一、 依內政部101年10月5日內授營都字第101809660號函該委員會第788次會議決議之附帶決議事項「…有關配合輸電線路及電塔設置所辦理之都市計畫變更案時，請將選線評估準則(或原則)納入計畫書中敘明…」，將本案補充說明資料之選線評估準則納入計畫書。","二、 本案位於山坡地，於計畫書中納入補充說明資料之變更位置坡度及地質狀況，並請台電公司開挖施工時慎處施工基座及施工便道，避免地質災害產生。","三、 計畫書第16頁表三實施進度及經費表，有關土地取得方式將「徵購」更正為「價購」。","四、 本案計畫書附件二「土地使用權同意書」、附件三「98年5月15日塔址說明會會議紀錄」、及附件四「縱斷平面圖」等係本案辦理過程之說明文件，無需檢附於本案都市計畫說明書中，予以刪除。"]},{"case":"一、 本計畫區編號交六、交七之交通用地，位於南京東路四段臺北小巨蛋北側街廓內，該交通用地都市計畫係由市府於 94年 12 月 30 日公告實施，作為捷運松山線台北小巨蛋站（原名 G19 車站）之出入口 A 、D 所需用地。計畫書規定（略以）：「本計畫所劃設之交通用地係供設置捷運設施（捷運車站、車站出入口、通風口、緊急出口及其相關設施）之使用，其建蔽率和容積率不予規定，倘土地所有權人採取無償提供土地並設定永久地上權供興建捷運相關設施使用，其建蔽率、容積率及其使用項目依變更前原使用分區之規定辦理，惟其供捷運相關設施使用之樓地板面積部分不計入容積計算」。","resolution":["一、 本案除以下意見應予修正外，其餘依市府所送公展計畫書圖內容通過。","二、 變更後分區名稱依市府建議修改為「第三種住宅區（兼供捷運設施使用）」以及「第三種商業區（特）（兼供捷運設施使用）」，案名及圖面配合修正。","三、 計畫書內請載明「本案捷運設施所需使用之空間範圍，依設定地上權之登記內容為準」。","四、 至於詳細應載記於計畫書的文字內容，請市府相關單位再予商訂，提出書面說明，於下次委員會議再確認。"]}]}
