{
  "title": "臺北市都市計畫委員會第 643 次委員會議紀錄",
  "session": 643,
  "date": "102/3/28",
  "start_time": "9:00",
  "end_time": "11:40",
  "location": "市政大樓 8 樓西南區本會委員會議室",
  "chairman": "陳代永仁",
  "note_taker": "：胡方瓊",
  "attend_committee": [
    "（詳簽到表）"
  ],
  "attend_unit": [
    "（詳簽到表）"
  ],
  "confirm_item": [
    {
      "case": "確認上（第642）次委員會議紀錄",
      "description": "第 642 次委員會議紀錄，無修正事項，予以確定。至於都市更新處說明，會議紀錄審議事項三「變更臺北市中正區福和段二小段 75 地號等 2 筆土地第三種住宅區為第三種住宅區(特)細部計畫案」決議第四點「計畫書第 12、13 頁基地規劃構想，本基地東側應退縮留設通道或開放空間」，經市府評估有其窒礙難行之處，提請審議是否得予刪除該項決議一案，列為本次會議臨時提案另行審議。"
    }
  ],
  "deliberate_item": [
    {
      "case": "變更臺北市信義區信義段一小段 74 地號等 17 筆土地第三種住宅區及第三之一種住宅區為第三種住宅區（特）及第三之一種住宅區（特）細部計畫案",
      "description": [
        "一、計畫範圍：位於信義區松德路北側、忠孝東路五段以南，西側為 8 公尺寬虎林街，計畫面積 2,262 平方公尺。",
        "二、計畫緣起與目的：本計畫區鄰近捷運永春站，位處信義計畫區週邊，惟區內建物老舊窳陋坐落於巷弄中，建築物為 30年以上四層樓鋼筋混凝土造建築物，生活機能不佳、社區安全防災堪虞。\n本更新單元經檢討符合 100 年 9 月 20 日府都新字第10031165100 號公告「臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫『行動計畫一：以都市計畫專案變更方式協助更新重建』」之條件：l.本更新單元為都市計畫之第三種住宅區及第三之一種住宅區；2.本更新單元面積為 2,262平方公尺，為非完整街廓；3.本更新單元內均為四層樓建築，戶數共計 65 戶。本案藉由都市計畫專案辦理細部計畫變更，期爭取本專案相關容積獎勵，改善居住及周邊環境，促進老舊建築社區轉型為節能減碳、生態、友善的社區。",
        "三、原都市計畫及土地使用現況（一）原都市計畫本案屬「修訂忠孝東路、松山、南港區界線、信義計畫界線所圍地區細部計畫（第二次通盤檢討）暨擬定水森坡附近地區細部計畫配合修訂主要計畫案」計畫範圍內，使用分區為住三、住三之一，建蔽率 45％，容積率 225％及 300％，惟本案住三之一面臨道路路寬 16 公尺以下，故容積率仍以 225％規定。\n（二）土地使用現況計畫區內共有 8 棟 4 層樓建築物，除 1 樓沿街面零星商業使用，其餘大部分皆作住宅使用，土地權屬除 39 平方公尺為國有土地(國產局管有)外，其餘均為私有。",
        "四、變更細部計畫內容：\n（一）變更土地使用分區",
        [
          {
            "位置": "松德路北側、忠孝東路五段以南，西側為8公尺寬虎林街",
            "原計畫": "第三種住宅區",
            "新計畫": "第三種住宅區(特)",
            "面積（㎡）": "1,355",
            "變更理由": "配合「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」，變更原計畫內容。"
          }
        ],
        "（二）土地使用分區管制\n1.使用強度",
        [
          {
            "使用分區": "第三種住宅區(特)",
            "建蔽率": "45％",
            "容積率": "225％"
          },
          {
            "使用分區": "第三之一種住宅區(特)",
            "建蔽率": "45％",
            "容積率": "225％"
          }
        ],
        "2.使用管制\n本計畫之使用比照臺北市土地使用分區管制自治條例第三種住宅區及第三之一種住宅區之使用組別。\n3.本計畫區得適用100年9月20日公告之「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」之容積獎勵。本計畫區總容積上限不得超過建築基地2倍法定容積。\n4.本計畫區獎勵容積核給額度，依本市都市設計及土地使用開發許可審議委員會及都市更新及爭議處理審議會審議結果辦理。",
        "五、全案係市府 101 年 12 月 27 日府都規字第 10133699300 號公告公開展覽並函送到會。",
        "六、公民或團體所提意見：計 0 件。",
        "七、申請單位：臺北市都市更新處。",
        "八、辦理單位：臺北市政府。",
        "九、法令依據：都市計畫法第 27 條第 l 項第 4 款。"
      ],
      "resolution": [
        "一、本案除計畫書內「附件一」應依市府 101 年 11 月 27 日府都新字第 10132108100 號公告「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫 行動計畫一：以都市計畫專案變更方式協助更新重建」第二次修訂內容提列，併同修正計畫書、圖文字外，其餘依市府公展計畫書圖內容通過。",
        "二、與會委員一致關切如何使住宅區更新時留設足夠人行道空間，以提升住宅區巷道生活品質，請都發局由法規面訂定相關規定，並於後續會議中向都委會報告修法進度。"
      ]
    },
    {
      "case": "變更臺北市文山區興隆段一小段 284(部分)地號等 7 筆土地公園用地、道路用地為道路用地、公園用地（配合文山福興公園南側道路新築工程）主要計畫案",
      "description": [
        "一、計畫緣起：計畫範圍原為道路用地部分，係於本府 98 年 1 月 23 日府都規字第 09830046400 號公告實施「臺北市文山區都市計畫通盤檢討（主要計畫）」案內變更公園用地為道路用地。\n本府交通局於 99 年 11 月針對本計畫道路開闢對交通需求之必要性，辦理檢討評估後，為有效紓解文山區福興路之周遭地區交通流量改善，建議開闢本計畫道路，以利地區性交通順暢，惟因本計畫道路為銜接興隆路二段 203 巷形成正交路口，遂配合調整路線設計，並調整道路開闢範圍位於公園用地內，本案因屬本府施政之重大計畫，爰依都市計畫法第 27 條第 1 項第 4 款辦理都市計畫變更。",
        "二、計畫範圍及面積：本計畫開闢道路東起福興路 63 巷底，西端銜接興隆路二段203 巷止，緊鄰福興公園，道路通過現況為墓地之小山丘。\n計畫路寬為 8 公尺，道路長度約 110 公尺，計畫面積約 418平方公尺。",
        "三、計畫目標：（一）建立完善路網以利地區性交通順暢。\n（二）調整路線設計，減少視覺死角，以維交通安全。",
        "四、變更主要計畫內容：（一）公園用地變更為道路用地 326 平方公尺。\n（二）道路用地變更為公園用地 92 平方公尺。",
        "五、本案係市府 101 年 12 月 28 日府都規字第 10136419603 號函送到會，自 102 年 1 月 2 日起公開展覽 30 天。",
        "六、申請單位：臺北市政府工務局新建工程處。",
        "七、辦理機關：臺北市政府。",
        "八、法令依據：都市計畫法第 27 條第 1 項第 4 款。",
        "九、公民或團體陳情意見：2 件。"
      ],
      "resolution": [
        "本案準備不周詳，退回市府研議後，如有必要再提會討論。"
      ]
    },
    {
      "case": "變更臺北市經國七海文化園區暨週邊地區主要計畫案",
      "description": [
        "一、計畫位置與現況：本計畫案位於臺北市中山區劍潭里內，位處大直基隆河北岸、北安路北側，東臨海軍司令部、西鄰國家安全局、北倚劍潭山、南接北安路及基隆河，範圍包括經國七海文化園區等本市市定古蹟42 筆土地（現況為風景區、行政區）及國防部海軍司令部大直營區入口T 字型道路等週邊地區15 筆土地（現況為行政區、道路用地），面積約4.79 公頃。",
        "二、計畫緣起：\n(一) 蔣 故總統經國先生為影響戰後臺灣歷史發展之重要的政治領袖，在臺灣的政治民主與經濟上，具有重要歷史定位；「七海寓所（蔣經國故居）」本體與庭院業於95年7月18日公告為本市市定古蹟，其內部生活空間及室內陳設，具體體現其樸實親和風範。\n（二）為能進一步呈現經國先生生前生活樣貌，市府文化局續將其當時生活休憩活動空間之七海潭與週邊環境，併同納入古蹟指定範圍，並將以古蹟為整體園區之主核心，整合週邊自然、人文等環境資源，規劃兼具古蹟保存、展示教育、文物典藏、學術研究與生態休憩的「七海文化園區」，設置古蹟活化區、七海潭生態休憩區，並在園區內興建總統圖書館及其他附屬服務空間，作為經國先生相關的文物典藏、展示教育與學術研究交流等文化空間使用，俾能推展經國先生之政治觀與哲學觀、提升古蹟活化再利用效能，提供市民導覽、教育推廣等基礎服務，型塑優質文化休閒空間。\n（三）為有效保存並活化文化資產，文化局業依文化資產保存法相關法令辦理擴大指定古蹟範圍程序，推展「經國七海文化園區」整體規劃事宜，符合都市計畫法第27條第1項第4款規定，爰辦理專案變更。",
        "三、土地權屬：計畫範圍土地隸屬臺北市中山區北安段四小段，皆為公有土地（分屬臺北市、中華民國），其範圍主要分為『經國七海文化園區』（七海寓所本體及庭園範圍，包括205-6地號等20筆土地，面積約0.79公頃，土地權屬為臺北市。七海潭及週邊腹地範圍，位於基地西南側計畫道路及海軍司令部車輛集用場，包括234地號等22筆土地，面積約3.19公頃。土地權屬為臺北市及中華民國。）及『國防部海軍司令部大直營區入口T 字型道路等週邊地區』（包括 207地號等15筆土地，面積約0.81公頃。土地權屬為臺北市及中華民國。）",
        "四、變更主要計畫內容：\n(一)土地使用分區：",
        [
          {
            "編號": "1",
            "位置": "北安段四小段205-6、205-7、236、239、241-1、241-2、243-1、244、244-1、245-2、245-4、246-2、248-1、248-2、282-10、285、208-2、225、226、228-1、229、230、232、231、286 地號，共25 筆",
            "原計畫": "行政區",
            "新計畫": "風景區",
            "面積(公頃)": "3.22",
            "變更理由": "1. 為保存本市文化資產古蹟、保持本區良好自然資源與景觀。\n2. 提升民間整體開發與效益。"
          },
          {
            "編號": "2",
            "位置": "北安段四小段234、235、237、238、240、289-1、207-3、205-13、206-3、233、242-1、231-1、231-2 地號，共13 筆",
            "原計畫": "道路用地",
            "新計畫": "風景區",
            "面積(公頃)": "0.56",
            "變更理由": "1. 為保存本市文化資產古蹟、保持本區良好自然資源與景觀。\n2. 提升民間整體開發與效益。"
          },
          {
            "編號": "3",
            "位置": "北安段四小段207、390、389、204-3、204-2、208-1、211-3、207-1、211-5、205-4、206-1、201-1 地號，共12 筆",
            "原計畫": "道路用地",
            "新計畫": "行政區",
            "面積(公頃)": "0.43",
            "變更理由": "配合未來七海文化園區規劃與海軍司令大直營區實質使用進行調整（土地管用合一）。"
          }
        ],
        "（二）土地使用分區管制：\n本計畫範圍之風景區及行政區依臺北市土地使用分區管制自治條例規定辦理。\n (三) 都市設計原則：\n為維護本計畫區範圍內古蹟完整風貌與周邊地區之協調性，研擬「經國七海文化園區」之都市設計原則。\n（四）實施進度與經費：\n本計畫區內均為公有土地，分屬市府文化局、新建工程處及國防部軍備局管有，後續由文化局以『無償撥用』取得經國七海園區相關用地。至本計畫古蹟活化、七海潭生態休憩區規劃、興建經營總統圖書館事宜，得由市政府引入民間資金與活力，依「促進民間參與公共建設法」等相關規定辦理。",
        "四、 本案係市府101年2月23日府都規字第10038645903號函送到會，101年2月24日起公開展覽30天。",
        "五、公民或團體所提意見：共4件。",
        "六、申請單位：臺北市政府文化局。",
        "七、辦理單位：臺北市政府。",
        "八、法令依據：都市計畫法第27條第1項第4款。",
        "九、審議情形：\n（一）本案經提本會101.4.26第634次委員會議，決議如下：\n1.本案考量計畫案名及土地使用分區變更內容之合宜性、用地取得方式、計畫道路保留供通行及指定建築線之疑義、日後營運管理等議題尚待釐清，故本案組成專案小組進行審查，俟確認前述議題後，再提大會審議。\n2.專案小組召集人請辛委員晚教擔任。因考慮日後開發建築涉及建築線指定之情事，請建築師公會代表參加小組討論，餘專案小組成員會後由都委會幕僚徵詢委員參與意願。 \n（二）經本會幕僚會後調查委員意願，並提101.5.24第635次委員會議增列決議略以，「…另小組成員會後經幕僚單位徵詢府外委員參與意願，計有張委員桂林、陳委員武正、邊委員泰明、李委員素馨、黃委員志弘、陳委員春銅等六位委員願意參加，府內委員請邱委員大展、林委員志盈、李委員咸亨參加」。\n（三）101年6月5日本案專案小組召開第一次審查會議，審查意見紀錄如下：\n1.以下綜整委員審查意見，請文化局與都市發展局於下次會議說明：\n01.考量經國七海文化園區之歷史意義與特殊性，以及本案變更之計畫位階與主體性，故計畫案名以『文化特定專用區』方式處理，並於區內規劃「古蹟保存區」、「七海潭生態區」、「經國圖書館及附屬服務設施區」等三大功能區，至於該等名稱用語部份請再予審視確認。\n02.有關前述特定專用區之各功能分區內容，應考量其與周邊環境及土地使用現況（國家安全局、忠烈祠、海軍總部等）之因素，併納入計畫書說明。\n03.另請就日後本案所需經國圖書館及其附屬服務設施之用地及其樓地板面積需求，以及日後旅遊人次計算、衍生交通行為需求分析資料，提供專業評估數據供參。\n04.為保留計畫彈性，本次變更內容係以確定主要計畫層次及內容，故公展主要計畫書P14-P15之都市設計原則部份，日後於擬定細部計畫說明書內再予載明。\n05.至於基地內都市計畫道路是否應予廢止？以及日後通交運輸需求評估含停車需求內部化、大客車臨停空間、對外部環境衝擊、交通動線規劃方式等，應再予檢視說明。\n2.為利專案小組成員瞭解基地狀況，請都委會幕僚與申請單位文化局協助安排至現場會勘作業。\n3.請申請單位依前述審查意見、都委會幕僚意見與公民或團體所陳意見，綜整研提回應說明，先由市府都市發展局檢視後，再送都委會續提本專案小組審議。\n（四）101年6月26日專案小組辦理現場勘查作業完竣。\n（五）101年 9月13日專案小組召開第二次審查會議，審查意見紀錄如下：\n1.以下綜整委員審查意見，請文化局與都市發展局於都委會大會說明：\n01.計畫位階與內容：\n考量經國七海文化園區之歷史意義與特殊性，以及本案變更之計畫位階、主體性與市府行政作業程序，專案小組委員提出兩個方案進行討論：一為以「文化特定專用區」方式，區內規劃「古蹟保存用地」、「七海潭生態與景觀用地」、「圖書館及附屬行政服務設施用地」；二為以「文化特定區」方式，區內規劃「古蹟保存區」、「七海潭生態與景觀區」、「圖書館及附屬行政服務設施區」。經綜合討論後，多數委員及與會代表考量基地面積規模因素，故採「文化特定專用區」方式處理。\n02.計畫範圍與名稱：\n(1)基於經國七海文化園區本體性、計畫位階及其基地交通動線完整性等考量，該特定專用區範圍剔除原公展計畫書內北安段四小段207、390、389、204-3、204-2、208-1、211-3、207-1、211-5、205-4、206-1、201-1等12筆地號（原道路用地擬變更為行政區之範圍），維持其既有都市計畫道路功能。\n(2)另原公展範圍內屬行政區之土地，仍納入特定專用區範圍併同規劃，以利後續提供附屬行政服務之空間。\n(3)前述計畫範圍調整，其案名與功能區之用語與寫法請再予審視。\n(4)有關功能區域之地籍劃分及其土地使用管制項目、使用強度，後續於細部計畫內再予分割與規範。\n03.附帶建議：\n(1)本案基地週邊現有國安局、海軍總部、市政府等單位經管之行政區、機關用地、學校用地等使用，建議市府日後可配合本特定專用區之設置，重新檢討土地使用、交通運輸系統，以規劃符合國家精神領袖規格之世界級文化園區。\n(2)考量本文化特定專用區之歷史意義與紀念性大於商業利益，市府日後採委外營運管理時，其硬體建設及需求建議由市府自行興建與訂定，避免後續使用用途與原先規劃意旨有不符之情事。\n(3)有關案內「圖書館及附屬行政服務設施用地」其未來規劃功能與屬性，應以紀念經國先生對臺灣經濟建設、文化建設、解嚴、民主化、促進兩岸重新交流等貢獻之紀念場域；並加強建構其成為兩岸文化、學術交流的重要平台。\n04.其他：有關公展計畫書內土地權屬部份，請調整臺北市為「臺北市市有」；中華民國為「中華民國國有」。\n05.有關前述審查意見請市府文化局與都市發展局併同第一次專案小組審查意見予以檢視修正、研提修正前後對照表、公民或團體所提陳情內容回應及修正計畫書、圖後，逕提大會審議。\n（六）102年1月21日專案小組召開第三次審查會議，審查意見紀錄如下：\n1.本次會議召開係軍方（海總）為確保營區（行政區）完整、衛哨管制與營區安全（營區與未來特定專用區緩衝隔離）等考量，對第二次專案小組審查意見之方案提出疑義；又市府與軍方協調同意無償撥用土地之內容尚有差距，故由文化局、發展局重新擬具方案提報專案小組再次審議。\n2.以下綜整第三次專案小組委員審查意見，請文化局與都市發展局於都委會大會說明：\n01.計畫位階與內容：\n（1）維持第二次專案小組審查意見採「文化特定專用區」方式處理，區內規劃有「古蹟保存」、「七海潭生態與景觀」、「圖書館及附屬行政服務設施」等功能性細分區或用地。\n（2）至於細分區及其地籍劃分、土地使用管制項目與使用強度等內容，後續於擬定細部計畫時再予規定。\n02.計畫範圍與名稱：\n(1) 基於經國七海文化園區主體性、計畫功能位階、基地交通循環系統等考量，原公展計畫擬將北安段四小段 207、390、389、204-3、204-2、208-1、211-3 、 207-1 、 211-5 、 205-4 、 206-1 、 201-1等 12 筆地號道路用地變更為行政區一節，經專案小組綜合委員意見，就其交通動線系統之完整與未來仍可透過適當交通管制或配合周邊土地循都市計畫變更程序檢討等方式處理，故仍依第二次專案小組審查意見將該等地號維持為道路用地。\n(2) 有關市府及軍方協調保留軍方（海總）大門門面與文化特定專用區、營區緩衝空間一節，除北安段 208、228、229-1 地號等 3 筆土地毗鄰大門哨部分維持原都市計畫（行政區），其餘 228、229-1地號部分土地予以分割，變更為文化特定專用區。\n(3) 另同小段 288-2 地號土地，市府表示原已劃入公展計畫圖範圍，惟公展計畫書漏植一節，請增列於計畫書中。\n(4) 前述計畫範圍調整，併請配合修正計畫案名與修正計畫書、圖內容。\n03.另案處理及附帶建議：\n(1)本案基地週邊現有國安局、海軍總部、市政府等單位經管之行政區、機關用地、學校用地等使用，建請市府可配合本特定專用區之設置，另案重新檢討土地使用變更、交通運輸系統、海總入口意象等內容，以補第二次、第三次專案小組未竟事項；並以整體規劃方式建構符合國家精神領袖規格之世界級文化園區。\n(2)至於軍方陳述將北安段四小段 207 地號等 12 筆土地由道路用地變更為行政區一節，併同納入上述土地使用變更檢討。\n(3)基地應從整體交通需求考量，有關進出道路動線、停車需求內部化，並配合建物配置等予以規劃設計；另如何妥善處理大、小客車停等空間，請於細部計畫書內載明。\n(4)未來基地周邊道路使用，請文化局納入總量管制評估；並請交通局協助未來交通動線與停車規劃之方案。\n(5)基地範圍內資源調查含生態環境、保護樹木、防洪蓄水功能等資料，應於細部計畫內載明。\n04.有關前述審查意見請市府文化局與都市發展局併同第一次、第二次專案小組審查意見併同檢視，研提修正前後對照表、修正計畫書、圖及公民或團體所提陳情內容回應等資料後，逕提大會審議。\n（七）102 年 3 月 12 日都市發展局來函檢送修正回應資料與計畫書、圖，辦理提報大會審議事宜。"
      ],
      "resolution": [
        "一、本案以變更為「文化特定專用區」方式辦理，區內規劃有「古蹟保存」、「七海潭生態與景觀」、「圖書館及附屬行政服務設施」等功能性細分區或用地。至於細分區及其地籍劃分、土地使用管制項目與使用強度等內容，後續於擬定細部計畫時再予規定。",
        "二、有關市府及軍方協調保留軍方（海總）大門門面與文化特定專用區、營區緩衝空間一節，除北安段 208、228、229-1 地號等 3 筆土地毗鄰大門哨部分維持原都市計畫（行政區），其餘 228、229-1 地號部分土地予以分割，變更為文化特定專用區。",
        "三、另同小段 288-2 地號土地漏植一節，請增列於計畫書中。",
        "四、餘依本次會議市府建議版方案內容修正通過；併請依據前述內容，配合修正計畫案名與書、圖。",
        "五、公民或團體所提意見審決如綜理表。"
      ],
      "petition": [
        [
          "案名變更臺北市經國七海文化園區暨週邊地區主要計畫案編號"
        ],
        [
          "1 陳情人 財政部國有財產局臺灣北區辦事處陳情理由建議辦法旨揭變更計畫範圍內涉本局經管臺北市中山區北安段四小段 231-1 地號國有持分土地，經查該計畫書圖第 16 頁第柒點、實施進度與經費，公有土地之管理機關缺漏登載本局，爰請釐正計畫書圖等相關資料，以符實際。至有關範圍內公有土地以無償撥用乙節，俟都市計畫變更完成後，請市府文化局依「國有財產法」第 38 條、「各級政府機關互相撥用公有不動產之有償與無償劃分原則」及「國有不動產撥用要點」等相關規定辦理撥用。",
          "同陳情理由。",
          "案名變更臺北市經國七海文化園區暨週邊地區主要計畫案市府回覆意見委員會決議編號陳情理由1. 關於臺北市中山區四小段 231-1 地號管理機關漏列財政部國有財產局 1 節，已於土地權屬、實施進度與經費等節敘明，惟仍應依土地登記謄本為準。",
          "2. 公有土地撥用 1 節將由本府文化局循相關法令程序辦理。",
          "依市府回應意見辦理。"
        ],
        [
          "2 陳情人 國防部軍備局工程營產中心國防部軍備局工程營產中心 101 年 10 月 12 日備工土管字第 1010015338 號函表示意見，涉計畫方案主要內容(略以)：",
          "1.鄰近營區地段不同意設置旅館住宿業或大型餐飲娛樂設施，以免增加營區安全管理複雜性。",
          "2.七海文化園區位於高密度軍事重要設施區域，其機敏性高，未來園區開發後，一般遊客及陸客人員進出頻繁，恐對此區域整體軍事安全有一定程度影響，建請確依臺北市都市計畫書第五項變更內容第三條都市設計原則第三款律定：新建建築物高度以不超過 15 公尺 3 層樓為原則，以確保國防軍事安全。",
          "3.經查案內計畫書僅說明未來園區新建建築物高度以不超過 15 公尺及 3 層樓為原則，並未見園區內相關建築物初步規劃圖說，有關面向營區之牆面窗口尺寸、數量等是否影響營區軍機防護作業，建議全案進入初步設計階段時依業管權責再行評估為宜。",
          "4.要求依原協議將北安段四小段 207 地號等 12 筆計畫道路用地變更為行政區，以確保營區完整。",
          "5.園區範圍內海軍交界處之圍牆，以樹籬或綠色植物等方式實體隔離(例如在樹籬間以鏤空格柵作為隔離)。",
          "6.七海潭具有疏洪、蓄水及調節四海潭水位之重要功能，應適予疏濬並維持，以保障營區安全。",
          "7.第一、二區限建範圍前已於 89 年奉核解管，並配合國防部 91 年公告「大直要塞管制區域圖」管制基線內為禁建範圍，故案內土地已非屬公告列管範圍。",
          "8.案內原公展範圍內屬行政區之土地，為符管用合一及後續提供附屬行政服務之空間使用，仍請規劃為行政區使用。",
          "案名變更臺北市經國七海文化園區暨週邊地區主要計畫案建議辦法 同陳情理由。",
          "市府回覆意見委員會決議1.同意未來不引進供不特定對象之旅館住宿業使用。",
          "2.未來「圖書館及附屬行政服務設施用地」主體係供圖書館使用，其附屬設施比例以不超過總樓地板面積 30%為限。",
          "3.在國家安全防護為前提下，以不超過 15 公尺為原則，而為保有廠商設計彈性，樓層數不予規定。",
          "4.有關「北安段四小段 207 地號等 12 筆計畫道路用地變更為行政區」1 節，經本府於 101 年 11 月 22 日與軍方協商，軍方基於國家安全之防護，建議維持原公展方案。倘最終未獲本市委員會同意，將由本府納入地區都市計畫通盤檢討作業，俟七海文化園區及大直國防專區發展情況再就道路用地存廢部分進行檢討。",
          "5.另有關「原公展範圍內屬行政區之土地維持行政區」1節，本府考量國家安全、文化特定專用區整體性及廠商規劃設計彈性，經都委會第 3 次專案小組決議將 228、229-1 地號部分土地進行分割，由原「行政區」變更為「文化特定專用區」。另同小段 208 地號及 228、229-1地號等 2 筆剩餘土地（鄰海軍司令部大門哨），則維持「行政區」使用。",
          "6.關於園區內(1)新建建築物面向營區之牆面窗口尺寸及數量、(2)維持七海潭疏洪、蓄水及調節水位功能、(3)交界處之圍牆，以樹籬或綠色植物等方式實體隔離等節，將納入細部計畫都市設計管制原則內予以規範，後續相關建築基地相關設計圖說將於本市都市設計及土地使用開發許可審議委員會內一併檢核落實。",
          "一、同決議一至四。",
          "二、餘依市府回應意見辦理。"
        ],
        [
          "3 陳情人 國防部軍備局工程營產中心依據國防部軍備局工程營產中心 102 年 1 月 11 日備工土管字第 1020000707 號函：",
          "陳情理由：",
          "案經檢討同意臺北市中山區北安段四小段 228、229-1 地號 2 筆部分土地（A 區）由原「行政區」更為「文化特定專用區」，同小段 208 地號及 228、229-1 地號等 2 筆剩餘案名變更臺北市經國七海文化園區暨週邊地區主要計畫案建議辦法土地（B 區）維持「行政區」使用，以及同小段 207 地號等 12 筆土地（T 字型道路，C 區）由「計畫道路」變更為「行政區」，請一併送都委會再納案討論…。",
          "同陳情理由。",
          "市府回覆意見有關七海文化專用區旁道路用地擬變更為行政區 1 節，本府將專案小組建議維持道路用地及海軍司令部建議變更為行政區等二案併陳，提請大會再討論。",
          "委員會決議 同決議一至四。"
        ],
        [
          "4 陳情人 財政部國有財產署北區分署依財政部國有財產署北區分署 102 年 1 月 18 日台財產北改字第 10200014941 號函。",
          "陳情理由：",
          "1.查旨揭變更都市計畫案，擬納入臺北市中山區四小段288-2 地號國有土地（非屬原公展公告範圍）管理機關應為財政部國有財產署，惟依修正前後對照表第 7 頁說明內容誤載為國家安全局，爰請釐正計畫書圖內該筆國有土地之相關登載。。",
          "2.上述 288-2 地號國有土地現況為市定古蹟「七海寓所（蔣經國故居）」進出道路及花圃使用，爰請臺北市政府文化局依國有財產法第 38 條、「各級政府機關」互相撥用公有不動產之有償與無償劃分原則」及「國有不動產撥用要點」等相關規定辦理撥用。",
          "同陳情理由。",
          "市府回覆意見委員會決議1.臺北市中山區四小段 288-2 地號國有土地之管理機關誤載為國家安全局，將配合修正為財政部國有財產署。",
          "2.另查 288-2 地號土地因非屬古蹟公告範圍，故是否配合辦理撥用事宜，市府將續行評估。",
          "依市府回應意見辦理。",
          "參、臨時提案75 地號等 2 筆土地第三種住宅區（特）細部計畫案」，涉及本府 102 年 1 月 31 日本市都市計畫委員會第 642 次委員會議紀錄事宜，提請 討論。",
          "(更新處)：四、五期整宅都市更新會擔任實施者擬具之「擬訂臺北市中正區福和段二小段 75 地號等 2 筆土地都市更新事業計畫及權利變換計畫案」，已於 102 年 2 月 6 日召開都市更新幹事及權利變換小組會議審查。",
          "102 年 1 月 31 日提請本市都市計畫委員會第 642 次會議審議，有關會議紀錄決議四：「計畫書第 12、13 頁基地規劃構想，本基地東側應退縮留設通道或開放空間。」之意見，該事項前經會中討論，而更新處業說明基地現況受限坡度高差，且為維持案件內容穩定性以協助整宅更新，故並未有決議四之情事。而針對前次討論，將再詳予說明如下：",
          "一)本市都市更新處前已於該次委員會說明因本案係屬本市整建住宅更新案，且為事業計畫及權利變換計畫併送之案件。",
          "二)本案更新單元鄰接之西北側水源一期整宅亦未退縮留設通道或開放空間，本案單獨退縮尚無整體效益，且本案東側與鄰接之客家主題公園有其坡度之高差，除不易另行規劃道路外，公園內已有一條人行步道可供通行，故於本案東側已有通行之便，應無需於本案再行退縮。",
          "三)另有關防災規劃，本案已依規定擬具防災與逃生避難計畫，後續將依程序提請都市設計及都市更新審議。",
          "四)本案已就現行建築設計完成選配並已提送都市更新幹事及權利變換小組會議審查，故為執行本府既定協助整宅都市更新之政策，及維持案件內容之穩定性，相關建築規劃設計不宜大幅調動。",
          "錄，俾利後續該更新案之執行與推動。",
          "642 次委員會議決議事項四：「計畫書第 12、13頁基地規劃構想，本基地東側應退縮留設通道或開放空間。」之意見，委員會係考量基地防救災空間予以留設，本次會議經市府都市更新處表示基地東側與鄰接之客家主題公園有其坡度之高差，並說明本更新案規劃消防救災計畫，故同意刪除該項決議事項，並修正通過。",
          "修正之會議紀錄。"
        ]
      ]
    }
  ],
  "extempore_item": [
    {
      "other_content": [
        "提議人：張委員桂林內容：本人參加本（102）年 3 月 14 日都委會專案小組討論慈濟位於內湖的變更保護區主要計畫案，民眾登記發言十分踴躍，為充分瞭解民眾對於本案的建議與想法，聽取發言時間達三個多小時，但其中有部分民眾係多次進場發言陳述相同意見。建議都委會就民眾登記進場發言之進行程序與規定再作檢討，希望可以兼顧民眾意見的充分表達與會議的效率。\n主席決議：請都委會幕僚單位參考其他相關委員會之民眾發言程序與規定，檢討本會都市計畫審議旁聽及登記發言注意事項，提下次會議報告。"
      ]
    }
  ]
}
