{
  "title": "臺北市都市計畫委員會第 645 次委員會議紀錄",
  "session": 645,
  "date": "102/5/23",
  "start_time": "9:00",
  "end_time": "10:40",
  "location": "市政大樓 8 樓西南區本會委員會議室",
  "chairman": "張金鶚",
  "note_taker": "：黃若津",
  "attend_committee": [
    "（詳簽到表）"
  ],
  "attend_unit": [
    "（詳簽到表）"
  ],
  "confirm_item": [
    {
      "case": "確認上（第 644）次委員會議紀錄無修正事項，予以確定。"
    }
  ],
  "report_item": [
    {
      "case": "為撤回「『變更臺北市北投區豐年段四小段408地號等13筆土地工業區為商業區、公園用地、綠地用地及道路用地主要計畫案』暨『擬定臺北市北投區豐年段四小段408地號等13筆土地第三種商業區（特）、公園用地、道路用地及綠地用地細部計畫案』」",
      "description": [
        "一、 計畫範圍及面積：本計畫區位於臺北市西北隅，行政區隸屬北投區，西南側鄰近捷運淡水線關渡站，南臨立功街，北側為科技工業區及醫療專用區(和信治癌中心醫院)，東側鄰接立德路，計畫面積共計38,408.82平方公尺，本計畫區位於關渡工業區，原屬都市計畫工業區。",
        "二、 本案申請單位（房角石資產管理股份有限公司）因原土地現況無工廠營運，擬發展媒體科技園區並因應關渡工業區轉型趨勢，爰依都市計畫法第27 條第1 項第3 款規定辦理本都市計畫變更部分科技工業區為商業區、公園用地、道路用地及綠地用地，且併同依都市計畫法第24條擬定細部計畫。",
        "三、 審議情形：\n（一） 本案係市府100年8月15日府都規字第10033786903號函送到會，100年8月16日起公開展覽30天。\n（二） 本案經提100年10月20日第629次委員會決議組成專案小組。\n（三） 100年11月18日、101年2月17日、101年6月8日、101年7月3日召開第一次現場勘查、第一與第二次專案小組會議、第二次現場勘查。\n（四） 惟後續申請單位未再檢送資料提會續審。",
        "四、 案經市府都市發展局於102年3月12日以北市都規字第10231697600號函請申請單位提送修正計畫書過局或函告是否續行後續審議作業，復經申請單位於102年3月19日以（102）房字第002號函復(附件1)表示停止辦理後續。",
        "五、 市府102年4月16日函本會辦理撤案事宜。"
      ],
      "resolution": [
        "一、 本案洽悉，請依程序辦理撤案作業。",
        "二、 附帶建議：請發展局就本市都市計畫工業區發展政策與變更原則，檢討變更都市計畫要求回饋條件與土地使用分區管制自治條例內工業區使用性質放寬，兩者規範適用之取捨及其對全市土地使用管制執行之影響進行檢討。"
      ]
    }
  ],
  "deliberate_item": [
    {
      "case": "變更臺北市大安區復興段三小段612-1 地號等20 筆土地第四種住宅區為第四種住宅區（特）細部計畫案",
      "description": [
        "一、 計畫範圍：位於本計畫範圍位於大安區，大安路一段206巷以南、大安路一段以西、大安路一段220巷以北及復興南路一段279巷30弄以東，鄰近捷運大安站，計畫面積3,048平方公尺。",
        "二、 計畫緣起與目的：大安區人文薈萃，商業發達，交通便捷，但區內建物老舊窳陋、未能與鄰近環境配合，期望透過本計畫案帶動此區都市環境再生，提升都市環境品質與城市魅力。\n本更新單元經檢討符合100 年9 月20 日府都新字第10031165100 號公告修訂「臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫『行動計畫一：以都市計畫專案變更方式協助更新重建』」之條件：1.本更新單元為都市計畫之第四種住宅區；2.本更新單元面積為3,048 平方公尺，且為完整街廓；3.本更新單元內均為四層樓建築，戶數共計74 戶。本案實施者首泰建設股份有限公司配合市政府政策，藉由都市計畫專案辦理細部計畫變更，期爭取本專案相關容積獎勵，爰依都市計畫法第27條第1項第4款規定，辦理本變更計畫。",
        "三、 原都市計畫及土地使用現況（一） 原都市計畫本案屬「修訂縱貫鐵路、敦化南路、和平東路、復興南路所圍地區細部計畫(第三次通盤檢討)案」計畫範圍內，使用分區為第四種住宅區，建蔽率50％、容積率300％。\n（二） 土地使用現況本計畫區內建物以住宅使用為主，區內計有九棟合法建築物，皆為四層樓鋼筋混凝土造及加強磚造建築物，總戶數為七十四戶，四層樓戶數佔區內總戶數比例為100％，屋齡均逾三十年以上，建物老舊窳陋且無電梯及停車空間之設置，結構上亦有耐震及防火安全的顧慮，故有待透過都市更新加以改善，土地權屬均為私有。",
        "四、 變更細部計畫內容：（一）變更土地使用分區位置原計畫 新計畫大安路一段206巷 第四種 第四種住以南、大安路一段 住宅區 宅區(特)以西、大安路一段220巷以北及復興南路一段279巷30弄以東面積 變更理由（㎡）3,048 配合「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」，變更原計畫內容。\n（二）土地使用分區管制1.使用強度使用分區第三種住宅區(特)建蔽率50％容積率300％2.使用管制本計畫範圍之第四種住宅區（特）（原屬第四種住宅區）允許使用項目除分別比照「臺北市土地使用分區管制自治條例」之第四種住宅區使用組別外，得允許作「第十九組：一般零售業甲組」使用，不受「設置樓層」及「面前道路寬度」核准條件之限制。\n3.本計畫區不適用『臺北市建築物增設室內公共停車空間鼓勵要點』。\n4.本計畫區得適用100年9月20日公告之「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」之容積獎勵。本計畫區總容積上限不得超過建築基地2倍法定容積。\n5.本計畫區獎勵容積核給額度，依本市都市設計及土地使用開發許可審議委員會及都市更新及爭議處理審議會審議結果辦理。",
        "五、 全案係市府101年4月1日府都規字第10133699300號公告公開展覽並函送到會。",
        "六、 公民或團體所提意見：計1件。",
        "七、 申請單位：臺北市都市更新處。",
        "八、 辦理單位：臺北市政府。",
        "九、 法令依據：都市計畫法第 27條第l項第4款。"
      ],
      "resolution": [
        "一、 依都市更新處說明本案未申請「臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」前，其更新後開發總量已達室內面積一坪換一坪，不符申請專案獎勵之檢核標準，本案退回。",
        "二、 附帶決議：針對「臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」有關一坪換一坪之檢核標準及計算方式等，都市更新處應加強對民眾說明並廣為宣導 ；另有關一坪換一坪的政策及規定是否仍有檢討的空間，亦請都市更新處再加以檢視。",
        "三、 公民或團體所提意見審決如綜理表。"
      ],
      "petition": [
        [
          "名變更臺北市大安區復興段三小段 612-1 地號等 20 筆土地第四種住宅區為第四種住宅區（特）細部計畫案"
        ],
        [
          "1 陳情人 唐憲（代理人尚詩懷）主旨：為貴局規劃一～二樓為商業區，三樓為居家護理等公共設施，修正為一～四樓為商業區，五樓為居家護理等公共設施。",
          "說明：",
          "1. 原一樓地主因退縮人行道、車道減少一樓地主使用面積，一部分地主不得不改選二樓以上之屋，再加上原本二樓住戶，只有一二樓做商業區將不敷分配，減少一樓地主改建意願。",
          "2. 商業區價值較高，規劃只有一、二樓，減少樓層應用效益。",
          "3. 需居家護理者，都為身體欠安，五樓有福樓之諧音，令身體欠安者心理較舒暢。",
          "4. 一～四樓作商業區，五樓為公共設施，六樓以上為住宅，住宅與商業區間隔公共設施樓層，六樓住戶比較安寧。",
          "為貴局規劃一～二樓為商業區，三樓為居家護理等公共設施，修正為一～四樓為商業區，五樓為居家護理等公共設施。",
          "本案更新空間配置係由實施者規劃設計，後續整體規劃未來將依台北市都市設計及土地使用開發許可審議委員會審議結果為準。",
          "依都市更新處說明本案未申請「臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」前，其更新後開發總量已達室內面積一坪換一坪，不符申請專案獎勵之檢核標準，本案退回。"
        ],
        [
          "陳情人未具名(台北市大安區大安路一段 206 巷8 號)1. 違建戶拆遷補貼，建商、違建戶補貼，與非違建戶無關。",
          "2. 地主更新前後產權資料規定必須列為合建契約附件。",
          "3. 信託契約必須建商、地主、信託銀行共同簽訂，建商、地主帳戶必須分開，不可有共同帳戶。",
          "4. 完成屋找補，地主在原面積超過 5％以內以市價 90％購買，超過 5％以上是為建商規劃欠周，無償補貼地主。若地主選擇比原面積差距大者，5％以內以市價 90％購買，超過部分以 95％購買。",
          "5. 一樓車道設計太浪費一樓面積，結構非傳統直立承擔，請政府測量支撐力之安全性。",
          "6. 建商獎勵值比原本面積大，請確定是否不只一坪換一坪。",
          "1. 本案無違章戶。",
          "2. 本案係採「權利變換」方式進行更新。",
          "3. 有關都市更新事業計畫內容，後續由都市更新處要求實施者妥處。",
          "依都市更新處說明本案未申請「臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」前，其更新後開發總量已達室內面積一坪換一坪，不符申請專案獎勵之檢核標準，本案退回。"
        ]
      ]
    },
    {
      "case": "「變更臺北市文山區指南段二小段 383 地號土地保護區為休閒農業特定專用區主要計畫案」暨「擬訂臺北市文山區指南段二小段 383 地號土地休閒農業特定專用區細部計畫案」",
      "description": [
        "一、 計畫範圍：本計畫區位於貓空纜車「貓空站」附近，且位於「變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍主要計畫案」之可申請開發許可範圍內，基地以指南路三段38巷貫穿，並以文山區指南段二小段383地號土地之地籍線為界，面積約1,369平方公尺。",
        "二、 計畫緣起與目的：本市文山區「貓空」地區因具原始自然環境，並有水土保持、維護自然資源及保護生態等功能，自民國 59 年即指定為「保護區」迄今。另由於地區氣候、土壤及水質等優沃自然環境，適合栽種茶樹，自民國初年便開始種植，今已發展成為知名的觀光茶園，並成為大臺北地區民眾登山、品茗、賞夜景之熱門休閒遊憩地區。而近年來因吸引大量遊客及車輛湧入及貓空纜車營運後帶來觀光人潮，對於保護區環境生態已產生不同程度之影響。為因應保護區環境面臨衝擊，並結合貓空地區自然及文化精華，提供優質之休閒環境，本府前以97年3月19日府都綜字第09701148400號公告「變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍主要計畫案」擬定「貓空地區」可申請開發許可範圍，明訂申請開發許可時，由申請人自行擬具主要計畫、細部計畫書，並依都市計畫法相關規定辦理都市計畫變更事宜。另申請人應依本府97年8月22日府都綜字第09733868200號公告「變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍細部計畫案」之「開發許可審查原則」，擬具開發計畫並提送本市都市設計及土地使用開發許可審議委員會審議。\n本計畫區位於前開主要計畫案內「貓空地區」可申請開發許可範圍，在維護山坡地安全、保護生態資源之前提下，依前開主要計畫、細部計畫之規定提出開發計畫並變更保護區為休閒農業特定專用區，期能藉以推動精緻農業、促進貓空地區觀光茶園發展、提供優質休閒活動環境、滿足市民及觀光客休閒遊憩需求並形塑貓空地區茶文化特色。",
        "三、 原都市計畫及土地使用現況本計畫區及週邊地區現況均為「保護區」，為既有之茶坊，目前營業中，建物平時主要作為茶坊及餐飲使用。",
        "四、 修訂主要及細部計畫內容：（一） 變更主要計畫內容1.變更土地使用分區位置文山區指南段二小段383地號原計畫保護區新計畫休閒農業特定專用區面積（㎡）變更理由配合貓空地區觀光茶園發1,369展，提供優質休閒活動環境、推動精緻農業，形塑貓空地區茶文化特色。\n2.公共設施暨回饋計畫依「臺北市文山區指南里、老泉里部分保護區可申請開發許可範圍開發許可處理原則」，本計畫區以外部成本內部化、使用者付費為回饋處理原則，除依「農業用地變更回饋金撥繳及分配利用辦法」及「山坡地開發利用回饋金繳交辦法」等繳交回饋金外，需提供區外公共設施、區內公共服務性設施等回饋事項：（1）區外公共設施本計畫區將以基地鄰接指南路三段38巷側自道路中心線退縮補足3公尺寬度設置，退縮部分供公眾通行，且退縮部分用地捐贈予臺北市，面積約 25.01平方公尺（如圖9）。\n（2）區內公共服務性設施本計畫區需自行規劃設置足敷開發行為衍生所需且符合飲用水標準之飲水、給水系統，及符合放流標準之適當排水系、污水處理系統、垃圾處理等及其他必要性服務設施，並於開發計畫書中詳列污水處理計畫及垃圾處理計畫。\n（二） 擬訂細部計畫內容1. 土地使用項目休閒農業特定專用區之土地使用以形塑品茗及茶藝文化為主，輔以因應休閒農業允許所衍生之飲食及餐飲活動需求，允許土地及建築物使用組別如下：1 第7組：醫療保健服務業2 第12組：公用事業設施3 第17組：日常用品零售業4 第19組：一般零售業甲組A 診所、藥局A 電信機房B 自來水或下水道抽水站C 其他公用事業設施A 飲食成品B 糧食C 蔬果A 古玩、藝品B 鮮花、禮品C 茶葉及茶具D 種子、園藝及其用品E 瓷器、陶器、搪器5 第21組：飲食業。本組限於營 A 點心店業樓地板面積不超過 150 平 B 飲食店方公尺之下列各款：C 泡沫紅茶店D 餐廳（館）E 咖啡館F 茶藝館6 第22組：餐飲業（不含酒店）7 第49組：農藝及園藝業A 農作物種植物B 花圃、溫室、苗圃及果園C 造林8 第50組：農業及農業建築 A 農業倉庫及農舍B 休閒農業之相關設施9 第51組：公害最輕微之工業 A 製茶業2. 土地使用強度（1） 本計畫區內之建蔽率不得超過15%，其中主建物建蔽率不得超過10%，涼亭部分不得超過5%，涼亭部分之興建應符合「臺北市山坡地開發建築要點」及水土保持相關規定辦理。\n（2） 本案基地中主建物建築面積合計不得超過165平方公尺。建築物之高度不得超過10.5公尺，樓層不得超過3層樓。\n（3） 本案申請開發許可範圍內不適用其他有關容積獎勵相關法令之規定，且不得移入容積。\n（4） 本計畫區建築基地因地形限制或無停車需求時，經「臺北市都市設計及土地使用開發許可審議委員會」審議同意後，得酌予調整設置停車空間及裝卸位。",
        "五、 全案係市府101年4月27日府都規字第10110616200號公告公開展覽並函送到會，本案申請人係依市府97年3月19日府都綜字第09701148400號公告「變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍主要計畫案」規定自行擬定主要、細部計畫書，惟前揭案內修訂開發許可原則計畫於101年3月8日公展、101年4月26日本會第634次委員會議審決，於本案公展期限屆滿時，前揭案尚提報內政部審議中，本會於101年6月11日以北市畫會一字第10130273000號函告市府都發局本案審議時程「將俟「修訂『變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍主要計畫案』內開發許可處理原則計畫案」經內政部都委會審議完竣、並經市府公告實施後，再行提會審議。」",
        "六、 市府業於102年1月15日府都規字第10103960000號公告「修訂『變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍主要計畫案』內開發處理原則計畫案」、並於102年4月24日府都規字第10232551200號公告「修訂『變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍細部計畫案』內開發許可處理原則計畫案」。",
        "七、 公民或團體所提意見：無。",
        "八、 辦理單位：臺北市政府。",
        "九、 申請人：章福壽、張福山、張福勇。",
        "十、 法令依據：都市計畫法第24條。"
      ],
      "resolution": [
        "一、 本案主要計畫書內「計畫緣起」增依市府102年1月15日府都字第10103960000號公告「修訂「變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍主要計畫案」內 開 發 處 理 原 則 計 畫 案 」 及 102 年 4 月 24 日 府 都 規 字 第10232551200號公告「修訂『變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍細部計畫案』內開發許可處理原則計畫案」辦理，併同修正主要計畫及細部計畫書內相關文字。",
        "二、 本案細部計畫書第8頁「（二）土地使用分區管制1.…涼亭部分之興建應符合『臺北市山坡地開發建築要點』」，因該要點業於101年10月31日公告修訂為「臺北市都市計畫劃定山坡地開發建築管制規定」，計畫書內容併請修正。",
        "三、 本案細部計畫有關設置停車空間及裝卸位之規定，依市府公告「臺北市文山區指南里、老泉里部分保護區可申請開發許可範圍開發許可處理原則」，對於全區停車位設置已有規範，故刪除本計畫書第8頁「（二）土地使用分區管制」第4點規定。",
        "四、 本案基地西北側土地（貓空纜車貓空站前），前經地主同意無償提供大地工程處10年作廣場使用範圍，同意依都市發展局建議：「應永久無償提供市府使用」並修正計畫書內容。"
      ]
    },
    {
      "case": "劃定臺北市北投區新民段二小段 471 地號等 3 號土地為更新地區",
      "description": [
        "一、 計畫範圍與面積：本劃定更新地區案位於北投區珠海路以東、泉源路以西及中和街以北所圍街廓之東南側土地（臨薇閣高中、逸仙國小），使用分區為第三種住宅區，面積為 3,386.72 平方公尺。",
        "二、 辦理緣起：（一） 基地鄰近捷運新北投站，其內為住宅使用且屬未完成建物登記之建物；多數係為職舍及眷舍使用，已有部分眷舍配合本市「臺北好好看」綠美化工程辦理拆除，現況為綠地使用，土地權屬皆為公有土地。\n（二） 整體地區內建物大多老舊，未符現代化耐震設計標準，巷道狹窄難行，且土地呈現低度使用，為改善本區環境品質、提高土地使用效率，增益市有財產之經營效率，經市府 102 年 2 月 19 日核定以市府主導更新方式辦理，爰依都市更新條例第 6 條第 1 項第 3、4 款，辦理更新地區劃定事宜。",
        "三、 土地及建築物使用現況：（一） 土地使用現況：基地內之土地均作為眷舍、職舍使用，其中 4 棟眷舍已配合「臺北好好看」綠美化工程拆除（惟僅 1 棟建物申請存記範圍），現況為綠地使用。\n（二） 建築物使用現況：基地內有 11 棟木造或磚造建物，皆未辦理建物登記。\n範圍內建物將拆除，其中一棟結構與鄰地建物相連(泉源路 1 巷 15 號)，將委請結構專業計算並切割，不損及鄰房結構安全。\n（三） 周邊土地、建築物使用及公共設施現況：1. 基地距離捷運新北投站約 100 公尺。\n2. 西南側鄰臺北市政府衛生局觀光醫療大樓，週邊有北投溫泉親水公園及薇閣高中、薇閣國小、逸仙國小等學校，地處交通便捷、人文薈萃的優良環境。\n3. 又此區為知名溫泉勝地，周邊地區溫泉飯店林立，商業活動簇群，為本市重要的觀光遊憩據點。",
        "四、 土地及建築物權屬：（一） 土地權屬：皆屬公有土地。詳下表統計：土地權屬/管理單位臺北市公有臺北市北投區公所土地 新北市新北市政府財政局土地面積(㎡)比例所有權人數比例2,568.91 75.85% 150.00%817.81 24.15% 150.00%合計3,386.72 100.00% 2 100.00%（二） 建物權屬：本更新地區內無合法建築物。",
        "五、 居民意願：（一） 更新地區範圍內所有權人參與意願：1. 更新地區內皆為公有土地、建物，依都市更新條例第 27 條規定，應一律參與都市更新。新北市政府財政局以 101 年 9 月 14 日函同意本案招商範圍及開發方式以設定地上權方式參與。\n2. 現住戶係屬市有眷舍住戶者，依臺北市市有不動產參與都市更新處理原則第 13 點規定程序辦理。\n（二）相鄰土地所有權人參與意願：市府財政局於 101 年 8 月 28 日召開「臺北市北投區新民段二小段 472 地號市有土地及毗鄰土地」劃定更新地區說明會，就市有土地相鄰之私有土地進行意願調查及說明未來實施方式，參與更新意願詳下表：人數及面積同意數及比例私有總和(A)同意數(B)同意比例(B/A)所有權人數（人）土地合法建築物31.25% 31.82%面積（平方公尺）土地 合法建築物1,344.00 4,513.9072.75763.345.42%16.91%",
        "六、 實質再發展計畫：（一）都市發展定位：1. 周邊學校林立，公園綠地、博物館等自然人文資源豐富，鄰近距離捷運新北投站，考量都市紋理及配合週邊環境，未來規劃以永續發展及綠建築概念，塑造優質旅館或商務住宅，提供本區舒適之觀光環境。\n2. 依第三種住宅區相關土地使用管制規定，產品定位為「溫泉旅館」或「商務住宅」等收益型不動產。\n（二）整體規劃構想：1. 為延續周邊建築視覺景觀、建築物量體、造型、色彩與鄰近地區調和，並朝「綠建築」設計方向規劃，提升環境品質。\n2. 考量本地區所處區位，周邊步行之民眾比例高，爰本更新地區東側鄰接計畫道路退縮留設 2 公尺以上無遮簷人行道，並與道路順平，並串連延續鄰里人行步道系統。\n3. 退縮人行道除日常供公眾使用，亦可作為消防救災動線及緊急救難空間。\n4. 規劃當地居民使用之睦鄰設施，增進鄰里情感。",
        "七、 實施方式與其他：（一） 本更新地區內 471、472、498-1 地號等 3 筆土地由市府依都市更新條例第 9 條「公開評選實施者」，以『設定地上權』方式實施更新事業。\n（二） 依據都市發展局 101 年 11 月 19 日函示，本基地非屬都市設計審議區域，倘開發規模非屬「臺北市都市設計及土地使用開發許可審議委員會設置辦法」第三條各款規定，則免提送都市設計審議程序。",
        "八、 本件係市府以 102 年 4 月 17 日府都新字第 10230354400號函送到會。",
        "九、 辦理單位：臺北市政府。",
        "十、 法令依據：都市更新條例第 6 條第 1 項第 3、4 款、第 8條。"
      ],
      "resolution": [
        "一、 為避免造成畸零地之情形，依據建管處檢視，本更新地區範圍納入同小段 471-1、472-1 等 2 筆地號土地，並將基地西南角側之 472 地號部分土地（作為保留地部分）予以地籍分割剔除。",
        "二、 計畫書內就計畫範圍與面積所述更新地區位於「臺北市北投區珠海路以東……」文字，請修正為「臺北市北投區中和街20 巷以東」，以利判讀。",
        "三、 本案整體規劃構想與更新之公益性、環境貢獻度部份，請於計畫書內敘明鄰泉源路側比照西南側商業區街廓退縮留設3.64 公尺以上無遮簷人行道方式處理；基地北側中和路 20巷（現有巷）之通行、防救災之處理，以及未來開發應予留供之公益性設施與回饋項目。",
        "四、 計畫書第 6 頁內所述「本案依第三種住宅區相關土地使用管制規定，產品定位為溫泉旅館或商務住宅等收益型不動產」文字內容，為避免執行之疑義，請予刪除。"
      ]
    },
    {
      "case": "修訂「劃定臺北市中正區南海段五小段 68-1 地號等 17 筆土地為更新地區」計畫書部分規定案",
      "description": [
        "一、本更新地區位於重慶南路二段、南海路西南側，面積 5824 平方公尺。",
        "二、本更新單元為土地使用分區為第三種住宅區、第三之一種住宅區及道路用地，土地 97.89％為公有（國有 40.82％、市有57.07％）、2.11％為私有。建物 88.05％為公有（市有）、11.95％為私有。",
        "三、有關私有土地及建築物所有權人之溝通與意願調查，市府財政局表示業於 99 年 6 月 2 日召開說明會並辦理意願調查，100％同意參與都市更新。",
        "四、本更新地區市府未來將配合作為公營出租住宅、學生宿舍以及一般住宅使用。",
        "五、本案更新地區之劃定係於 100 年 6 月 23 日經本會第 625 次委員會議審議通過。惟因區內現行都市計畫有一東西向 6 公尺計畫道路，本次所提實質再發展規劃構想，擬將該計畫道路移設至基地南側或北側，以增加更新單元及規劃設計之彈性，爰提此修訂案。",
        "六、修訂計畫內容：原計畫新計畫變更理由5.如變更都市計畫 5.如變更都市計畫整體 增加更新單元整體開發，基地內重 開發，基地內重慶南路二 開發及規劃設實 慶南路二段70巷6公 段70巷6公尺計畫道路擬 計之彈性，增進質 尺計畫道路擬調整 調整至基地南側臨泉州 公共利益。\n再 至基地南側臨泉州 街9巷側或至基地北側臨發 街9巷側，並再退縮 古蹟保存區側，並再退縮展 留設2公尺以上無遮 留設2公尺以上無遮簷人簷人行道，詳圖4。 行道，詳圖4-1、圖4-2。",
        "七、本案市府 102 年 4 月 15 日以府都新字第 10230201700 號函送到會。",
        "八、申請單位：臺北市政府（財政局）。",
        "九、辦理單位：臺北市政府。",
        "十、法令依據：都市計畫法第 66 條；都更條例第 5 條、第 6 條第 1 項第 4 款、第 8 條。"
      ],
      "resolution": [
        "本案退回。將來如確需變更都市計畫再依法定程序辦理。NA決議：本案退回。將來如確需變更都市計畫再依法定程序辦理。"
      ]
    }
  ]
}
