{
  "title": "臺北市都市計畫委員會第 646 次委員會議紀錄",
  "session": 646,
  "date": "102/6/26",
  "start_time": "9:00",
  "end_time": "12:00",
  "location": "市政大樓 8 樓西南區本會委員會議室",
  "chairman": "張金鶚",
  "note_taker": "：胡方瓊",
  "attend_committee": [
    "（詳簽到表）"
  ],
  "attend_unit": [
    "（詳簽到表）"
  ],
  "confirm_item": [
    {
      "case": "確認上（第645）次委員會議紀錄",
      "description": "第 645 次委員會議紀錄，無修正事項，予以確定。"
    }
  ],
  "deliberate_item": [
    {
      "case": "變更臺北市中山區德惠段一小段 194 地號等 7 筆土地體育場用地、機關用地及道路用地為會展特定專用區及公園用地主要計畫案擬定臺北市中山區德惠段一小段 194 地號等 6 筆土地會展特定專用區細部計畫案",
      "description": [
        "一、計畫緣起本計畫區自花博結束後，持續提供會展服務迄今，市府考量中山足球場（花博之爭豔館）建築本體經專業建築師檢核尚處勘用年限內，而流行館未來將規劃作為城市博物館園區之主題館，亦具長期保留使用價值。另配合會展產業已列為行政院核定之十大重點服務業，市府希望利用既有建築，規劃為「會展特定專用區」，提供作為臺北市西區會展活動場地，爰依都市計畫法第 27 條第 1 項第 3 款辦理主要計畫變更，接續依都市計畫法第 22 條辦理細部計畫擬訂。",
        "二、計畫範圍與面積本計畫位於中山足球場所座落街廓，西臨玉門街、南臨民族西路、東臨中山北路三段。變更主要計畫面積為 66,209平方公尺，並就變更後之會展特定專用區擬定細部計畫，細部計畫面積 66,197 平方公尺。",
        "三、土地權屬與使用現況本案土地權屬包括國有及市有，現行土地使用分區為體育場用地、機關用地（供文化設施使用）及道路用地（酒泉街）。",
        "四、計畫內容\n（一）變更主要計畫：土地使用分區及用地變更",
        [
          {
            "原分區": "體育場用地",
            "變更後分區": "會展特定專用區",
            "面積（㎡）": ""
          },
          {
            "原分區": "機關用地(供文化設施使用)",
            "變更後分區": "會展特定專用區",
            "面積（㎡）": ""
          },
          {
            "原分區": "道路用地",
            "變更後分區": "會展特定專用區",
            "面積（㎡）": "66197"
          },
          {
            "原分區": "道路用地",
            "變更後分區": "公園用地",
            "面積（㎡）": "12"
          }
        ],
        "（二）擬定細部計畫：就會展特定專用區訂定土地使用管制及都市設計管制。\n1.建蔽率：不得超過 60％。\n2.容積率：不得超過 280％。\n3.允許使用項目：（1）以臺北市土地使用分區管制自治條例第 15 組社教設施、第 16 組文康設施之使用項目為主。\n（2）得作藝術工作必要之非量產性產業製造行為，以及提供作為文化產業展售處所及辦公空間、文化交流空間、多功能表演廳、展覽場、會議室、研討室、交誼廳等使用。\n（3）餘得附屬作臺北市土地使用分區管制自治條例以下組別之使用，附屬使用部分不得超過總容積樓地板之 30%。\n⊙第 6 組社區遊憩設施⊙第 8 組社會福利設施⊙第 13組公務機關⊙第 14 組人民團體⊙第 17 組日常用品零售業⊙第 19 組一般零售業甲組⊙第 20 組一般零售業乙組⊙第 21 組飲食業⊙第 22 組餐飲業⊙第 27 組一般服務業（二十）室內裝潢、景觀、庭院設計承攬、（二十三）產品包裝設計業、（二十五）產品展示服務業及（二十六）電影、電視攝製及發行業⊙第 28 組一般事務所（二十五）文化藝術工作室⊙第 32 組娛樂服務業（一）戲院、劇院、劇場、電影院及（四）兒童樂園⊙第 41 組一般旅館業。\n4.訂定都市設計管制要點。",
        "五、本案經市府 102 年 4 月 15 日府都規字第 10230760402 號函送公告及計畫書、圖到會，全案自 102 年 4 月 16 日起公開展覽30 日。",
        "六、申請單位：臺北市政府（產業發展局）。\n辦理機關：臺北市政府。",
        "七、法令依據：（一）變更主要計畫：都市計畫法第 27 條第 1 項第 3 款。\n（二）擬定細部計畫：都市計畫法第 22 條。",
        "八、公展期間公民或團體陳情意見：無。"
      ],
      "resolution": [
        "一、主要計畫案決議如下：本案除以下內容應再作補充與修正外，其餘依市府公展計畫書圖內容通過。\n（一）本案請補述周邊圓山地區歷史發展背景及地區整體發展構想，並闡述本計畫區之發展定位、未來使用規劃內容，以及變更之必要性及正當性。\n（二）計畫書第 1 頁增列申請單位：臺北市政府（產業發展局）。",
        "二、細部計畫案決議如下：本案除以下內容修正外，其餘依市府公展計畫書圖內容通過。\n（一）有關計畫區擬引進之旅館使用（青年旅館），請於計畫書內補充旅館定位、區隔與市場需求等說明。\n（二）允許使用項目，同意市府本次會議所提修正內容。\n（三）計畫區未來衍生之停車空間等交通需求應於基地內部化處理。\n（四）計畫書第 1 頁修正為申請單位：臺北市政府（產業發展局）、辦理單位：臺北市政府。\n（五）計畫書第 6 頁圖三為計畫區現況使用之配置示意圖，請移列至第 2 頁二、土地使用現況輔助說明。\n（六）計畫書第 10 頁三、都市設計，增列「都市設計管制要點詳附件一」等文字，以資周延。"
      ]
    },
    {
      "case": "變更臺北市內湖區潭美段五小段 21、21-1、22、22-1 地號「辦公服務區（一）」及同小段 35、35-1 地號「工商服務展售區」為「影視音產業專用區」細部計畫案",
      "description": [
        "一、計畫緣起\n在全球創意經濟的潮流趨勢下，影視音產業已成為現今民間企業積極投資的文化創意產業項目。臺北市原本就擁有豐沛的影視音產業發展條件，「臺北市影視音產業園區」並已列入市政府「新十大建設」。\n市府優先選定內湖五期重劃區內市有土地作為影視音產業園區發展用地，將引入影視、文創、娛樂、觀光等複合式產業。市府爰配合「臺北市政府徵求民間自行規劃申請參與投資臺北市影視音產業園區BOT 案」，依據都市計畫法第27 條第1 項第4 款規定辦理都市計畫變更。",
        "二、計畫範圍與面積\n本計畫範圍位於臺北市內湖區金莊路與石潭路附近，共分為二塊基地，西側基地一面積 6,407.79平方公尺，使用分區為辦公服務區（一）；東側基地二面積8,160.01平方公尺，使用分區為工商服務展售區，總面積為14,567.80平方公尺。",
        "三、土地權屬\n本計畫範圍共6筆土地，土地權屬為臺北市，管理單位為臺北市政府地政局土地開發總隊。",
        "四、變更計畫內容",
        [
          {
            "位置": "基地一（內湖區潭美段五小段21、21-1、22、22-1地號）",
            "變更內容": {
              "原計畫": {
                "使用分區": "辦公服務區(一)",
                "面積（公頃）": "0.64",
                "容積率": "225％",
                "建蔽率": "40％"
              },
              "新計畫": {
                "使用分區": "影視音產業專用區",
                "面積（公頃）": "0.64",
                "容積率": "360%",
                "建蔽率": "60%"
              }
            },
            "變更理由": "1.為利影視音產業特殊設備使用或映演場地規劃，並考量計畫範圍受限「臺北松山機場飛航管制區禁止、限制建築」規定影響建築物高度，放寬建蔽率之規定。\n2.參採國內外現有影視城發展規模及媒體總部營運發展需求，且提高自償率及可行性，經衡酌計畫範圍周邊現況開發情形及整體環境容受力，酌予調整、提高法定容積率。"
          },
          {
            "位置": "基地二（內湖區潭美段五小段35、35-1地號）",
            "變更內容": {
              "原計畫": {
                "使用分區": "工商服務展售區",
                "面積（公頃）": "0.81",
                "容積率": "225％",
                "建蔽率": "50％"
              },
              "新計畫": {
                "使用分區": "影視音產業專用區",
                "面積（公頃）": "0.81",
                "容積率": "360%",
                "建蔽率": "60%"
              }
            },
            "變更理由": "1.為利影視音產業特殊設備使用或映演場地規劃，並考量計畫範圍受限「臺北松山機場飛航管制區禁止、限制建築」規定影響建築物高度，放寬建蔽率之規定。\n2.參採國內外現有影視城發展規模及媒體總部營運發展需求，且提高自償率及可行性，經衡酌計畫範圍周邊現況開發情形及整體環境容受力，酌予調整、提高法定容積率。"
          }
        ],
        "（二）允許使用項目\n本計畫範圍允許使用項目主要以影視音產業及其附屬事業（設施）為主\n（三）其他\n本計畫範圍不得申請容積獎勵，且不得作為容積移轉接受基地。",
        "五、本案經市府102年2月18日府都規字第10230902902號函送公告及計畫書、圖到會，全案自102年2月19日起公開展覽30日。",
        "六、申請單位：臺北市政府文化局。",
        "七、辦理機關：臺北市政府。",
        "八、法令依據：都市計畫法第27 條第1 項第4 款。",
        "九、公民或團體陳情意見：2件。"
      ],
      "resolution": [
        "本案除以下內容修正外，其餘依市府公展計畫書圖內容通過。",
        "一、請補充說明推動媒體暨影視音產業之政策歷史背景，以及擇定本計畫區進行細部計畫變更之必要性及正當性等論述。",
        "二、本案「影視音產業專用區」名稱修正為「影視音產業區」。",
        "三、計畫區未來衍生之停車空間等交通需求應於基地內部化處理。",
        "四、請於計畫書內補充提高容積率之考量因素，以及對周邊地區環境衝擊之評估結果等論述。",
        "五、計畫書第4頁表一編號第5及第6之計畫文號有誤，請予更正。第21頁使用組別表附註第2點，應為「臺北市土地使用分區管制自治條例」，文字請予更正。",
        "六、公民或團體陳情意見依市府回應說明辦理（詳綜理表）。"
      ],
      "add_resolution": [
        "爾後市府提送至本會審議之計畫案，請加強地區文化歷史發展脈絡、變更之必要性與正當性等論述，以利委員瞭解。另外，辛委員晚教所提，各使用分區名稱訂定，應依都市計畫法相關規定，就主要計畫及細部計畫層級審慎訂定之建議，請市府後續辦理都市計畫變更作業時妥予處理。"
      ],
      "petition": [
        "\n臺北市都市計畫委員會 公民或團體所提意見綜理表案名變更臺北市內湖區潭美段五小段 21、21-1、22、22-1 地號「辦公服務區（一）」及同小段 35、35-1 地號「工商服務展售區」為「影視音產業專用區」細部計畫案編號1 陳情人周玫卉陳情理由 1本計畫受限「臺北松山機場飛航管制區禁止、限制建築」規定限制建築物高度，「表七 變更計畫內容表」容積率提高至 360%，而建蔽率放寬至 60%，仍有容積未能用盡之疑慮，或因增加地下開挖深度而提高工程費用。\n建議辦法 1 建請建蔽率放寬至 70%。\n市府回應本計畫為促進民間參與臺北市影視音產業園區公共建設之投資開發，已衡酌影視音產業特性及松山機場航高管制而予以放寬建蔽率及容積率，可開發規模已較周邊地區高，在維持一定開放空間品質下，建議不予採納。\n委員會決議 依市府回應說明辦理陳情理由 2「表九 事業及財務計畫表」之預定完工期程為 104 年，考量本案為民間自行申請規劃申請之案件，且本案需經都市設計及土地使用開發許可審議委員會審議通過後始得發照建築，初估預定完工期程應至少為 106 年。\n建議辦法 2 建請修正預定完工期程為 106 年。\n市府回應1.查旨揭表九已附註：「表列預定完成期程，得由主辦單位視實際規劃需要酌予增減調整」，且開發方式係採「民間自行規申請參與公共建設」，故完成期程可依後續主辦單位與民間投資人簽訂之投資契約加以規範。\n2.建議無須修正。\n委員會決議 依市府回應說明辦理依據 97.08.05 府都規字第 09733252100 號函公告實施之「變更臺北陳情理由 3 市『基隆河（中山橋至成美橋段）計畫案（南段地區）』及『內湖區新里族段羊稠小段附近地區都市計畫案』計畫案」都市設計管制要點，本計畫區內人行空間系統應按附圖 2-2 規定辦理。\n惟本計畫基地係包含 21、21-1、22、22-1 四筆地號，指定位置留設人行空間恐影響基地整體建築配置。\n建議辦法 3 建請取消指定位置留設人行空間，僅指定留設之寬度。\n市府回應1.依旨揭陳情地點，陳情內容所述指定位置留設人行空間，應係指旨揭案附圖 2-2 規定「最小規模基地境界線兩側各退縮 3 公尺留設無遮簷人行道，得計入公共開放空間」。\n2.旨揭計畫之規劃原意，係考量整體開放空間系統及人行動線之串聯及延續性，倘取消指定留設人行空間，恐將影響行人通行往來區內及周邊開放空間之便利及權利，再查鄰近開發案業已依前揭計畫案之都市設計管制要點留設公共開放空間及人行通道，故本開發案仍建議維持全區開放空間及人行動線之規劃原則。\n3.另本計畫案內已載明：「相關都市設計管制要點，悉依本府 97 年 8月 5 日公告之計畫書規定辦理。並得經本市都市設計及土地使用開發許可審議委員會審議通過，不受管制要點之規定。」，故本開發案後續如因建築物配置，確有需要調整都市設計管制規定，得透過都市設計審議過程，考量全區動線情形予以調整。\n委員會決議 依市府回應說明辦理陳情理由 4建議辦法 4使用項目表八 變更土地及建築物使用組別1.第 37 組之旅遊及運輸服務業變更前於辦公服務區（一） 為允許使用，變更後並非允許使用，較無法達到 P2 變更緣起與目的之影視音產業園區首發標的，以發展垂直鏈結、異業結盟提升國際的競爭力下，將引入影視、文創、娛樂、觀光等複合式產業等目的。\n2.有關使用組別之策略性產業、其他經本府產業發展局依「臺北市內湖輕工業區輔導管理辦法」第四條第五款公告認可之產業於變更後並非允許使用項目，由於影視音產業範疇較為廣泛，除 貴府政策公告之基本需求主體事業以建築物樓地板面積 70%以上外，尚有其餘設施得依都市計畫允許組別規劃，建請考量未來影視音產業之跨業整合及可能發展，仍維持原允許使用。\n建議維持原允許使用組別第 14 組人民團體及第 37 組之旅遊及運輸服務業、策略性產業、其他經本府產業發展局依「臺北市內湖輕工業區輔導管理辦法」第四條第五款公告認可之產業。\n市府回應1.查旨揭允許使用組別第 14 組之人民團體之使用項目包含「職業團體、社會團體、政治團體」，第 37 組之旅遊及運輸服務業包含「貨櫃、貨運業辦事處；公路、市區汽車客運業辦事處；旅遊業及遊覽車客運公司辦事處；航空、航運、內河運輸公司辦事處；報關行、快遞辦事處；營業性停車空間；計程車客運業、小客車租賃業車輛調度停放場；船務代理業」。兩組使用組別與促進影視音產業垂直鏈結、異業結盟提升國際競爭力之目標並無關聯性。\n2.本計畫變更目的係為發展影視音產業，與原計畫為科技產業發展所訂部分使用內容並不相符，且策略性產業使用項目中，與影視音產業發展相關者(文化藝術工作室、劇場、舞蹈表演場、剪接錄音工作室、電影電視攝製及發行業)已納入本計畫允許使用項目。\n3.考量本計畫目標及臺北市影視音產業園區政策希冀達到的產業推動效益四大面向，建議仍應維持本計畫允許使用項目之規定。\n委員會決議 依市府回應說明辦理陳情理由 5該地位處原基隆河截彎取直地，地質條件無法深挖，向上又受限於飛航區的建築高度，周邊又都是私有地，也不可能興建公有停車場，希望未來都委會審查時能特別考慮給予停車獎勵。\n建議辦法 5 考量本案之政策目的給予停車獎勵。\n市府回應依本府 97 年 8 月 5 日公告「變更臺北市『基隆河（中山橋至成美橋段）計畫案（南段地區）』及『內湖區新里族段羊稠小段附近地區都市計畫案』計畫案」內規定，案址現行計畫即不適用停獎。且本市已取消停車獎勵政策，故建議不予採納。\n委員會決議 依市府回應說明辦理陳情理由 6由於基地交通不便，未來並無捷運規劃，亦無公車路線規劃，未來對外交通恐無法達到 貴府就影視音園區引入影視、文創、娛樂、觀光等複合式產業等目的之期待。\n建議辦法 6 市府規劃園區聯外及整體城市觀光旅遊之大眾運輸系統建置。\n市府回應1.查本府 97 年 8 月 5 日公告之都市計畫案內已載明：「為鼓勵本地區各建築基地使用能充分利用或提供大眾運輸工具，各基地於申請都市設計審議時應擬具大眾運輸使用計畫及停車空間提供公共使用計畫，併同審議後據以實施。」；另本案 BOT 政策公告內亦規定：「應評估本基地開發衍生之交通衝擊，…並以內部化方式設置。」。故本開發案應秉持外部成本內部化原則，由開發者擬具大眾運輸及轉乘接駁等交通配套措施。\n2.另有關公車路線規劃部分，將配合未來本地區整體發展情形，由本府交通單位評估設置。\n委員會決議 依市府回應說明辦理陳情理由 7建議辦法 7市府回應有關本次變更增加「本計畫範圍不得申請容積獎勵」之條文，惟本基地依都市計畫說明書規定需留設 5 公尺帶狀公共開放空間及留設廣場式開放空間供公眾使用，留設之供公共使用開放空間因容積上限規定無任何獎勵值，然留設之開放空間仍須負擔設計規劃施工及日後維護成本。\n參考依據 97.08.05 府都規字第 09733252100 號函公告實施之「變更臺北市『基隆河（中山橋至成美橋段）計畫案（南段地區）』及『內湖區新里族段羊稠小段附近地區都市計畫案』計畫案」公民或團體所提意見綜理表編號 2 之精神與委員會決議，建請維持原都市計畫書及「臺北市土地使用分區管制規則」之綜合設計放寬及容積獎勵規定，以符合公平原則並提高開發意願。\n建請維持原都市計畫書及「臺北市土地使用分區管制規則」之綜合設計放寬及容積獎勵規定。\n1.本計畫變更目的係為利民間參與投資臺北市影視音產業園區之公共建設開發，由臺北市政府取得土地後，提供民間規劃興建使用，故由民間投資人負責開放空間之規劃設計、施工及維護，除可符合促參之公私合作、利益回饋等精神，且完善設計與維護之開放空間實有助提升建築環境品質與資產使用價值。\n2.查 97 年 8 月 5 日公告計畫案內之公民或團體所提意見綜理表編號2，係為容積率 225%之情形，本計畫案提高容積率至 360%，已高於原容積獎勵上限(337.5%)，並考量松山機場航高管制限制，已無給予容積獎勵之需要，建議不予採納。\n委員會決議 依市府回應說明辦理編號陳情理由2 陳情人遠雄藝朗管理委員會政府為提升華人文化創意產業之發展，並有利影視音園區推動和產業需求。有意提高容積率及建蔽率，其立意良善，值得鼓勵。惟在本重劃區內，並不如信義計畫區及大直重劃區，有公有停車場及大眾運輸交通工具，且本區也不適用停車獎勵辦法，因此恐造成區域交通之負擔，期望市府在規劃上一併考慮員工及廠商出入交通問題。\n建議辦法市府回應可於明美公園地下規劃公有停車空間，及儘速審議民生汐止線、環狀南北線等大眾運輸交通計畫，或放寬地區使用，以利本區及內科整個文化產業間之串連。\n1.查本府 97 年 8 月 5 日公告之都市計畫案內已載明：「為鼓勵本地區各建築基地使用能充分利用或提供大眾運輸工具，各基地於申請都市設計審議時應擬具大眾運輸使用計畫及停車空間提供公共使用計畫，併同審議後據以實施。」；另本案 BOT 政策公告內亦規定：「應評估本基地開發衍生之交通衝擊，…並以內部化方式設置。」。故本開發案應秉持外部成本內部化原則，由開發者擬具大眾運輸及轉乘接駁等交通配套措施。\n2.另有關公車路線規劃部分，將配合未來本地區整體發展情形，由本府交通單位評估設置。\n委員會決議 依市府回應說明辦理參、研議事項案名：為「本市八德路四段、東寧路、市民大道五段及八德路四段 106 巷所圍街廓解除整體開發規定都市計畫變更案之法源依據」1 案，提請大會研議。"
      ]
    }
  ]
}
