{"title":"臺北市都市計畫委員會第 647 次委員會議紀錄","session":647,"date":"102/7/25","start_time":"9:00","end_time":"11:50","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"張金鶚","note_taker":"：陳福隆","attend_committee":["(詳簽到表)"],"attend_unit":["(詳簽到表)"],"other":[{"case":"確認上(646)次委員會議紀錄無修正事項，予以確定。"}],"deliberate_item":[{"case":"變更臺北市大安區仁愛段四小段 192 地號等 13 筆土地第四種住宅區為第四種住宅區（特）細部計畫案","description":["一、計畫位置：本計畫更新單元位於敦化南路一段295巷以南及仁愛路四段122巷以東及安和路一段78巷以北及信義路四段199巷以西所圍範圍內之部分土地，屬「修訂信義路、復興南路、和平東路、敦化南路所圍地區細部計畫（第三次通盤檢討）」範圍內。","二、計畫緣起：本計畫區鄰近仁愛國小及仁愛國中，範圍內現況全數為四層樓建物，區內建物排列密集，居住環境不佳，足以妨害公共交通或公共安全，亟待更新。故本計畫提出「劃定臺北市大安區仁愛段四小段192地號等13筆土地為更新單元」申請，並經臺北市政府於100年12月07日以府都新字第10003569600號函公告核准。/n本計畫區屬第四種住宅區、計畫面積達2,000平方公尺以上且","四、五層樓戶數達計畫範圍總戶數1/3 以上，經檢討符合101年11月27日府都新字第10132108100號公告修訂「臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫『行動計畫一：以都市計畫專案變更方式協助更新重建』」之條件：1.本更新單元為都市計畫之第四種住宅區；2.本更新單元面積為2,041平方公尺，屬非完整街廓；3.本更新單元內均為四層樓建築，戶數共計52戶；4.不造成街廓內相鄰土地無法劃定更新單元，故實施者基泰建設股份有限公司配合市政府政策，藉由都市計畫專案辦理細部計畫變更，期爭取本專案相關容積獎勵，改善居住及周邊環境。/n爰依都市計畫法第 27 條第 1 項第 4 款規定，辦理本次都市計畫變更。","三、計畫變更內容：（一）使用分區變更：本計畫區內原第四種住宅區變更為第四種住宅區（特）。/n（二）土地使用分區管制：1.土地使用強度第四種住宅區（特）之建蔽率為 50%，容積率為 300%。/n2.本計畫區之使用比照「臺北市土地使用分區管制自治條例」之第四種住宅區之使用組別。/n3.本計畫區得適用 101 年 11 月 27 日公告之「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」之容積獎勵。本計畫區總容積上限不得超過各該建築基地 2 倍法定容積。/n4.本計畫區獎勵容積核給額度，依本市都市設計及土地使用開發許可審議委員會及都市更新及爭議處理審議會審議結果辦理。/n（三）訂定都市設計準則（四）其他：1.實施者應於更新事業計畫審議通過後依時程報核，並自更新事業計畫經核定之日起二年內申請建造執照。以權利變換計畫實施，且其權利變換計畫與都市更新事業計畫分別報核者，申請建造執照時間得再延長一年。未依前述時程辦理者，依本專案變更之都市計畫則變更回復原都市計畫。/n2.本計畫未規定之事項，悉依原都市計畫及相關法令規定辦理。","四、本案係市府 102 年 6 月 21 日府都規字第 10232591103 號函送到會，自 102 年 6 月 22 日起公開展覽 30 天。","五、申請單位：臺北市都市更新處。","六、辦理機關：臺北市政府。","七、法令依據：都市計畫法第 27 條第 1 項第 4 款。","八、公民或團體陳情意見：無。"],"resolution":["本案照案通過。NA決議：本案照案通過。"]},{"case":"修訂臺北市內湖區蘆洲里附近工業區細部計畫案內市地重劃B區山坡地管制範圍案","description":["一、計畫位置：本計畫範圍位於本市內湖區安康路、安康路228 巷、潭美街、及安康路106 巷所圍街廓，即蘆洲里工業區內屬市地重劃開發之地區。","二、計畫緣起：（一）市府為解決內湖蘆洲里附近工業區長期以來土地使用效益不彰、更新開發速度緩慢導致環境品質低落等課題，並因應本市整體產業環境變遷，傳統產業式微，前於100年8月29日公告實施「變更臺北市內湖區蘆洲里附近工業區細部計畫案」在案；案內以整體規劃及市地重劃方式調整適宜街廓規模，並提供公共設施用地及開放空間。/n（二）案內原有屬適用臺北市山坡地開發建築要點範圍地區，其中位於案內市地重劃B區（使用分區：科技工業區B區（特）），該範圍大部分土地皆為土地利用潛力高及很高地區，且非座落或緊鄰於保護區或依水土保持法公告之山坡地範圍，歷年（79、84、93年）山坡地範圍劃定及劃入時亦皆未列入，且無環境敏感地；部分有高程土地坡度雖超過30％，惟其面積僅佔全區24％，且緊鄰已開發建築地區，周邊皆為平地。考量前開有高程土地非屬山系之支脈，且範圍並不連續，故應無環境安全之顧慮，基於現況使用情形及未來整體開發效益，故檢討調整山坡地開發建築要點適用範圍。/n（三）惟查100年8月29日市府公告實施之計畫內並未詳細載明山坡地開發建築管制範圍調整情形，造成法令適用上之疑義。故本案市府前於101年7月3日府都規字第10131756203號函送到會，並經本會101年9月27日第638次會議審議決議略以：「本案退請市府予以釐清並研議以下議題後再議：","一、解除山坡地開發建築要點範圍，市府宜有通盤性處理原則與規範...。」。/n（四）市府依前開決議研擬全市山限區調整原則如下：1. 原公告之山限區範圍皆非位行政院核定之山坡地範圍。/n2. 原公告之山限區皆未緊鄰保護區及行政院核定之山坡地。/n3. 依據都市計畫法第27條第一項第4款為配合本府興建之重大設施推動。/n（五）經市府檢視本案原公告之山限區範圍非位行政院核定之山坡地範圍、亦未緊鄰保護區及行政院核定之山坡地，且基於該市地重劃案係屬市府推動科技產業之重大計畫，符合前開調整原則。爰考量計畫原意，爰依都市計畫法第27條第1項第4款規定，辦理本計畫案，詳細規範山坡地開發建築要點管制範圍，以補充原計畫案內容使之完備。","三、修訂計畫內容：蘆洲里附近工業區內原屬適用「臺北市山坡地開發建築要點」管制地區，其中屬「科技工業區B 區（特）」地區，因大部分土地皆為土地利用潛力高及很高地區，且非座落或緊鄰於保護區或依水土保持法公告之山坡地範圍，歷年（79、84、93年）山坡地範圍劃定及劃入時亦皆未列入，且無環境敏感地，基於現況使用情形及未來整體開發效益，取消管制範圍。","四、審議歷程：本會前於 101 年 9 月 27 日第 638 次會議審議決議如下：本案退請市府予以釐清並研議以下議題後再議：1. 解除山坡地開發建築要點適用範圍，市府宜有通盤性處理原則與規範，俾免滋生未來全市山限區範圍管制之困擾。/n2. 有關山限區管制範圍之調整，宜就範圍內山坡地使用現況、坡度分析、環境地質等資料評估災害潛感與安全性之外，並加入流域、逕流量之概念及其數據予以綜合考量；另本案以市地重劃方式開發，可否以調整規劃設計與配地方式等調和山限區管制規定？請併同提出分析。","五、本案係市府依據前述大會決議事項予以修正，復於 102 年 6月 10 日府都規字第 10232556603 號函送到會，102 年 6 月11 日起公開展覽 30 天。","六、公民或團體所提意見：4 件(詳公民或團體意見綜理表)。","七、辦理單位：臺北市政府。","八、法令依據：都市計畫法第 27 條第 1 項第 4 款。"],"resolution":["本修訂案內有關研提全市山限區調整原則，增列「原公告之山限區無環境敏感地區之虞者」乙項，餘依市府公展計畫書、圖及本次會議所送補充資料內容通過。"],"add_resolution":["一、 蘆洲里地區長期以來環境及生活品質低落，經市府有心推動本區進行都市計畫與市地重劃，但自 100陳情理由年 8 月 29 日公告都市計畫至今仍無明顯進度，詢問都發局及土地開發總隊皆表示須待重劃 B 區之山坡地解除管制後方可進續辦理重劃相關程序。","二、 重劃 B 區之山坡地解除管制對於地區之發展有正面幫助，陳情人等皆同意重劃 B 區之山坡地解除管制，敬請市府儘速完成相關程序並繼續推動本區之市地重劃，帶動蘆洲里之發展。/n建議辦法市府回覆意見本修訂案內有關研提全市山限區調整原則，增列「原公告委 員 會 決 議 之山限區無環境敏感地區之虞者」乙項，餘依市府公展計畫書、圖及本次會議所送補充資料內容通過。"]}],"other":[{"case":"案由：為「修訂『變更臺北市文山區景美溪左岸（萬壽橋至道南橋間）機關用地、公園用地、道路用地為第三種住宅區、道路用地、公園用地細部計畫案』內有關重劃規定事項案」提請研議。","description":["一、本案位於景美溪左岸之新光路l段，北鄰萬壽橋、南鄰近道南橋，面積約7,192平方公尺，市府99年11月18日公告「變更臺北市文山區景美溪左案（萬壽橋至道南橋間）機關用地、公園用地、道路用地為第三種住宅區、道路用地、公園用地細部計畫案」規定應以市地重劃方式辦理整體開發，並由市府於101年1月30日公告市地重劃計畫書，以公辦市地重劃方式進行開發，業於101年2月29日公告期滿確定，並公告預定101年8月31日前辦理地上物拆遷補償作業。","二、惟本案陳情人（財團法人臺北市華亞之聲社中華基督教便以利教會）於重劃計畫書公告期滿後陳情其所有土地剔除重劃範圍（文山區政大段四小段350－l地號土地），經本府地政局及相關局處研擬因應方案並持續多次與陳情人溝通協調仍未果，考量旨案重劃區內其他土地所有權人權益及陳情人訴求，市府地政局初步提出修訂原都市計畫剔除部分重劃範圍之執行方案，地政局認為在不增加負擔之前提下，應可獲致其他土地所有權人支持。","三、市府提出本案擬修訂都市計畫調整重劃範圍之方案，提請本市都市計畫委員會研議。"],"resolution":["本案委員所提意見，有關教會所有土地不納入市地重劃範圍涉及公平性問題、以及區分不同開發區(A1街廓及A2街廓)分期辦理之可行性等，請市府納入後續作業考量。"]}]}
