{"title":"臺北市都市計畫委員會第 648 次委員會議紀錄","session":648,"date":"102/8/22","start_time":"9:00","end_time":"12:0","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"張金鶚","note_taker":"：胡方瓊","attend_committee":["（詳簽到表）"],"attend_unit":["（詳簽到表）"],"other":[{"case":"第 647 次委員會議紀錄，無修正事項，予以確定。"}],"report_item":[{"case":"一、市府為促進本市早期發展及老舊地區再發展與利用，前依都市更新條例規定，於 89 及 91 年間陸續公告劃定 194 處更新地區。","resolution":["一、本案洽悉。","二、另本案係屬市府向委員會報告有關修訂原 101.1.13「臺北市政府受理民間建議變更公告劃定更新地區範圍界線作業程序」部分條文及其內涉及市府逕為認定更新地區範圍界線之通案處理原則，故無案內所提「擬辦」事項需經本會審議通過或同意之情事。"]}],"deliberate_item":[{"case":"擬定臺北市中山區北安段四小段 205-6 地號等 45 筆土地文化特定專用區（經國七海文化園區）細部計畫案","description":["一、計畫位置與面積：本計畫範圍位於中山區劍潭里，位處大直基隆河北岸，東臨海軍司令部、西鄰國家安全局、北倚劍潭山、南接北安路及基隆河。包含本市市定古蹟「七海寓所」保存範圍及其腹地，面積約 4.1 公頃。","二、主要計畫內容概述：依「變更臺北市中山區北安段四小段 205-6 地號等 58 筆土地風景區、行政區、道路用地為文化特定專用區（經國七海文化園區）及行政區主要計畫案」訂定之主要計畫內容，劃設有「古蹟保存」、「圖書館及附屬服務設施」、「七海潭生態與景觀」等三項功能分區，作為本計畫擬定之依循及建築規劃設計之準則。/n（一）古蹟保存主要涵蓋古蹟本體、庭院範圍，透過古蹟內部陳設，完整介紹經國先生伉儷寓所生活，並呈現經國先生樸實簡約精神。另透過後山步道系統體驗經國先生平日休憩路線及生活習慣。/n（二）圖書館及附屬服務設施本範圍內預定興建總統圖書館，以及附屬服務設施等空間。其中總統圖書館為蒐集研究經國先生相關文獻、文物與檔案等資料之展示、典藏、研討空間，並有相關附屬行政服務設施，支援相關服務需求。/n（三）七海潭生態與景觀七海潭區域主要保持生態及景觀功能，並避免從事水上娛樂活動之使用。另為維持良好自然資源與景觀，以及尊重古蹟之重要性，本文化特定專用區內之建物朝向採低量體、分散配置，建物高度不宜過高為原則。","三、土地使用現況與鄰地關係：（一）市府於 95 年 7 月 18 日、101 年 2 月 1 日陸續公告市定古蹟「七海寓所」，其保存範圍原為寓所本體及庭園，後續再依據經國先生日常生活休憩活動範圍，將古蹟保存範圍擴及至七海潭及整體週邊地區共 42 筆土地，面積合計 3.98公頃。另為滿足基地內通行及園區整體規劃使用，將鄰地中山區北安段四小段 228、229-1（以上皆部分）及 288-2地號等 3 筆土地納入經國七海文化園區併同規劃利用，期能擴充園區腹地及彰顯總統圖書館之格局。/n（二）目前古蹟寓所本體及庭園部分，由文化局管理維護，刻正辦理建物修繕等事宜；另因古蹟內部文物仍屬蔣家家屬所有，並配合文物典藏紀錄等作業程序，故古蹟本體寓所及庭園尚未對外正式開放。周邊原有一計畫道路穿越，因位處軍事管制區域內，長期並未對外開放通行使用，業經前述主要計畫案內變更為「文化特定專用區（經國七海園區）」。/n（三）園區內有一處「七海潭」，具有調節基地北側四海潭水位之重要功能，其七海潭南邊設有通往基隆河之水閘門與污水排水口。/n（四）七海潭東北側之大直營區「車輛集用場」，主要提供國防部海軍司令部營區勤務使用，置放相關軍事車輛及機具。/n（五）與鄰近地區之關係1.基地鄰近地區主要為軍方單位使用之機關用地、行政區或學校用地使用，如海軍司令部、國家安全局特勤中心、忠烈祠等軍方單位，以及臺北教育大學大直校區、大直高中、北安國中、大直國小、實踐大學校區等學校用地使用。/n2.基地西側、沿北安路往士林方向，沿線有忠烈祠、圓山風景區及圓山大飯店、臺北市立美術館、林安泰古厝等人文景點，以及市定古蹟「圓山別莊」(臺北故事館)等文化資產。/n3.但因本基地鄰近臺北市重要觀光名勝景點忠烈祠，其忠烈祠本身腹地不足，無法提供充分停車空間，嚴重缺乏大客車停車位，常導致忠烈祠外大客車臨停情形延伸至本基地南側路邊，影響基地南側公車站上下客臨停區。","四、細部計畫內容概述（一）土地使用計畫及使用管制1.本細部計畫文化特定專用區劃設為文化特定專用區(一)及文化特定專用區(二)。/n2.為妥善處理本計畫區與毗鄰國防部海軍司令部土地及建築物使用之相容性之議題，基於軍事營區安全及基隆河右岸觀光遊憩資源串連考量，針對經國七海文化園區與營區銜接介面、園區內建築規劃設計、公共開放空間留設等事項，故擬定「臺北市中山區文化特定專用區（經國七海文化園區）細部計畫案都市設計管制要點」(詳計畫書 P18-P21)實施管理，以期塑造良好都市意象。/n3.本計畫區除本計畫規定外，應依「臺北市土地使用分區管制自治條例」及其他相關法令規定辦理。/n4.本計畫區建築基地申請開發或建築時，須經「臺北市都市設計及土地使用開發許可審議委員會」審議通過，始得核發建造執照及施工。/n5.使用性質與強度：（1）文化特定專用區(一)：面積 0.79 公頃，建蔽率 15%、容積率 25%。主要供古蹟保存使用。/n（2）文化特定專用區(二)：面積 3.30 公頃，建蔽率 15%、容積率 60%。主要供圖書館及其附屬設施使用。/n（二）交通系統計畫1.為利古蹟保存及環境品質之維護，以及受限於有限之腹地空間，如潭體區位及受保護樹木分布位址等考量，本計畫區進行人數容量管制，並朝以內部化方式解決基地停車需求與地區性交通衝擊。/n2.本計畫區內需設置完整且連貫之人行通道，並與北安路之人行道連接，以利行人通行。/n3.本計畫區範圍西南側入口處，應於適當位置提供大客車臨停或接駁空間。/n4.本計畫區開發衍生之停車需求應內部化，並依「臺北市土地使用分區管制自治條例」檢討停車空間及裝卸位。/n（三）事業及財務計畫1.文化特定專用區內之土地，將由市府文化局依「各級政府機關互相撥用公有不動產之有償與無償劃分原則」等相關規定向各土地管理機關辦理撥用。/n2.園區之規劃由本府擔任主辦機關，主導古蹟管理維護及園區管理業務，為減輕政府財政負擔及活化文化資產，將依據「促進民間參與公共建設法」等相關規定辦理或由市府編列預算進行開闢。","五、本案係市府 102 年 7 月 11 日府都規字第 10234710503 號函送到會，101 年 7 月 12 日起公開展覽 30 天。","六、公民或團體所提意見：無。","七、申請單位：臺北市政府（文化局）。","八、辦理單位：臺北市政府。","九、法令依據：都市計畫法第 22 條。"],"resolution":["一、本細部計畫案內文化特定專用區（一）之建蔽率，考量古蹟本體建築及附屬建物之現況建蔽率及未來古蹟活化再利用，該分區之建蔽率同意由 15%提高至 20%。","二、計畫書第 17 頁事業及財務計畫表內所述預定完成期限修正「103 年以後」為「103 年」。","三、案內附件一本案都市設計管制要點部分，增列或修正文字，以資完備：（一）計畫書第 19 頁（三）建築設計及營區介面處理，增列「3、為維持軍事營區入口意象及視覺景觀調合，本案中山區北安段四小段 228(部份)、229-1(部份)地號土地應配合留設為經國七海文化園區之開放空間使用，並配合園區整體景觀美感，辦理綠美化環境改善作業」。/n（二）計畫書第 20 頁（四）交通動線及停車空間規劃，修正「2、為減少人車動線衝突與干擾，在本計畫區主要出入口處，規劃大型遊覽車臨時停靠空間，供予乘客上下車使用。」為「2、為減少人車動線衝突與干擾，在本計畫區主要出入口處，規劃大型遊覽車臨時停靠空間及計程車排班區納入整體規劃，供予乘客上下車使用。」。","四、請於細部計畫書內補述本案未來基地內外交通總量管制（含動線規劃、停等空間、交通旅次與參觀人次等資料），地質環境調查圖說、財務計畫、營運管理計畫配套措施等內容。","五、餘依市府公展計畫書、圖及本次會議所送補充會議資料修正通過。/n附帶建議：就本地區長期規劃而言，本細部計畫案緊鄰海軍總部大門出入口及其所屬建物與眷舍，建請國防部與市政府配合經國七海園區案重新思考與檢討土地使用空間配置、建物與眷舍更新、交通運輸系統、海總大門入口意象及進出動線等方式，透過整體規劃對空間作更合理運用。"]},{"case":"變更臺北市大同區雙連段三小段 1 地號等 33 筆土地第四種住宅區及第四之一種住宅區為第四種住宅區（特）及第四之一種住宅區（特）細部計畫案","description":["一、計畫位置與土地使用分區：（一）本計畫區範圍位於臺北市大同區承德路二段以西，錦西街以南，興城街以東，屬「修訂民族西路、北淡捷運線民生西路、重慶北路所圍地區細部計畫（第三次通盤檢討）案」計畫範圍內，鄰近錦西公園、雙蓮國小及成淵高中。/n（二）計畫區面積 3,335 平方公尺；東側臨承德路二段之土地使用分區為第四之一種住宅區，建蔽率 50%，容積率 400%；西側臨興城街之土地使用分區為第四種住宅區，建蔽率50%，容積率 300%。","二、計畫緣起：（一）大同區是本市最早發展的區域，隨時空環境變遷，原有建築物老舊窳陋亟待更新改建，也是市府促進西區軸線翻轉之重點地區。/n（二）本計畫區因原有建築物窳陋及鄰棟間隔不足，有妨害公共安全之虞，建物擁擠、缺乏電梯及停車位且耐震能力不佳，現況居住安全堪慮且無法滿足高齡化社會需求。經市府於91 年 10 月 28 日劃定為「承德路、錦西街口西南側更新地區」。但劃定更新地區迄今，因範圍內多屬四、五層老舊建物，現況使用容積高，改建誘因不足。/n（三）市府 101 年 11 月 27 日公告「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」，經檢討本計畫區土地面積 3,335 ㎡，使用分區為第四種住宅區及第四之一種住宅區，四、五層樓面積佔總面積 65.37%，達本計畫區總面積 1/3 以上，且鄰地面積達 1,969 ㎡，不造成街廓內相鄰土地無法劃定更新單元，符合專案適用條件，並由「欣偉傑建設股份有限公司」為都市更新事業計畫及權利變換計畫實施者；期爭取本專案相關容積獎勵，改善居住及周邊環境。爰依都市計畫法第 27 條第 1 項第 4 款規定，辦理本變更計畫。","三、計畫變更內容：（一）使用分區變更：本計畫區之第四種住宅區面積 1,764 平方公尺、第四之一種住宅區面積 1,571 平方公尺，變更為第四種住宅區（特）及第四之一種住宅區（特）。/n（二）土地使用分區管制：1.土地使用強度：第四種住宅區（特）之建蔽率為 50%，容積率為 300%。第四之一種住宅區（特），建蔽率 50%，容積率 400%。/n2. 本計畫區之使用比照「臺北市土地使用分區管制自治條例」之第四種住宅區及第四之一種住宅區之使用組別。。/n3.本計畫區得適用 101 年 11 月 27 日公告之「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」之容積獎勵。本計畫區總容積上限不得超過各該建築基地 2 倍法定容積。/n4. 本計畫區獎勵容積核給額度，依本市都市設計及土地使用開發許可審議委員會及都市更新及爭議處理審議會審議結果辦理。/n（三）訂定都市設計準則。/n（四）其他：1. 實施者應自都市更新事業計畫經核定之日起二年內申請建造執照。以權利變換計畫實施，且其權利變換計畫與都市更新事業計畫分別報核者，申請建造執照時間得再延長一年。如實施者未依上述時程辦理，申請單位有權利向本府申請變更回復原都市計畫，實施者不得異議。/n2. 本計畫未規定事項，悉依原都市計畫及相關法令規定辦理","四、本案係市府 102 年 7 月 10 日府都規字第 1023237403 號函送到會，自 102 年 7 月 11 日起公開展覽 30 天。","五、申請單位：臺北市都市更新處。","六、辦理機關：臺北市政府。","七、法令依據：都市計畫法第 27 條第 1 項第 4 款。","八、公民或團體陳情意見：無。"],"resolution":["一、計畫書第 14、15 頁有關開放空間系統規定「本計畫區面臨道路側均留設 3.64 公尺以上之無遮簷人行道」，修訂為「本計畫區面臨道路側均留設騎樓或 3.64 公尺以上之無遮簷人行道或有遮簷人行道」之方式處理。","二、餘依市府所送計畫書、圖內容，修正通過。"]},{"case":"修訂臺北市中山區中山段三小段 732 及 741 等 2 筆地號土地第四種商業區（特）土地使用分區管制規定細部計畫案","description":["一、計畫緣起本計畫範圍位於臺北市南京東路近中山北路交叉路口，西側為臺北市政府警察局中山分局，目前為地上 18 層、地下 7 層建築物，原申請為「一般旅館業」使用，由本計畫申請單位「長鴻榮實業股份有限公司」與日本大倉飯店合作經營至今將近一年，其服務及設施水準日前獲交通部觀光局審查，符合「觀光旅館建築及設備標準」國際觀光級旅館之規定，並獲評鑑為五星級。/n申請單位變更建築物用途為第 42 組「國際觀光旅館」，惟依「臺北市土地使用分區管制自治條例」第 86 條之 1 規定，國際觀光旅館應於基地地面層或法定空地上按其客房數每滿 40 間設置 1 輛大型客車停車位，按計畫區房間數檢討，應提供 5 輛大型客車停車位。/n計畫書敘明因本計畫區位於臺北市精華地段，於基地地面層或法定空地規劃 5 輛大型客車停車位有困難，另經評估本計畫區大型客車停車位數需求約 3 輛，土地所有權人爰依都市計畫法第 24 條規定，為促進其土地利用，由土地權利關係人提出細部計畫修訂案，修訂對大型客車停車數量之規定。","二、計畫面積本計畫區面積 2,137 平方公尺，使用分區為第四種商業區（原屬商三），法定建蔽率 65%、容積率 560%。","三、土地權屬本計畫區包括中山區中山段三小段 732 及 741 等 2 筆地號，經土地權利關係人同意，由長鴻榮實業股份有限公司負責人代為申請修訂細部計畫。","四、修訂計畫內容「國際觀光旅館」大型客車停車位之規定，修訂為比照「建築技術規則」每滿 50 間客房設置 1 輛，且考量本計畫區位處本市兩條捷運系統淡水線、松山線之大眾運輸交通便捷地帶，為塑造國際觀光城市形象、減輕污染及降低週邊道路交通負荷，比照本市信義計畫地區「臺北市信義計畫地區建築物及土地使用分區管制要點」規定，鼓勵宣導使用大眾運輸工具，修改大型客車停車數輛降低至規定之 70％。","五、本案經市府 102 年 7 月 8 日府都規字第 10234771003 號函送公告及計畫書、圖到會，全案自 102 年 7 月 9 日起公開展覽30 天。","六、申請單位：長鴻榮實業股份有限公司。","七、辦理機關：臺北市政府。","八、法令依據：都市計畫法第 24 條。","九、公民或團體陳情意見：無。"],"resolution":["考量本計畫區鄰近之捷運中山站，為淡水線以及未來捷運松山線之轉乘站，為鼓勵使用大眾運輸工具，並參酌「台北市信義計畫地區建築物及土地使用分區管制要點」相關規定，本案國際觀光旅館之大型客車停車位數，得以提供其他大眾運輸接駁等相關配套措施或替代方案，經「臺北市都市設計及土地使用開發許可審議委員會」審議通過，依「臺北市土地使用分區管制自治條例」規定之百分之七十予以設置。"],"add_resolution":["因應捷運系統路網賡續完成通車，本市大眾運輸愈趨便捷，使用交通運具型態改變，建請市府儘速檢討「臺北市土地使用分區管制自治條例」有關「國際觀光旅館」設置大型客車停車位之規定。"]}]}
