{"title":"臺北市都市計畫委員會第 649 次委員會議紀錄","session":649,"date":"102/9/26","start_time":"9:00","end_time":"12:10","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"張金鶚","note_taker":"：蔡立睿","attend_committee":["（詳簽到表）"],"attend_unit":["（詳簽到表）"],"other":[{"case":"第 648 次委員會議紀錄，無修正事項，予以確定。"}],"deliberate_item":[{"case":"變更臺北市南港區南港段四小段 120-12 地號等 3 筆土地第三種住宅區為第三種住宅區（特）細部計畫案細部計畫案","description":["一、 計畫範圍：台肥出租國宅位於本市南港區南港路二段60巷兩側，包含甲、乙、丙等3塊基地，面積共計8,348平方公尺。","二、 計畫緣起與目的：本市民國72年起辦理出租國宅業務，惟現有國宅資源有限且居住需求眾，為滿足中低收入市民之租屋需求，爾後將健全住宅租賃市場，充實公營住宅存量以滿足市民居住之基本權利。/n南港台肥出租國宅係本市21處出租國宅之一，該國宅完工於民國73年，惟早年預鑄工法未臻完善，時至今日建物窳陋屋況不佳，日常維護管理及檢修仍無法徹底改善現況。為確保市民居住權利及改善居住環境，同時為落實行政院「整體住宅政策」及本市公營住宅重大政策，本府規劃拆除重建台肥出租國宅，於未逾環境承載力前提下，辦理專案變更，以提高土地使用強度，充實本市公營住宅存量。","三、 土地使用現況（一） 使用現況本計畫區為台肥出租國宅。土地使用分區係屬第三種住宅區，區內均為地上五層樓無電梯之公寓；現有承租戶254戶，每戶平均空間約26至31坪；目前建物老舊屋況不佳，日常檢修仍無法徹底解決漏水問題，且缺少保全、防災、緊急應變等相關設備。/n（二） 土地權屬本 計 畫 區 土 地 為 南 港 區 南 港 段 四 小 段 120-12 、120-13、120-22地號等3筆土地，面積共計8,348平方公尺，均為本市所有。","四、 變更細部計畫內容：（一） 變更細部計畫編號位置原計畫 新計畫 面積（㎡）變更理由甲 臺北市南港區南港段 第三種 第三種住四小段120-13地號 住宅區 宅區(特)乙 臺北市南港區南港段 第三種 第三種住四小段120-12地號 住宅區 宅區(特)1,969 推動本市興建公營住宅政策，增加住宅5,394 供給，滿足市民居住需求。/n丙 臺北市南港區南港段 第三種 第三種住四小段120-22地號 住宅區 宅區(特)（二） 土地使用分區管制1.使用強度使用分區 原計畫新計畫變更理由第三種住宅區 建蔽率 45%(特) 容積率 225%建蔽率 45%容積率 450%為推動本市公營住宅政策，充實住宅存量以滿足中、低收入戶之租屋需求，爰提高土地使用強度，將基準容積由225%調整為450%。/n2.使用管制（1）本計畫內第三種住宅區(特)比照臺北市土地使用分區管制自治條例第三種住宅區規定辦理。/n（2）本案不得適用都市更新及其他容積獎勵，亦不得作為容積移轉接受基地。/n（3）為增加公營住宅開發彈性與效益，本計畫區內建築基地之容積得互為調派運用，各基地調派容積上限以不超過各接受基地之基準容積之30%為原則。/n（4）考量本市現有出租國宅及公營住宅停車位出租率僅達60%，且南港區現有停車供給已大於需求，本案法定停車空間得予以減設，但減設數額以百分之二十為限。/n（5）本計畫區內甲、乙、丙三塊基地應整體規劃設計，必要時得採分期分區辦理，計畫區內停車空間可依建築設計予以整體考量，得集中留設於單一基地以利日後維護管理。/n3.都市設計管制為確保本計畫區良好環境品質，訂定都市設計準則(詳附件)；本計畫未來開發建築須經「臺北市都市設計及土地使用開發許可審議委員會」審議通過後始核發建造執照。","五、 事業及財務計畫（一） 本案公營住宅規劃興建費用由本府都市發展局編列預算興建，本案總開發經費概估新臺幣29.18億元。/n（二） 本案預計於103年開始進行規劃設計及施工廠商招標作業，預計106年興建完成。","六、 全案係市府102年8月15日府都規字第10234264403號函送到會，102年8月16日起公開展覽30天。","七、 公民或團體所提意見：計0件。","八、 辦理單位：臺北市政府。","九、 法令依據：都市計畫法第27 條第1 項第4 款。"],"resolution":["一、 本案除以下內容修正外，其餘依市府公展計畫書、圖內容通過。/n（一） 本案提高第三種住宅區之容積率，而附近社區亦多進行都市更新中，請於計畫書中針對小鄰里範圍乃至大區域範圍公共設施的供需變化，加強文字及數據說明。/n（二） 計畫書第10頁第4點有關法定停車空間規定修正為「考量本市現有出租國宅及公營住宅停車位出租率僅達60％，故本案法定停車空間得予以減設，惟實際留設停車空間應經『臺北市都市設計及土地使用開發許可審議委員會』審議通過」。","二、 附帶決議：有關公營住宅之規劃設計及管理監督機制，請都市發展局俟研究有具體成果後，提大會報告。"]},{"case":"變更臺北市大安區大安段三小段 355 地號等 66 筆土地第三種住宅區為綠地用地暨修訂第三種商業區（特）土地使用分區管制要點細部計畫案","description":["一、計畫緣起本計畫區位於國立台北教育大學北側，前於 96 年 8 月 8日經市府公告劃定為更新單元。後續推動更新事業，因考量計畫道路北側第三種住宅區之街廓深度狹小不利建築使用，擬變更為綠地用地並捐贈予市府，另將容積調派至計畫道路南側第三種商業區（特）（原屬第三種住宅區）土地，市府爰依相關法令規定辦理細部計畫變更。","二、計畫面積計畫區面積共 2,658 平方公尺。土地使用分區包含第三種住宅區、道路用地及第三種商業區（特）。","三、土地權屬權屬包括國有（26.75％）及私有（73.25％）。","四、計畫內容（一） 變更第三種住宅區為綠地用地（470㎡）。/n（二） 修訂計畫道路南側商三（特）（原屬住三）容積率為413％。/n（三） 綠地用地由實施者興闢完成，於建築基地領取使用執照前移轉予臺北市。","五、本案經市府 102 年 7 月 24 日府都規字第 10230937903 號函送公告及計畫書、圖到會，全案自 102 年 7 月 25 日起公開展覽30 天。","六、申請單位：臺北市都市更新處。","七、辦理機關：臺北市政府。","八、法令依據：都市計畫法第 27 條第 1 項第 3 款、第 27 條之 1、都市更新條例第 8 條、都市更新條例第 20 條。","九、公民或團體陳情意見：無。"],"resolution":["一、本案經討論後，市府針對委員所提建議回應如下：（一） 有關本案辦理之法令依據，建議維持公展計畫書內容。/n（二） 有關市府96年公告劃定更新單元之日期、文號以及該計畫內容，將擇要載明於計畫書第1頁計畫緣起。另，本案之辦理緣起，主要係因計畫道路北側第三種住宅區街廓深度狹小不利建築使用，屬可單獨建築之畸零地，為改善都市景觀而申請細部計畫變更，尚非因為計畫區周邊缺乏公園綠地空間，計畫書相關文字將配合作修正。/n（三） 本案變更後計畫道路南側第三種商業區（特）（原屬第三種住宅區），為與全市其他商三（特）（原屬住三）之分區有所區分，分區名稱將配合修正為「第三種商業區（特）」。/n計畫書第11頁肆、變更計畫內容二、土地使用分區管制（二），文字配合修正為「第三種商業區（特）內建築物之建蔽率不得超過45％，容積率不得超過413％」。至於容積率413％之計算方式，將另補充說明。/n（四） 計畫書第11頁肆、變更計畫內容二、土地使用分區管制，建議增列本計畫綠地用地之捐贈、興闢與管理維護等，不得申請容積獎勵。/n（五） 計畫書第14頁伍、事業及財務計畫，有關綠地用地後續之管理維護，建議改由都市更新事業計畫實施者辦理或改支付管理維護費用予市府，詳細規定將再與都市更新事業計畫實施者協調後，提下次委員會議說明。/n（六） 本案係市府為協助都市更新事業計畫推動所提出之細部計畫變更，後續將俟計畫範圍內建物完成拆除後，再行發布實施細部計畫。","二、本案請市府就以上回應說明再作計畫書補充與修正，並提送書面資料到會，提下次委員會議續行審議。"]},{"case":"修訂本市都市計畫「臺北市都市計畫劃定山坡地開發建築管制規定第一點」案","description":["一、計畫緣起：「臺北市都市計畫劃定山坡地開發建築管制規定」原為「臺北市山坡地開發建築要點」，係本府為加強山坡地之水土保持及基地整體開發而於民國 64 年初擬定，至民國 88 年 6月 7 日公告實施，並納入各相關地區細部計畫案內規定，後本府為使民眾明確了解該規定係附屬本市相關都市計畫書內之管制規定及配合實際執行需要（增訂開發基地臨接未開闢都市計畫道路處理情形之規定等），於民國 101 年 10 月 31日公告發布實施「修訂本市都市計畫『臺北市山坡地開發建築要點』為『臺北市都市計畫劃定山坡地開發建築管制規定』案」（以下簡稱「山開規定」）。/n查山開規定第一點係針對開發面積明文規定「山坡地應整體開發，其面積須在 20,000 平方公尺以上，但具下列情形之一者，得不受上述面積之限制……」，惟查前開條文並未針對本規定公告施行前，已坐落於本市都市計畫劃定山坡地範圍內原合法房屋改建、重建時，明定相關處理方式。另隨著歲月的增加，建築物逐漸老化，尤其台灣屬海島型氣候，受酸雨與鹽害更是嚴重，一棟鋼筋混凝土構造建築物正常使用年限大約為 50 年，若無經整修、改建，將無法使其處於最佳化的狀況下使用，甚至造成危險。故為保障原合法房屋所有權人之權益及建築物的使用安全，並考量法令執行之一致性及公平性，爰再重新檢討本市山開規定並參照本府 88 年 11月 10 日公告發布實施「變更台北市北投區溫泉親水公園附近地區細部計畫案」內相關文字，將山開規定第一點增訂「計畫圖內所示之山坡地範圍其原有合法建築物申請改建、重建者。」得不適用該規定開發規模限制，使法令更趨配合相關法令修訂暨符合實際開發需求，依都市計畫法第 27 條第 1 項第 3 款規定辦理本都市計畫修訂。","二、修訂目標：（一）配合相關技術法規修訂條文，使本規定更趨周延。/n（二）修訂原規定使內容更明確易懂，更易於遵循利用。","三、修訂內容：將山開規定第一點增訂「計畫圖內所示之山坡地範圍其原有合法建築物申請改建、重建者。」得不適用該規定開發規模限制（修訂內容詳條文修訂對照表）。","四、本案係市府 102 年 7 月 11 日府都築字第 10233978803 號函送到會，自 102 年 7 月 12 日起公開展覽 30 天。","五、辦理機關：臺北市政府。","六、法令依據：都市計畫法第 27 條第 1 項第 3 款。","七、公民或團體陳情意見：無。"],"resolution":["本案基於山坡地建築公共安全並兼顧土地所有權人權益，組成專案小組進行更嚴謹之檢視；請黃委員志弘擔任召集人，辛委員晚教、張委員桂林、黃委員世孟、魏委員國彥、李委員永展、羅委員孝賢、許委員俊美、陳委員春銅、王委員聲威、吳委員盛忠、張委員培義等為小組成員。"]},{"case":"變更臺北市「中正區．和平西路、莒光路附近更新地區」（東南側街廓）範圍界線計畫書","description":["一、 計畫範圍：位於「中正區．和平西路、莒光路附近更新地區」之東南側街廓，為莒光路與和平西路以南、汀洲路一段以東、西藏路以北與南海路以西所圍街廓，變更前總面積為4,146平方公尺，變更後總面積為4,456平方公尺。","二、 計畫緣起與目的：本計畫範圍位於臺北市政府於民國89年6月26日公告劃定之『中正區·和平西路、莒光路附近更新地區』範圍內，因原更新地區東南側街廓內，更新地區外之鄰地中正區永昌段四小段128-1、129-1地號等2筆土地（現已分割為128-1、128-2、128-3、129-1、129-2等5筆土地），經臺北市建築管 理 工 程 處 於 民 國 99 年 7 月 12 日 北 市 都 建 照 字 第09969096000號函判定為係屬寬度不足之畸零地。/n本更新地區內已由利和實業股份有限公司於民國100年4月15日以實施者名義，向臺北市都市更新處申請都市更新事業計畫案報核，為利更新事業整體開發，該公司依民國101年1月13日府都新字第10031727600號函發佈之「臺北市政府受理民間建議變更公告劃定更新地區範圍界線作業程序」，建議變更更新地區範圍界線，符合該作業程序規定，爰辦理更新地區範圍界線變更。","三、 更新地區原都市計畫及土地使用現況本更新地區土地使用分區分別為第三種住宅區、第三之一種住宅區、第三之二種住宅區，基地內共62戶合法建物，土地權屬公有佔65.66％（國有61.02％、市有4.67％）、私有佔34.34％、土地使用現況為住商混合。","四、 變更內容：（一）更新地區變更範圍地號128-2128-3129-1129-2原範圍非更新地區新範圍 面積（㎡）變更理由更新原更新地區範圍界線外土地，即臺北市中正區永昌段四小段128-2、128-3、129-l、129-2地號等四筆土地經建築師檢討及臺北市建築管理地區工程處確認係屬畸零地，符合「臺北市政府受理民間建議變更公告劃定更新地區範圍界線作62 業程序」第四條第一項第三款規定。/n（二）變更納入更新地區所有權人意願納入更新範圍129-1、129-2地號土地屬財政部國有財產署管有，同意納入本更新地區併同開發；另128-2、128-3屬臺北市政府財政局管有，擬依都市更新條例相關規定參與更新，128-1地號市有土地之使用分區為機關用地，無法並同住宅區開發，則不納入更新地區範圍。","五、 本案係市府於102年7月22日以府都新字第10130642700號函送到會。","六、 辦理單位：臺北市政府。","七、 法令依據：都市更新條例第八條"],"resolution":["一、 本案128-2、128-3、129-1、129-2等4筆公有土地納入更新地區範圍，係位於都市計畫住宅區之既成道路，經市府交通局評估仍有維持公共通行之必要，請於計畫書載明。","二、 計畫書所列法令依據「臺北市政府受理民間建議變更公告劃定更新地區範圍界線作業程序」，因係屬行政相關規定，請刪除。"]}]}
