{
  "title": "臺北市都市計畫委員會第 650 次委員會議紀錄",
  "session": 650,
  "date": "102/10/24",
  "start_time": "9:00",
  "end_time": "12:15",
  "location": "市政大樓 8 樓西南區本會委員會議室",
  "chairman": "張金鶚",
  "note_taker": "：陳福隆",
  "attend_committee": [
    "(詳簽到表)"
  ],
  "attend_unit": [
    "(詳簽到表)"
  ],
  "confirm_item": [
    {
      "case:": "確認上(649)次委員會議紀錄無修正事項，予以確定。"
    }
  ],
  "deliberate_item": [
    {
      "case": "變更臺北市大安區大安段三小段 355 地號等 66 筆土地第三種住宅區為綠地用地暨修訂第三種商業區（特）土地使用分區管制要點細部計畫案",
      "description": [
        "一、計畫緣起本計畫區位於國立台北教育大學北側，前於 96 年 8 月 8日經市府公告劃定為更新單元。後續推動更新事業，因考量計畫道路北側第三種住宅區之街廓深度狹小不利建築使用，擬變更為綠地用地並捐贈予市府，另將容積調派至計畫道路南側第三種商業區（特）（原屬第三種住宅區）土地，市府爰依相關法令規定辦理細部計畫變更。",
        "二、計畫面積計畫區面積共 2,658 平方公尺。土地使用分區包含第三種住宅區、道路用地及第三種商業區（特）。",
        "三、土地權屬權屬包括國有（26.75％）及私有（73.25％）。",
        "四、計畫內容（一）變更第三種住宅區為綠地用地（470 ㎡）。\n（二）修訂計畫道路南側商三（特）（原住三）容積率為 413％。\n（三）綠地用地由實施者興闢完成，於建築基地領取使用執照前移轉予臺北市。",
        "五、本案經市府 102 年 7 月 24 日府都規字第 10230937903 號函送公告及計畫書、圖到會，全案自 102 年 7 月 25 日起公開展覽30 天。",
        "六、申請單位：臺北市都市更新處。",
        "七、辦理機關：臺北市政府。",
        "八、法令依據：都市計畫法第 27 條第 1 項第 3 款、第 27 條之 1、都市更新條例第 8 條、都市更新條例第 20 條。",
        "九、公民或團體陳情意見：無。",
        "十、審議歷程：本案經提 102 年 9 月 26 日本會第 649 次委員會議審議決議：（一）本案經討論後，市府針對委員所提建議回應如下：1.有關本案辦理之法令依據，建議維持公展計畫書內容。\n2.有關市府 96 年公告劃定更新單元之日期、文號以及該計畫內容，將擇要載明於計畫書第 1 頁計畫緣起。另，本案之辦理緣起，主要係因計畫道路北側第三種住宅區街廓深度狹小不利建築使用，屬可單獨建築之畸零地，為改善都市景觀而申請細部計畫變更，尚非因為計畫區周邊缺乏公園綠地空間，計畫書相關文字將配合作修正。\n3.本案變更後計畫道路南側第三種商業區（特）（原屬第三種住宅區），為與全市其他商三（特）（原屬住三）之分區有所區分，分區名稱將配合修正為「第三種商業區（特）」。\n計畫書第 11 頁肆、變更計畫內容二、土地使用分區管制（二），文字配合修正為「第三種商業區（特）內建築物之建蔽率不得超過 45％，容積率不得超過 413％」。至於容積率 413％之計算方式，將另補充說明。\n4.計畫書第 11 頁肆、變更計畫內容二、土地使用分區管制，建議增列本計畫綠地用地之捐贈、興闢與管理維護等，不得申請容積獎勵。\n5.計畫書第 14 頁伍、事業及財務計畫，有關綠地用地後續之管理維護，建議改由都市更新事業計畫實施者辦理或改支付管理維護費用予市府，詳細規定將再與都市更新事業計畫實施者協調後，提下次委員會議說明。\n6.本案係市府為協助都市更新事業計畫推動所提出之細部計畫變更，後續將俟計畫範圍內建物完成拆除後，再行發布實施細部計畫。\n（二）本案請市府就以上回應說明再作計畫書補充與修正，並提送書面資料到會，提下次委員會議續行審議。",
        "十一、市府於 102 年 10 月 8 日以府授都規字第 10213348800 號函送修正後資料到會續審。"
      ],
      "resolution": [
        "一、本案除以下內容修正外，其餘依市府本次會議所送補充資料之修正對照表修正通過。\n（一）修正對照表第 1 點計畫緣起文字請再作精簡，修正如下「…惟計畫範圍北側第三種住宅區因街廓深度狹窄，不易配置建築物，為利土地使用，故將北側基地變更為綠地用地，…」。\n（二）修正對照表第 3 點（三）容積調派，因依市府所提之「都市計畫容積移轉實施辦法」計算公式，其概念並非針對「既有建築容積」之「等值」調派，相關文字說明請再作修正，以資明確。\n（三）修正對照表第 7 點文字請修正為「後續都市更新事業如有無法賡續實施之情事，經本市都市更新及爭議處理審議會確認後，市政府應回復原都市計畫」。",
        "二、附帶決議：（一）為避免本案更新後造成周邊地區交通衝擊，請本市都市更新及爭議處理審議會審議本案都市更新事業計畫時，計畫範圍外東側未開闢之 6 公尺計畫道路，原則應配合更新完成興闢以利通行，道路興闢等相關費用，實施者業表達願意協助提供，惟如市府執行上有困難，請新工處提下次會議說明。\n（二）本案應俟權利變換計畫經本市都市更新及爭議處理審議會審議通過後、核定前，再行發布實施。"
      ]
    },
    {
      "case": "「修訂臺北市大安區青田街保存區聚落風貌保存專用區細部計畫、變更部分第三種住宅區、第三種商業區（特）為第三種住宅區（特）（日式宿舍）及第三種商業區（特）（日式宿舍）暨劃定週邊地區都市設計管制細部計畫案」",
      "description": [
        "一、 計畫範圍及面積：本案計畫範圍為臺北市大安區金華段二小段，和平東路一段、和平東路一段141 巷、新生南路二段46 巷、新生南路二段所圍之區域，面積約9.1 公頃。",
        "二、 計畫緣起：\n(一) 市府為青田街地區日式宿舍歷史風貌之保存及形塑該地區文化歷史特色，前以96年8月9日府都規字第09633645200號公告「擬定臺北市大安區青田街保存區聚落風貌保存專用區細部計畫、變更部分第三種住宅區、第三種商業區(特)為第三種住宅區(特)(日式宿舍)及第三種商業區(特)日式宿舍暨劃定週邊地區都市設計管制計畫案」，以規範古蹟、歷史建物、日式宿舍之核心街區以及向外延伸形塑整體街區風貌之土地使用、建築高度、量體、形貌在案。\n(二) 惟計畫公告後，民眾多次反映該案規範影響當地居民改建權益，且透過民意代表請市府重新檢討及調整，以維護地區居民權益及加速都市更新。案經市府文化局99 年3 月11 日召開研商會議結論（略以）…計畫檢討將摒除大範圍「聚落風貌」保存概念（本計畫區亦為一般性社區，並不適宜以文化資產保存法之聚落來規範），將計畫範圍限縮於幾處核心集中區域，但對古蹟、歷史建築周邊仍要維持一定程度管制。\n(三) 基於臺北市珍貴文化資產保存、歷史街區整體文化風貌形塑及土地所有權人開發權益保障考量下，市府依文化資產保存法及其相關法令規定、都市計畫法及其相關法令規定，訂定之相關審議機制，應可兼顧文化資產保存及土地開發權益。\n爰經市府認定符合都市計畫法第27 條第1 項第3 款規定辦理本計畫修訂案。",
        "三、 修訂內容重點概述：",
        [
          {
            "96.8.9(原公告)計畫內容": "肆、計畫內容\n一、土地使用計畫及分區管制 \n(三)本計畫範圍內不適用「臺北市建築物增設室內公用停車空間鼓勵要點」規定，且不得作為容積接受基地。",
            "100.7.25辦理公開展覽計畫內容": "肆、計畫內容\n一、土地使用計畫及分區管制\n(三)本計畫範圍內(underline)保存區、聚落風貌保存專用區、第三種住宅區（特）（日式宿舍）、第三種商業區（特）（日式宿舍）(underline)不適用「臺北市建築物增設室內公用停車空間鼓勵要點」規定，且不得作為容積接受基地。(underline)非屬前開地區亦不適用「臺北市建築物增設室內公用停車空間鼓勵要點」規定，惟為補足本計畫區週邊地區停車需求，經「臺北市都市設計及土地使用開發許可審議委員會」審議通過者，不受此限。(underline)"
          },
          {
            "96.8.9(原公告)計畫內容": "三、建築物量體、造型與色彩：\n本計畫區內非審議地區之建築物，面臨都市計畫道路或永久性空地者，高度3.5 公尺及第1 層樓之立面色彩以國際標準色系HV/C=7.5-10YR 3-4/1-3 設置為限，高度3.5 公尺及第2層樓以上之立面色彩以國際標準色系HV/C= 5-10 B 9-8.5/1-4設置為限。",
            "100.7.25辦理公開展覽計畫內容": "三、建築物量體、造型與色彩：\n本計畫區內非審議地區之建築物，面臨都市計畫道路或永久性空地者，高度3.5 公尺及第1 層樓之立面色彩以國際標準色系HV/C=7.5-10YR 3-4/1-3 設置為原則，高度3.5 公尺及第2層樓以上之立面色彩以國際標準色系HV/C= 5-10 B 9-8.5/1-4設置為(underline)原則(underline)。"
          },
          {
            "96.8.9(原公告)計畫內容": "六、非審議地區之院落規定\n(一)建築基地毗鄰古蹟、聚落風貌保存專用區、第三種住宅區(特)(日式宿舍)及第三種商業區(特)(日式宿舍)之基地，應沿毗鄰之境界線留設側院，其寬度不得小於2公尺，且最小淨寬度不得小於1.5公尺。\n(二)第三種住宅區及第三之二種住宅區建築物應留設前院，平均深度不得小於4.5 公尺，且最小淨深度不得小於2 公尺。但最小淨深度達3 公尺以上者，不在此限。",
            "100.7.25辦理公開展覽計畫內容": "六、非審議地區之院落規定\n(一)建築基地毗鄰古蹟、聚落風貌保存專用區、第三種住宅區(特)(日式宿舍)及第三種商業區(特)(日式宿舍)之基地，應沿毗鄰之境界線留設側院，其寬度不得小於2公尺，且最小淨 寬度不得小於1.5公尺。\n(二) (刪除) "
          },
          {
            "96.8.9(原公告)計畫內容": "六、非審議地區之院落規定(續上表) \n(三)第三種住宅區及第三之二種住宅區建築物側面基地線臨接道路者，仍應留設側院，不受土地使用分區管制規則16 條規定之限制，前揭側院寬度不得小於2 公尺，且最小淨深度不得小於1.5 公尺。\n(四)第三種住宅區及第三之二種住宅區建築物應於該指定退縮建築線內之前院及側院種植喬木，前述院落面積每27平方公尺應種植1 株(前院則應置於沿街面)，未滿27平方公尺者不在此限。",
            "100.7.25辦理公開展覽計畫內容": "六、非審議地區之院落規定(續上表) \n(underlinde)(二)(underline)第三種住宅區及第三之二種住宅區建築物側面基地線臨接道路者，仍應留設側院，不受土地使用分區管制規則16 條規定之限制，前揭側院寬度不得小於2 公尺，且最小淨深度不得小於1.5 公尺。\n(underline)(三)(underline)第三種住宅區及第三之二種住宅區建築物應於該指定退縮建築線內之前院及側院種植喬木，前述院落面積每27平方公尺應種植1 株(前院則應置於沿街面)，未滿27平方公尺者不在此限。 "
          },
          {
            "96.8.9(原公告)計畫內容": "七、開挖率：\n本計畫區內非審議地區之第三種住宅區及第三之二種住宅區建築基地，其開挖率以60％為上限。",
            "100.7.25辦理公開展覽計畫內容": "七、開挖率：\n(刪除) "
          },
          {
            "96.8.9(原公告)計畫內容": "九、樹木保護\n本計畫區範圍內建築基地內達受保護樹木標準之樹木，應依臺北市樹木保護自治條例規定辦理，其未達受保護樹木標準之植栽基於維繫街區整體風貌，經本府文化局指定者，應比照樹木保護自治條例規定辦理。",
            "100.7.25辦理公開展覽計畫內容": "(underline)八(underline)、樹木保護：\n(underline)(一)本計畫區範圍內建築基地內達受保護樹木標準之樹木，應依「臺北市樹木保護自治條例」及「臺北市土地使用分區管制規則」規定辦理，其未達受保護樹木標準之植栽基於維繫街區整體風貌，經本府文化局指定者，應比照樹木保護自治條例規定辦理。(underline)\n(underline)(二)本計畫區內未指定或登錄為文化資產之日式宿舍進行開發時，應調查並提送基地內之喬木樹籍資料，提送相關保護計畫經本府文化局審查同意後始得施作。(underline)"
          }
        ],
        "四、 本案係市府於100年7月22日以府都規字第10033909003號函送本會，並於民國100年7月25日起公開展覽30天。",
        "五、 公民或團體所提意見：公展期間接獲公民及團體陳情共計35件。(含124人次陳述意見，詳後附綜理表)。",
        "六、 辦理單位：臺北市政府。",
        "七、 法令依據：都市計畫法第27條第1項第3款。",
        "八、 審議情形：\n（一） 本案前經提100年9月22本會第628次委員會議決議：「本案組成專案小組，專案召集人請蘇委員瑛敏擔任，小組成員中府外委員請幕僚單位於會後徵詢其他委員參與意願（會後經徵詢有張委員桂林、陳委員武正、邊委員泰明、吳委員清輝、姚委員仁喜、洪委員鴻智、李委員素馨、陳委員春銅等八位委員願意參加本專案小組），府內委員請林委員志盈、李委員咸亨參加。」。\n（二） 100年10月13日召開第一次專案小組會議，審查意見如下：\n1. 本專案小組儘速安排至現場進行會勘作業，會後請都委會幕僚協助調查委員時間。\n2. 以下綜整委員審查意見，請文化局與都市發展局於下次會議說明：\n(1) 本地區自市府96.7.30起公告變更主要計畫為保存區及聚落風貌保存專用區之後，對於範圍內古蹟與歷史建築等，文化局與該等建物之管理單位迄今有哪些作為？並請一併具體說明其日後之經營管理計畫。\n(2) 本案原細部計畫前於96.8.9公告發布實施在案，為利委員瞭解該計畫擬定之時空背景與管制內容，請於下次會議補充該計畫書圖資料，包含古蹟與歷史建築、日式宿舍等之產權、管理單位等，並補充就原計畫內規範管制較為嚴謹之都市設計管制要點(包含量體色彩、開挖率、院落等規定)，於本次修訂案擬予逐步放寬調整之理由。\n(3) 有關96.7.30劃設保存區及聚落風貌保存專用區之範圍，係經過當時委員會廣泛討論與審議後方予劃定並由市府公告之；惟今欲予放寬管制而調整其範圍，似又無整體系統性之考量，而所謂的聚落風貌保存專用區，其形成之氛圍應以其面狀、線狀予以維繫保存，而非僅就單點(棟)管制作思維，如此將失去其劃設之意義與保存目的，故請文化局重新思考與提出如何就本專用區內之古蹟與歷史建物本身及其周邊欲管制範圍，訂定出不同層級之處理方式。\n(4) 前述不同層級之管理，諸如對前後院深度、開挖率等，如何使得區內老樹保存、聚落風貌維繫、量體等予以控管，不同層級之管制其彼此之間的差異為何？以及經過與現況比對之後到底有哪些基地是可以適用或不適用管制？\n(5) 本次修訂案取消原計畫之管制規定，回歸現行土地使用分區管制的規定，兩者差別為何？以及原計畫於審議時討論出不得容積移轉、不得申請停獎之理由與當時時空背景等應一併提出說明，俾利專案小組審視哪些是需要調整？哪些是需要維持管制？\n(6) 有關案內針對古蹟、歷史建物、日式宿舍等建物之管制項目，造成地區民眾認為是對其財產權有所限制以及民眾對其自身權益尚有不明瞭之處，請文化局、發展局應就民眾權益如何保障與就前述不同管制層級之平衡權益機制提出說明；同時應針對案內基地日後可採行之都市更新改建、整建維護與容積移轉等方式提出簡要說明，俾利民眾瞭解。\n3. 全案請申請單位依前述專案小組審查意見、都委會幕僚意見與公民或團體所陳意見，綜整研提回應說明，併同提供修正計畫之前後對照表與修正計畫書圖等資料，先由市府都市發展局檢視後，再送都委會續提本專案小組審議。\n（三） 100年11月8日進行現場勘查，結論如下：\n1. 本次專案小組現勘之目的係為瞭解青田街及其周邊地區之土地使用、建物與其環境現況，以作為後續審議之參考。\n2. 為利專案小組審視本修訂案，請文化局與都市發展局協助於下次專案會議提供正確之現況建物套繪圖、地形圖、老樹位置圖等資料，併同100年10月13日第一次專案小組審查意見，綜整研提回應說明，並由都市發展局先予檢視後，再送都委會續提本專案小組審議。\n（四） 適逢101年度委員改聘作業，本專案小組成員於101年1月19日第632次委員會議決議，召集人為蘇瑛敏委員，專案小組成員為張委員桂林、辛委員晚教、陳委員武正、邊委員泰明、姚委員仁喜、王委員惠君、李委員素馨、林委員志盈、李委員咸亨、陳委員春銅、許委員俊美。\n（五） 101年10月29日召開第二次專案小組會議，審查意見如下：\n1. 本專案小組原則尊重本次會議文化局與發展局在兼顧保存文化資產、歷史街區整體文化風貌形塑及土地所有權人開發權益等考量下，將原公展範圍內之計畫區依日式宿舍分佈密度與原貌保存程度區分為「文化資產核心街區」、「歷史風貌街區」、「緩衝區」等三個層級方式處理。\n2. 至於上述層級內之相關規定適用部份，除停車獎勵部份考量市府政策係逐年遞減，且將於民國101年廢止，故予以刪除；餘容積移轉，以及建物量體、造型、色彩、院落、開挖率等管制內容，請文化局與發展局再檢討本次會議所提方案，對民眾權益與地區環境品質、文化資產保存與風貌型塑之影響；並加強說明該等都市設計管制以原則性規定，並經都市設計審議者不受此限，其規範的緣由與適用條件。\n3. 有關青田街7巷9號建物係屬私有，其所有權人陳述該建物非屬傳統日式宿舍形式，不具保存價值一項，請文化局本於權責予以研議並檢討是否解除管制。\n4. 計畫書案名、計畫書文字及其圖說部份，請檢視修正：\n（1） 依本次修訂案之緣由與目的，檢視原公展計畫案名之寫法。 \n（2） 公展計畫書第5、6頁內有關土地使用性質及管制內容中涉及主管機關以核准或核備方式處理之文字用語。\n（3） 本次會議補充資料所述之歷史風貌街區寫法與原公展計畫書之聚落風貌保存專用區，其用詞寫法應予一致，以利後續依循。\n5. 有關前述審查意見請市府文化局與都市發展局併同第一次專案小組審查意見予以檢視修正、研提修正前後對照表、公民或團體所提陳情內容回應及修正計畫書、圖後，逕提大會審議。\n（六） 文化局、都市發展局於102年9月5日依前述第二次專案小組審查意見，併綜整第一次專案小組審查意見與公民或團體陳情意見，檢送修正回應資料，提請大會審議公決。"
      ],
      "resolution": [
        "一、 本修訂案同意依據專案小組審查意見在兼顧保存文化資產、歷史街區整體文化風貌形塑及土地所有權人開發權益等考量下，將原公展範圍內之計畫區依日式宿舍分佈密度與原貌保存程度區分為「文化資產核心街區」、「歷史風貌街區」、「緩衝區」等三個層級管制。",
        "二、 本案三個層級管制、土地使用分區變更、都市設計管制等內容，依市府所送回應專案小組審查意見資料及本次會議所送補充會議資料內容修正通過；併同修正計畫書案名、計畫書文字及其圖說。"
      ],
      "add_resolution": [
        "為落實本案歷史風貌街區形塑，未來於臺北市都市設計及土地使用開發許可審議委員會審議案件時，請都市發展局詳予說明本地區開發權益與風貌保存必須兼顧，以利該委員會審議。"
      ],
      "petition": [
        {
          "pet_case": "修訂臺北市大安區青田街保存區聚落風貌保存專用區細部計畫、變更部分第三種住宅區、第三種商業區(特)為第三種住宅區(特)(日式宿舍)及第三種商業區(特)(日式宿舍)暨劃定週邊地區都市設計管制細部計畫案",
          "pet_num": "1",
          "pet_name": "林秀蓉",
          "pet_reason": [
            "恢復原有住三一切權益。"
          ],
          "pet_suggest": [],
          "pet_response": [
            "為維護本地區整體風貌，本區內非屬文化資產核心地區仍須受都市設計以及容積管控機制，使得本地區建築受限，並造成部分居民權益受損，故本次修訂計畫針對本地區之都市設計以及容積管控進行修改，期能兼顧文化資產保存與居民之土地開發利益。"
          ],
          "pet_resolution": [
            "依市府回覆意見辦理。"
          ]
        },
        {
          "pet_case": "修訂臺北市大安區青田街保存區聚落風貌保存專用區細部計畫、變更部分第三種住宅區、第三種商業區(特)為第三種住宅區(特)(日式宿舍)及第三種商業區(特)(日式宿舍)暨劃定週邊地區都市設計管制細部計畫案",
          "pet_num": "2",
          "pet_name": "林學淵",
          "pet_reason": [
            "維持96年原計畫不做任何修正。"
          ],
          "pet_suggest": [],
          "pet_resoponse": [
            "同編號1回復內容。"
          ],
          "pet_resolution": [
            "同編號1決議。"
          ]
        },
        {
          "pet_case": "修訂臺北市大安區青田街保存區聚落風貌保存專用區細部計畫、變更部分第三種住宅區、第三種商業區(特)為第三種住宅區(特)(日式宿舍)及第三種商業區(特)(日式宿舍)暨劃定週邊地區都市設計管制細部計畫案",
          "pet_num": "3",
          "pet_name": "黃隆正",
          "pet_reason": [
            "1. 以蔣乃辛委員所舉師大日式宿舍為例，當時劃定為保護是因為其有保護價值，不能因為師大保存不力，且政府核發拆除執照為由，而逕行取消其周遭建築的退縮限制。如果是，則為變相鼓勵任保護住宅毀壞，讓保護住宅消失的目的。",
            "2. 文化局應對本次修訂的理由詳加說明。文化局當時作出限制，有其考量。比如色彩，其並不易因時間而有太大改變。究竟改變色彩限制的原因如何，文化局有必要加以公開說明。",
            "3. 有部分居民認為，在目前限制下，部份新建築案（如和平長老教會）其量體已大得驚人，許多人已抱怨其阻擋陽光日照，將來再放寬，其量體豈不是更驚人。且當時教會的開挖率是100%，並非限制的60%。此部份宜對居民說明。",
            "4. 與會文化局股長會中的口頭說明，說如果基地願意保護樹木，則還有容積獎勵。回想起和平教會改建時，計畫書中於基地周邊保留榕樹，並經樹保委員審議通過。但日前教會前榕樹已遭砍除，此突顯本修訂第八條無意義。",
            "5. 建議文化局宜對上述意見，在下次公開說明中詳加說明。"
          ],
          "pet_suggest": [],
          "pet_response": [
            "1. 同編號1回復內容。",
            "2. 該教會係於本96年公告計畫案前申請建築，故無開挖率60%上限規範。"
          ],
          "pet_resolution": [
            "依市府回覆意見辦理。"
          ]
        },
        {
          "pet_case": "修訂臺北市大安區青田街保存區聚落風貌保存專用區細部計畫、變更部分第三種住宅區、第三種商業區(特)為第三種住宅區(特)(日式宿舍)及第三種商業區(特)(日式宿舍)暨劃定週邊地區都市設計管制細部計畫案",
          "pet_num": "4",
          "pet_name": "林煜",
          "pet_reason": [
            "按原有都市計畫辦理公共設施”社區小公園”以保持原有稀少植物特別保護，以利教學示範。"
          ],
          "pet_suggest": [
            "1. 充分檢討現有列管措施，對於日治時期木屋應保存價值者重新檢討改進以地盡其用。",
            "2. 確有保存價值者保存不受民意干預。",
            "3. 出席公眾中頗多為地主與含主筆者在內。"
          ],
          "pet_response": [
            "同編號1回復內容。"
          ],
          "pet_resolution": [
            "同編號1決議。"
          ]
        },
        {
          "pet_case": "修訂臺北市大安區青田街保存區聚落風貌保存專用區細部計畫、變更部分第三種住宅區、第三種商業區(特)為第三種住宅區(特)(日式宿舍)及第三種商業區(特)(日式宿舍)暨劃定週邊地區都市設計管制細部計畫案",
          "pet_num": "5",
          "pet_name": "梁泳琪",
          "pet_reason": [
            "拒絕讓摩天怪獸大樓林立。"
          ],
          "pet_suggest": [
            "回歸保留原來計畫實施辦法。"
          ],
          "pet_response": [
            "同編號1回復內容。"
          ],
          "pet_resolution": [
            "同編號1決議。"
          ]
        },
        {
          "pet_case": "修訂臺北市大安區青田街保存區聚落風貌保存專用區細部計畫、變更部分第三種住宅區、第三種商業區(特)為第三種住宅區(特)(日式宿舍)及第三種商業區(特)(日式宿舍)暨劃定週邊地區都市設計管制細部計畫案",
          "pet_num": "6",
          "pet_name": "陳瑞祥",
          "pet_reason": [
            "1. 現有既成之建築物(地段號:大安區金華段二小段430地號，門牌號：大安區和平東路1段183巷3弄2-1號3樓)與保存區之建築無關，不必列為「計畫範圍」。",
            "2. 沿和平東路1段183巷之巷口略為修改（直角）。修改並無困難，且不影響本案原「計畫範圍」之完整性。"
          ],
          "pet_suggest": [
            "請修正「計畫範圍」如附圖之紅線所繪。"
          ],
          "pet_response": [
            "同編號1回復內容。"
          ],
          "pet_resolution": [
            "同編號1決議。"
          ]
        },
        {
          "pet_case": "修訂臺北市大安區青田街保存區聚落風貌保存專用區細部計畫、變更部分第三種住宅區、第三種商業區(特)為第三種住宅區(特)(日式宿舍)及第三種商業區(特)(日式宿舍)暨劃定週邊地區都市設計管制細部計畫案",
          "pet_num": "7",
          "pet_name": "和樂工程顧問有限公司",
          "pet_reason": [
            "1. 本基地(地段號:大安區金華段二小段165地號，門牌號：大安區青田街7巷9號)建築物本體非屬傳統日式宿舍形式，不具保存價值。",
            "2. 管制日式宿舍群，只有本案屬私人財產，但因計畫管制而有損所有權人權益。"
          ],
          "pet_suggest": [
            "請主管機關解除管制。"
          ],
          "pet_response": [
            "1. 龍安里青田社區發展協會向本府申請指定該區35處日式宿舍為古蹟，以整體保存本區日式宿舍群落風貌。經文化局依文資法相關法令程序辦理文化資產價值鑑定後，於95、96年公告4處古蹟、7處歷史建築具保存價值，並未含本建物及其他日式宿舍。",
            "2. 本建物係本市都市計畫委員會於96年2月13日第565次委員會議中決議：「為形塑整體街區保存與維護土地權利關係人權益，本計畫案管制區內除以指定古蹟、已登錄歷史建築外，增加日式1類可適用內政部頒訂都市計畫容積移轉辦法」而將不具文資價值身分之日式宿舍納入都市計畫管制範圍加以管制，並依96年8月9日公告之細部計畫規定辦理。",
            "3. 經檢討考該建物屬私人所有，且不具文資保存價值，為保障所有權人權益，本計畫將該建物回復為第三種住宅區。"
          ],
          "pet_resolution": [
            "依市府回覆意見辦理。"
          ]
        },
        {
          "pet_case": "修訂臺北市大安區青田街保存區聚落風貌保存專用區細部計畫、變更部分第三種住宅區、第三種商業區(特)為第三種住宅區(特)(日式宿舍)及第三種商業區(特)(日式宿舍)暨劃定週邊地區都市設計管制細部計畫案",
          "pet_num": "8",
          "pet_name": "財政部國有財產局臺灣北區辦事處",
          "pet_reason": [
            "市府所提細部計畫之土地權屬表中（第18頁），經查臺北市大安區金華段二小段429地號國有土地，管理機關已變更為本局。另同小段81地號土地係屬國立台灣師範大學經管之國有土地，有關本案公開展覽期間之意見，請逕洽該校辦理。"
          ],
          "pet_suggest": [],
          "pet_response": [
            "業依所提意見修正。"
          ],
          "pet_resolution": [
            "依市府回覆意見辦理。"
          ]
        },
        {
          "pet_case": "修訂臺北市大安區青田街保存區聚落風貌保存專用區細部計畫、變更部分第三種住宅區、第三種商業區(特)為第三種住宅區(特)(日式宿舍)及第三種商業區(特)(日式宿舍)暨劃定週邊地區都市設計管制細部計畫案",
          "pet_num": "9",
          "pet_name": "林坤德",
          "pet_reason": [
            "本區住3土地建蔽率為45%，唯因鄰近日式宿舍聚落專用保存區為維持其風貌，可能會限制開放規模及高度。"
          ],
          "pet_suggest": [
            "放寬建蔽率於5%為50%，有效控制建物之風貌不致影響原日式住宅區專用區之建物風貌。"
          ],
          "pet_response": [
            "1. 計畫區內第三種住宅區建蔽率45%、容積率225%係依「臺北市土地使用分區管制自治條例」全市性規定管制。",
            "2. 本次修訂計畫針對本地區之都市設計以及容積管控進行修改，期能兼顧文化資產保存與居民之土地開發利益。"
          ],
          "pet_resolution": [
            "依市府回覆意見辦理。"
          ]
        },
        {
          "pet_case": "修訂臺北市大安區青田街保存區聚落風貌保存專用區細部計畫、變更部分第三種住宅區、第三種商業區(特)為第三種住宅區(特)(日式宿舍)及第三種商業區(特)(日式宿舍)暨劃定週邊地區都市設計管制細部計畫案",
          "pet_num": "10",
          "pet_name": "劉美玲、鍾慧秀、楊永吉",
          "pet_reason": [
            "1. 依臺北市土地使用分區管制規則第十條規定第三種住宅區建蔽率為50%，容積率為225%。",
            "2. 開挖率：本土地斜對面（基督教長老教會）其開挖率似近100%。都市計畫委員會由原建築基地其開挖率以60%為上限，擬「刪除」不作任何限制，已跳脫框架，值得喝彩。"
          ],
          "pet_suggest": [
            "1. 請 貴委員會比照，切勿剝奪人民權益，以示公平。",
            "2. 請比照教會方式處理，以維公平正義。但希望能明文訂出上限為妥適，讓人民有所遵循，藉以維護週邊之環境之景觀。"
          ],
          "pet_response": [
            "1. 計畫區內第三種住宅區建蔽率45%、容積率225%係依「臺北市土地使用分區管制自治條例」全市性規定管制。",
            "2. 該教會係於本府96年公告計畫案前申請建築，故無開挖率60%上限規範。",
            "3. 為兼顧文化資產保存及土地開發權益，已將本計畫區分三層級管制開挖率。"
          ],
          "pet_resolution": [
            "依市府回覆意見辦理。"
          ]
        },
        {
          "pet_case": "修訂臺北市大安區青田街保存區聚落風貌保存專用區細部計畫、變更部分第三種住宅區、第三種商業區(特)為第三種住宅區(特)(日式宿舍)及第三種商業區(特)(日式宿舍)暨劃定週邊地區都市設計管制細部計畫案",
          "pet_num": "11",
          "pet_name": "吳世民",
          "pet_reason": [
            "青田街內舊有之日式房舍有的破爛有的已為平地還在保留真是公務單位怠忽職守的表現。"
          ],
          "pet_suggest": [
            "應重新檢討及改正。"
          ],
          "pet_response": [
            "青田街細部計畫範圍內之古蹟、歷史建築及日式宿舍依文資法第18條規定，應由所有人、使用人或管理人管理維護。本府文化局亦將盡主管機關督導之責。"
          ],
          "pet_resolution": [
            "依市府回覆意見辦理。"
          ]
        },
        {
          "pet_case": "修訂臺北市大安區青田街保存區聚落風貌保存專用區細部計畫、變更部分第三種住宅區、第三種商業區(特)為第三種住宅區(特)(日式宿舍)及第三種商業區(特)(日式宿舍)暨劃定週邊地區都市設計管制細部計畫案",
          "pet_num": "12",
          "pet_name": "和樂工程顧問有限公司",
          "pet_reason": [
            "1. 本公司受「臺北市大安區青田街7巷9號建築物暨土地」(以下簡稱申請基地)所有權人之繼承人廖凱修先生(以下簡稱申請人)委託，辦理廢止日式宿舍管制程序。",
            "2. 申請基地經市府民國96年8月9日府都規字第09633645200號函公告「擬定臺北市大安區青田街保存區聚落風貌保存專用區細部計畫、變更部分第三種住宅區、第三種商業區(特)為第三種住宅區(特)(日式宿舍)及第三種商業區(特)(日式宿舍)暨劃定週邊地區都市設計管制計畫案」為日式宿舍管制範圍。",
            "3. 申請人因得知 市府文化局於民國100年7月8日舉辦「青田街都市計畫變更草案說明會」進行細部計畫修訂程序，故希望一併辦理廢止申請基地之土地管制。"
          ],
          "pet_suggest": [
            "申請人陳情申請基地建築物本體非屬傳統日式宿舍形式，不具保存價值；且全計畫區範圍內除清真寺外，只有本案屬私人財產，因計畫管制而損申請人權益；據此依「歷史建築登錄廢止審查及輔助辦法」第七條提出申請辦理程序。"
          ],
          "pet_response": [
            "同編號7回覆意見。"
          ],
          "pet_resolution": [
            "同編號7決議。"
          ]
        },
        {
          "pet_case": "修訂臺北市大安區青田街保存區聚落風貌保存專用區細部計畫、變更部分第三種住宅區、第三種商業區(特)為第三種住宅區(特)(日式宿舍)及第三種商業區(特)(日式宿舍)暨劃定週邊地區都市設計管制細部計畫案",
          "pet_num": "13",
          "pet_name": "楊攸碩、鄭馨芝、鄭祖舜、汪敏月",
          "pet_reason": [
            "1. 開挖率應維持原計劃60%為上限，以確實有效保護原有老樹於重新開發後仍能繼續生存。",
            "2. 土地使用計劃及分區管制（三）不得做為容積接受基地，本區既有道路及公共設施將無法負荷額外容積，且過多容積將破壞本區天際線，影響日照危害樹木植栽。",
            "3. 土地使用計劃及分區管制-不適用室內停車空間鼓勵且不得作為容積接受基地，以免破壞本區居住環境品質。",
            "4. 為避免本區過度開發反對室內停車空間鼓勵要點規定且反對作為容積接受基地。"
          ],
          "pet_suggest": [
            "維持原計劃。"
          ],
          "pet_response": [
            "同編號1回覆內容。"
          ],
          "pet_resolution": [
            "同編號1決議。"
          ]
        },
        {
          "pet_case": "修訂臺北市大安區青田街保存區聚落風貌保存專用區細部計畫、變更部分第三種住宅區、第三種商業區(特)為第三種住宅區(特)(日式宿舍)及第三種商業區(特)(日式宿舍)暨劃定週邊地區都市設計管制細部計畫案",
          "pet_num": "14",
          "pet_name": "張文玲、賴陳雪美",
          "pet_reason": [
            "1. 本計畫區內位於古蹟或歷史建築所在街廓之私有土地於開發時可與該街廓外之第三種住宅區………交換土地或採更新方式將本計畫區內日式建築中於古蹟或歷史建築所在街廓。",
            "2. 建蔽率:因古蹟限建取消停獎及容積移轉，即使現在還原住3作業程序也趕不及（停獎於102年12月31日取消）。",
            "3. 開挖率:教會百分之百開挖（斜對面已興建之教會）。"
          ],
          "pet_suggest": [
            "1. 因計畫內容並無明訂若在古蹟或歷史建物所在街廓之私有土地若開發遇限制無法更新，該如何申請交換土地或都市更新（例：交換土地是否可選擇？該向何單位申請，希望可部份所有權人單獨選擇。日式宿舍部份請明訂有哪些基地可與私地交換，並獲得這些基地所有權人同意之同意書，請明訂交換細則）。",
            "2. 放寬容積率20%。提高建蔽率。",
            "3. 比照教會辦法處理100%為主。"
          ],
          "pet_response": [
            "1. 為兼顧文化資產保存及土地開發權益，已將本計畫區分三層級管制開挖率。",
            "2. 土地交換申請或都市更新目前均已有法令規範，無涉新計畫修訂內容。",
            "3. 該教會係於本府96年公告計畫案前申請建築，故無開挖率60%上限規範。"
          ],
          "pet_resolution": [
            "一、 本修訂案同意依據專案小組審查意見在兼顧保存文化資產、歷史街區整體文化風貌形塑及土地所有權人開發權益等考量下，將原公展範圍內之計畫區依日式宿舍分佈密度與原貌保存程度區分為「文化資產核心街區」、「歷史風貌街區」、「緩衝區」等三個層級管制。",
            "二、 依市府回覆意見辦理。"
          ]
        },
        {
          "pet_case": "修訂臺北市大安區青田街保存區聚落風貌保存專用區細部計畫、變更部分第三種住宅區、第三種商業區(特)為第三種住宅區(特)(日式宿舍)及第三種商業區(特)(日式宿舍)暨劃定週邊地區都市設計管制細部計畫案",
          "pet_num": "15",
          "pet_name": "王淑惠",
          "pet_reason": [
            "人民財產權應一律平等，不應受到特殊的限制。"
          ],
          "pet_suggest": [
            "解除管制，回復原有住三的所有(應有)權益，與其他市民享有同等住三權益。"
          ],
          "pet_response": [
            "同編號1回覆意見。"
          ],
          "pet_resolution": [
            "同編號1決議。"
          ]
        },
        {
          "pet_case": "修訂臺北市大安區青田街保存區聚落風貌保存專用區細部計畫、變更部分第三種住宅區、第三種商業區(特)為第三種住宅區(特)(日式宿舍)及第三種商業區(特)(日式宿舍)暨劃定週邊地區都市設計管制細部計畫案",
          "pet_num": "16",
          "pet_name": "葉淑珠、曾木森、林正平、李雪美、周芝嫻、駱槐仙、許光興、方玲、田相舜、王渝慧、鄭玉卿、陳美妃、曾水校",
          "pet_reason": [
            "1. 本市青田街因鈞府為保存古蹟及歷史建物、而連帶未經住民同意而匡住、限制了人民私有財，罔顧里民財產及權益。",
            "2. 大安區金華段二小段81、78-2、99地號土地之日式宿舍已拆除，目前僅以停車空地使用，且四周緊鄰老舊4樓、5樓公寓。若以住三(特)管制將嚴重影響周圍所在街廓辦理都市更新，嚴重影響市民私有財產，面臨老舊住宅推展都更之權益。",
            "3. 鈞府文化局暨都發局於民國96年為古蹟及歷史建物保存，而疏忽的連帶框住本區里民私有財之住三條件。",
            "4. 本社區原為住三區域，請市府應還我社區應有的權益。",
            "5. 本區里民之私有財產因都發局之疏忽而列為古蹟及歷史建物保存，限制人民私有財產之使用。",
            "6. 請將本里內公有財產已列為古蹟及歷史建物善加維護保存。請恢復人民住三土地所有應有之權利（回復原狀）。",
            "7. 臺北市政府文化局暨都發局為「青田街保存區聚落風貌保存專用區細部計畫」原為保存幾處古蹟及歷史建物，而將整個青田街區均限制了相關改建細部條件，確實不妥。"
          ],
          "pet_suggest": [
            "1. 建請鈞府都發局重視廣大青田街民意，將本區原來的住三土地開發條件，恢復原狀以維民權益；我們已是近五十年老樓，並請發展局實地察看。",
            "2. (1)請將大安區金華段二小段81、78-2、99地號之土地使用分區恢復為一般住三，並比照住三土地之都計規定。(2)請貴單位再次清查本「青田街」街廓內，仍具有保存價值之建物土地，繼續維護其保存並編列預算強力執行。但不具保存之空地建物，請儘速解編。",
            "3. 建請鈞府都發局將該保存的公地古蹟及歷建極力維護，並將解編本區人民私有財產之住三條件、恢復與永康街、麗水街、溫州街等地一樣之住三條件（恢復原狀）。",
            "4. 文化區應限制於古蹟建物，其餘人民財產應恢復市府所訂的住三條款。",
            "5. 請儘速恢復本里民私有財產之住三條件。",
            "6. 請儘速恢復本里民私有財產之住三所有開發條件。（與民國96年以前相同，即回覆原狀住三土地）。",
            "7. 建請鈞府都發局將本青田街除了古蹟及歷史建物外，將原原本本的住三還給我們，我們不要被框住，青田街2巷居民積極並熱烈請求。"
          ],
          "pet_response": [
            "同編號1回覆意見。"
          ],
          "pet_resolution": [
            "同編號1決議。"
          ]
        },
        {
          "pet_case": "修訂臺北市大安區青田街保存區聚落風貌保存專用區細部計畫、變更部分第三種住宅區、第三種商業區(特)為第三種住宅區(特)(日式宿舍)及第三種商業區(特)(日式宿舍)暨劃定週邊地區都市設計管制細部計畫案",
          "pet_num": "17",
          "pet_name": "周白玉",
          "pet_reason": [
            "1. 目前所被劃定的日式建築與歷史建築所呈現的建築型態不一，如有的是空地、有的是改建後的新水泥洋房、也有仿日式建築及如廢墟般的日式木造建築。",
            "2. 而其中部分建築管理與保存更有待加強。常於夜半時分，野貓打群架，老鼠日與夜吱吱叫，建築物成了野貓與老鼠的快樂天堂！衛生環境堪慮！如今又聽說偶有流浪漢夜宿其中。",
            "3. 新修計畫中：前、側院落於每27平方公尺應種植1株喬木，是否也可請幾乎無植栽的蒙藏文物中心（青田街8巷3號）參與加入種植計畫，好與美麗及綠樹成蔭的龍安里相襯。"
          ],
          "pet_suggest": [
            "1. 是否應有一定的劃定標準，及邀請里民一起參與。",
            "2. 應有管理及有配套措施。"
          ],
          "pet_response": [
            "1. 龍安里青田社區發展協會向本府申請指定該區35處日式宿舍為古蹟，以整體保存本區日式宿舍群落風貌。本府文化局業於93年起依文資法及相關法令邀請文資委員進行本區域之文資價值鑑定，並於95、96年公告4處古蹟、7處歷史建築。上述文化資產，依文資法第18條規定，應由所有人、使用人或管理人管理維護。本府文化局亦將盡主管機關督導之責。",
            "2. 為維護本地區整體風貌，本區內非屬文化資產核心地區仍須受都市設計以及容積管控機制，使得本地區建築受限，並造成部分居民權益受損，故本次修訂計畫針對本地區之都市設計以及容積管控進行修改，期能兼顧文化資產保存與居民之土地開發利益。"
          ],
          "pet_resolution": [
            "依市府回覆意見辦理。"
          ]
        },
        {
          "pet_case": "修訂臺北市大安區青田街保存區聚落風貌保存專用區細部計畫、變更部分第三種住宅區、第三種商業區(特)為第三種住宅區(特)(日式宿舍)及第三種商業區(特)(日式宿舍)暨劃定週邊地區都市設計管制細部計畫案",
          "pet_num": "18",
          "pet_name": "梁有忠",
          "pet_reason": [
            "建議地點：大安區金華段二小段317地號等27筆土地及鄰地。",
            "1. 依大法官解釋第156號可知本都市計畫修正案係公法上之單方行政行為，具有行政處分之性質，再依行政程序法第7條揭示之「比例原則」，本都市計畫修正案應以「有多種同樣能達成目的之方法時，應選擇對人民權益損害最少者」之原則辦理，謹先敘明。",
            "2. 準此，觀本案計畫範圍中諸多區塊並無日式房屋或保護樹木，但卻同樣劃入本案都市設計管制範圍，如附圖所示之A、B區塊，對該區塊居民實有不當之權利限制。",
            "（詳附圖）",
            "3. 由於本區域多為老舊公寓，並未設置地下停車場，附近居民多繞行窄小巷道四處停放，視覺景觀極為不當，與設定聚落風貌保存專用區之原意，加上假日又多有宗教活動，訪客倍增，更形成空氣污染等環保問題。"
          ],
          "pet_suggest": [
            "1. 建議 比照同區域中C、D、E區塊切割方式，將A、B區塊劃出管制範圍。",
            "2. 由於興建地下停車場每車位之平均造價達250萬以上，在無誘因情形下開發廠商不會主動增設停車位，現停車獎勵辦法受人詬病處無非係因相對獎勵之樓地板價值過高所致，此部分只要配合當地房價作適當調整比例即可，實無須全面廢除，因此建議本區域應率先採用新的停車獎勵辦法，鼓勵建商設置，將來可將地面停車情形消弭，更有利於當地之都市景觀。"
          ],
          "pet_response": [
            "同編號1回覆意見。"
          ],
          "pet_resolution": [
            "同編號1決議。"
          ]
        },
        {
          "pet_case": "修訂臺北市大安區青田街保存區聚落風貌保存專用區細部計畫、變更部分第三種住宅區、第三種商業區(特)為第三種住宅區(特)(日式宿舍)及第三種商業區(特)(日式宿舍)暨劃定週邊地區都市設計管制細部計畫案",
          "pet_num": "19",
          "pet_name": "何穎紅、蘇香蘭、張加成、蔡昭幸",
          "pet_reason": [
            "1. (1)本區住三土地建蔽率僅有45%，與臺北市土地分區管制住三建蔽率50%不符。(2)開挖率：本區限制基地開挖率僅60%，都更時十分困難，但本區斜對面基督教長老教會之開挖率幾近100%。",
            "2. (1)青田街9巷5號台大日式宿舍並非古蹟。(2)本區建蔽率只有45%不符公義。(3)本區開挖率只有60%，不利都更。",
            "3. (1)本區住三土地建蔽率為45%。惟因鄰近日式宿舍聚落保存區，為維持其風貌，可能含限制開放規模及高度。(2)建蔽率：因古蹟限建取消停獎及容積移轉，即使現在還原住三作業程序也趕不及（停獎102年12月31日取消）。(3)開挖率：教會百分之百開挖(斜對面已興建之教會)。"
          ],
          "pet_suggest": [
            "1. (1)請 貴都市計畫委員會比照辦理，放寬本區建蔽率為50%、容積率為225%，以符合公平正義。(2)為維護本區日式宿舍聚落景觀建議開挖率放寬為70%，以利都更時能順利興建地下停車場。",
            "2. (1)建議刪除保護並進行都更以維持整體街道外觀-其宿舍隔壁已建有台大新建宿舍。(2)請放寬為建蔽率50%才可能進行都更。(3)開挖率請放寬為70%。",
            "3. (1)放寬建蔽率於5%為50%，有效控制建物之風貌，不致影響原日式住宅區專用區之建築風貌。(2)放寬容積率20%。(3)比照教會辦法處理100%為主。"
          ],
          "pet_response": [
            "同編號10回覆意見。"
          ],
          "pet_resolution": [
            "同編號10決議。"
          ]
        },
        {
          "pet_case": "修訂臺北市大安區青田街保存區聚落風貌保存專用區細部計畫、變更部分第三種住宅區、第三種商業區(特)為第三種住宅區(特)(日式宿舍)及第三種商業區(特)(日式宿舍)暨劃定週邊地區都市設計管制細部計畫案",
          "pet_num": "20",
          "pet_name": "黃于容",
          "pet_reason": [
            "建議地點：大安區金華段二小段83地號。",
            "1. 細部計畫以下2項內容，未考慮到里民之權益：",
            "(1)公有財留設側院，其寬度不得小於「1公尺」；私有財留設側院，其寬度不得小於「2公尺」。",
            "(2)公有財圍牆色彩，以國際標準色系HV/C=7.5-10YR 8.5/1 設置為「原則」；私有財圍牆色彩，以國際標準色系HV/C=7.5-10YR 8.5/1 設置「為限」。",
            "2. 細部計畫無補償方案，明顯違憲：依85.04.12.釋字第400號（節錄），憲法第15條關於人民財產權應予保障之規定，旨在確保個人依財產之存續狀態行使其自由使用、收益及處分之權能。如因公用或其他公益目的之必要，國家機關應給予相當之補償，方符憲法保障財產權之意旨。",
            "3.細部計畫規範毗鄰所謂「日式宿舍」之建築基地，須留設側院，於法無據，並且違憲：",
            "(1) 依「文化資產保存法」（以下稱文資法）第3條第1項第1款（文化資產之定義），僅如細部計畫所稱「古蹟、歷史建築、聚落」，並無「日式宿舍」此名詞，根本無法要求所有權屬（管理機關）負管理維護之責。",
            "(2) 依文資法，日式宿舍並不存在，卻要求毗鄰26棟日式宿舍（其中5棟已滅失，現為空地）之建築基地，留設側院，已違反憲法第15條保障人民財產之規定。",
            "4. 政府機關必須依法而治，公務員應依法行政：",
            "(1) 無論機關組織之職權或涉及人民基本權利之事項，應均有「法律」之規定或「法律」明確授權之依據，即所謂「法律保留原則」。憲法第23條規定：「以上各條列舉之自由權利，除為防止妨礙他人自由、避免緊急危難、維持社會秩序或增進公共利益所必要者外，不得以法律限制之。」即是該原則之具體表現。",
            "(2) 憲法第24條規定：「凡公務員違法侵害人民之自由或權利者，除依法律受懲戒外，應負刑事及民事責任。被害人民就其所受損害，並得依法律向國家請求賠償。」"
          ],
          "pet_suggest": [
            "1. 重新檢視公有財及私有財之設計規範。",
            "2. 請市府相關單位研擬具體的補償案。",
            "3. 定義「日式宿舍」：",
            "(1) 為保存極富歷史價值之「全台北市」日式宿舍，文化局應與文建會共同研商，以「法」的角度，具體及有效來保護文化資產。民主國家是「法治」社會，不是「人治」社會，政府機關須依法制訂及執行政策，以保障人民基本權利。",
            "(2) 取消毗鄰26棟日式宿舍之建築基地須留設側院之規定，回歸據依「臺北市土地使用分區管制自治條例」第16條辦理。",
            "(3) 據依「文化資產保存法」之文化資產定義，重劃計畫範圍：",
            "A. 「古蹟」及「歷史建築」等2類別，重新研議細部計畫之計畫範圍。",
            "B. 對目前僅存21棟日式宿舍進行價值鑑定，將資格符合者，提升為「歷史建築」，再行劃定細部計畫之計畫範圍。",
            "C. 俟修法完成定義「日式宿舍」，經價值鑑定程序後，再行納入細部計畫之計畫範圍。"
          ],
          "pet_response": [
            "1. 龍安里青田社區發展協會向本府申請指定該區35處日式宿舍為古蹟，以整體保存本區日式宿舍群落風貌。本府文化局業於93年起依文資法及相關法令邀請文資委員進行本區域之文資價值鑑定，並於95、 96年公告4處古蹟、7處歷史建築。",
            "2. 日式宿舍納入細部計畫內則是在本市都市計畫委員會於96年2月13日第565次委員會議中決議：「為形塑整體街區保存與維護土地權利關係人權益，本計畫案管制區內除以指定古蹟、已登錄歷史建築外，增加日式1類可適用內政部頒訂都市計畫容積移轉辦法」而將不具文資價值身分之日式宿舍納入都市計畫管制範圍加以管制。",
            "3. 故青田街細部計畫範圍內之日式宿舍雖不受文化資產保存法的管理，但是仍受到96年8月9日公告之「修訂臺北市大安區青田街保存區聚落風貌保存專用區細部計畫、變更部分第三種住宅區、第三種商業區(特)為第住宅區(特)(日式宿舍)及第三種商業區(特)(日式宿舍)暨劃定週邊地區都市設計管制細部計畫案」之規範。細部計畫內針對日式宿舍之保存與修復原則以及容積移轉機制均已詳加規定。目前大稻埕歷史風貌專用特定區之歷史性建築亦是採納入都市計畫方式予以保存。",
            "4. 新計畫並無修訂係考量建築基地毗鄰具保存價值基地者，應維護整體保存場域所訂定之規範，並無公、私有財分別。",
            "5. 本府96年公告計畫案內並無補償之規定，另新計畫修訂內容係依文化局研商會議結論摒除大範圍「聚落風貌」保存概念，故尚無新增補償機制。"
          ],
          "pet_resolution": [
            "依市府回覆意見辦理。"
          ]
        }
      ]
    }
  ],
  "other": [
    {
      "case": "「變更臺北市北投區桃源段一小段187 地號等15 筆土地住宅區為特定專用區主要計畫案」及「擬定臺北市北投區桃源段一小段187地號等15筆土地影視音產業專用區細部計畫暨變更同小段190-27地號等20筆土地機關用地為公園用地及住宅區(供職務宿舍使用)案」",
      "description": [
        "一、計畫緣起：北投營區前身為「中國電影製片廠」，在臺灣電影發展史上有不可磨滅的意義，曾有不少經典國片在此拍攝，例如「揚子江風雲」、「緹縈」、「成功嶺上」等。後因民間電影公司興起，片廠日漸式微，於民國84 年拍攝最後一部電影「肝膽豪情」後即停用。民國100年為拍攝電視連續劇「歌謠風華~初聲」，由臺北市政府文化局協助向國防部無償借用；隔年接續由「台灣有個好萊塢」借景拍攝。\n依據本府統計，97年臺北市電影委員會成立至101年度為止，協助超過1,330部國內外電影、MV 與電視劇在臺北市內取景拍攝，除活絡周邊商圈，更吸引國內外觀光旅客到訪，估計帶動產值超過30億元。為吸引國內外人士在臺北市拍片，本府不但編列近1億元經費補助51部電影拍攝，更由電影委員會協助宣傳，藉以推廣城市文化與行銷。\n在全球創意經濟潮流的推波助瀾下，加以華文市場有深厚耕耘潛力，影視音產業已成為現今民間企業積極投資的文化創意產業項目。「少年Pi的奇幻漂流」導演李安曾說：「台灣亟需一個製片廠的環境」。我國影視音產業雖有發展基礎及潛能，但面對韓國、日本、中國等大國之競爭，且民間企業對於拍攝、製作等空間仍有擴張需求，政府適當的協助將有助於創造適合的發展環境，促進影視音產業在華文與國際市場的競爭力。\n臺北市原本就擁有豐沛的影視音產業發展條件，如何引導企業投入具有創意前瞻性的發展領域、持續開發產業的創新能量，是為市政推動的首要工作。為積極推動產業園區設置，本府將「臺北市影視音產業園區」列入市府「新十大建設」以展現決心，並宣布「政府不出資，地上權不分割」為前提，由市府提供土地，引進民間投資及專業規劃，促進影視音產業資源整合、人才培育與技術水準升級。同時，強化臺灣作品、臺灣製作團隊和臺灣的演出者，提升在國際整體競爭力。\n國防部為配合臺北市新十大建設，將北投營區釋出供臺北市推動影視音產業園區發展使用，而預估職務宿舍興建之空間全數移至北北福利站執行。由於國防部擬以職務宿舍為主要用途，與內政部函釋所稱職務宿舍應為機關使用主體之附屬設施不符，故應辦理都市計畫變更，以符實際情形。\n北投營區範圍外與北側公園用地之間，尚有6筆地界曲折之畸零地，現行計畫為機關用地，目前亦無公務機關單位使用需求，為配合本市影視音產業政策執行，北投營區已配合檢討都市計畫，至營區範圍外剩餘零星之土地，亦將納入北側公園用地一併檢討調整。\n「臺北市影視音產業園區」於發展垂直鏈結、異業結盟提升國際的競爭力等目標下，將引入影視、文創、娛樂、觀光等複合式產業，符合都市計畫法第27條第1項第4款、都市計畫法第22條規定，爰辦理都市計畫專案變更。",
        "二、計畫範圍及面積：（一）主要計畫：臺北市北投區桃源段一小段187地號等15筆土地，位於本市北投區中央北路二段及新興路旁，鄰近臺北市北投區國防大學政戰學院、捷運復興崗站，面積14,141.97平方公尺。\n（二）細部計畫：1、北投營區（基地一）：位於本市北投區中央北路二段及新興路旁，面積14,141.97平方公尺。\n2、北北福利站（基地二）：位於北投營區東側，相隔10公尺寬計畫道路，面積6,668.07平方公尺。\n3、北投營區北側（基地三）：位於北投營區範圍外，與北側公園用地夾雜地界曲折之畸零地，面積89.88平方公尺。",
        "三、計畫內容：（一）主要計畫：變更臺北市北投區桃源段一小段 187 地號等 15筆土地住宅區為特定專用區（二）細部計畫：1、擬定計畫部分：擬定北投營區（基地一）為「影視音產業專用區」，建蔽率60％、容積率400％。\n2、變更計畫部分：（1）變更北北福利站（基地二）原「機關用地」為「住宅區(供職務宿舍使用)」，建蔽率40％、容積率400％。\n（2）變更北投營區北側（基地三）原「機關用地」為「公園用地」。",
        "四、本案係市府 102 年 9 月 17 日府都規字第 10237422403 號函送到會，自 102 年 9 月 18 日起公開展覽 30 天。",
        "五、申請單位：臺北市政府文化局。",
        "六、辦理機關：臺北市政府。",
        "七、法令依據：都市計畫法第 27 條第 1 項第 4 款、都市計畫法第22 條。",
        "八、公民或團體陳情意見：無。"
      ],
      "resolution": [
        "一、本案主要計畫照案通過。",
        "二、本案細部計畫依市府簡報所擬下列修正內容通過。\n（1）計畫書第20頁，表7「變更理由」一欄中「3、基地允許使用項目、退縮規定、高度限制及相關檢討事項均依照第三種住宅區規定。」修正為「3、基地允許職務宿舍、福利站、副供站及聯合門診中心使用，其他使用項目、退縮規定、高度限制及相關檢討事項均依照第三種住宅區規定。」。\n（2）計畫書第8頁，表2「計畫範圍土地清冊一覽表」中，原公展土地權屬資料誤植，中華民國農會之土地修正為本市北投區桃源段一小段607-2地號、面積34平方公尺；另同小段190-27地號（面積8.03平方公尺）土地權屬為中華民國，管理單位為國防部軍備局。\n（3）計畫書第23頁，「柒、事業及財務計畫」中「三、…本府向國防部申請無償撥用…」修正為「三、…本府向國防部申請撥用…」。\n（4）計畫書第22頁，「陸、二、（三）」文字內容修正為「為使影視音產業專用區及住宅區（供職務宿舍使用）留設完善行人、自行車使用空間，臨接道路部分均應退縮4公尺建築。」。"
      ]
    },
    {
      "case": " 修訂「『修訂台北市土地使用分區(保護區、農業區除外)計畫(通盤檢討)案』內有關八德路四段、東寧路、縱貫鐵路、八德路四段106巷所圍地區(原唐榮鐵工廠)土地使用計畫案」開發方式細部計畫案",
      "description": [
        "一、 計畫範圍：本計畫範圍係臺北市松山區八德路四段、東寧路、市民大道五段及八德路四段106巷所圍街廓，面積約2.66公頃。",
        "二、 計畫緣起與目的：查本計畫範圍原為唐榮鐵工廠舊址，因屬政策上應淘汰之工廠，本府前依都市計畫法第26條規定辦理之「修訂台北市土地使用分區(保護區，農業區除外)計畫(通盤檢討)案」中，建議將其由工業區變更為住宅區，經威京公司向本市都委會陳情變更以多目標多元化原則開發，復經本市都市計畫委員會決議同意變更為商業區（第三種商業區），並限作公眾服務空間、國際購物中心、國際觀光旅館、辦公大樓、文化休閒設施、停車場等6大項使用，另為避免土地開發後畸零破碎而決議由威京公司整體開發。全案業於80年2月13日府工二字第80003366號「『修訂臺北市土地使用分區(保護區，農業區除外)計畫(通盤檢討)案』內有關八德路4段、東寧路、縱貫鐵路、八德路4段106巷所圍地區（原唐榮鐵工廠）土地使用計畫案」公告在案。\n因威京公司整合計畫範圍西北角土地不順遂，復依前揭計畫「捐地30％規劃設計為公園、廣場之用」，於86年11月完成土地登記移轉為臺北市政府所有，並就其所有土地（本市松山區西松段三小段156地號）先行開發成「京華城購物中心」。\n考量本計畫範圍因京華城購物中心已開發完成，而西北側土地建物多領有55至59年間建照，屋齡老舊，囿於整體開發規定而無法更新改建，考量該區已無全街廓整體開發需求，且應無開發後土地畸零破碎之疑慮，又為改善居住環境、促進地區發展、提升整體都市環境品質，爰辦理本案都市計畫變更。",
        "三、 土地使用現況（一） 使用現況本計畫範圍中「商業區（第三種商業區）」包含京華城購物中心（90年營運迄今），及西北側24筆土地（約1977平方公尺），該西北側土地多係領有55～59年間建照，屋齡約40年，多為4層樓建築，現況一樓部分為店鋪使用，其餘樓層為住宅使用。\n另計畫範圍西南側係依80年2月13日公告都市計畫書規定捐地，已開闢為公園廣場用地，其上為2層樓之台北偶戲館。\n（二） 土地權屬本計畫範圍包括松山區西松段三小段156地號等35筆土地，除西松段三小段162-4地號等10筆土地為市有土地（即公園廣場用地範圍）、西松段三小段192地號土地為國有土地外，其餘均為私有土地。",
        "四、 修訂細部計畫內容：新計畫原計畫說明叁、計畫內容叁、計畫內容考量該區已無全街為採用「大街廓為採用「大街廓 廓整體開發需求，整體開發」理念，並 整體開發」理念，並 且應無開發後土地符合台北市土地因畸 符合台北市土地因畸 畸零破碎之疑慮，零不整且坵塊過於瑣 零不整且坵塊過於瑣 又為改善居住環碎而必須採取「整合 碎而必須採取「整合 境、促進地區發與集約使用」之特 與集約使用」之特 展、提升整體都市性，本基地開發方式 性，本基地開發方式 環境品質，爰刪除應採大街廓整體規 應採大街廓整體開發 原計畫大街廓整體劃，分期開發為原 為原則。\n開發規定，修正為則。\n整體規劃，分期開發為原則。",
        "七、事業及財務計畫 七、事業及財務計畫 考量該區已無全街本案開發計畫本案開發計畫 廓整體開發需求，應由威京公司整體 應由威京公司整體 且應無開發後土地新計畫原計畫說明開發。\n開發。\n畸零破碎之疑慮，又為改善居住環境、促進地區發展、提升整體都市環境品質，爰刪除原計畫整體開發規定。",
        "五、 全案係市府102年9月12日府都規字第10235776103號函送到會，102年9月13日起公開展覽30天。",
        "六、 公民或團體所提意見：計7件。",
        "七、 辦理單位：臺北市政府。",
        "八、 法令依據：都市計畫法第27條第1項第3款。"
      ],
      "resolution": [
        "本案所提開發方式依委員建議籌組專案小組討論；請黃委員志弘擔任召集人，辛委員晚教、李委員永展、陳委員小紅、張委員桂林、黃委員世孟、羅委員孝賢、王委員聲威、張委員培義、許委員俊美等為小組成員。"
      ]
    }
  ]
}
