{"title":"臺北市都市計畫委員會第 653 次委員會議紀錄","session":653,"date":"102/12/26","start_time":"9:00","end_time":"11:30","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"張金鶚","note_taker":"：黃若津","attend_committee":["(詳簽到表)"],"attend_unit":["(詳簽到表)"],"other":[{"case":"確認上(652)次委員會議紀錄無修正事項，予以確定。"}],"report_item":[{"case":"調整「擬定臺北市北投區行義段一小段49地號等保護區為溫泉產業特定專用區（第一階段：可申請變更溫泉產業特定專用區開發許可範圍及處理原則）細部計畫案」計畫內容提本市都市計畫委員會報告","description":["一、本案主要計畫於 97 年 5 月 29 日函報內政部審議，經內政部都市計畫委員會 102 年 6 月 25 日第 806 次委員會議審查決議：「本案除下列各點外，其餘准照臺北市政府 102 年 6 月 7日府都規字第 10211803100 號函送修正計畫書、圖通過，並退請該府依照修正計畫書、圖後，報由內政部逕予核定，免再提會討論。」。/n（一）本案同意臺北市政府以「整體規劃、個別開發」原則，同時參考「貓空地區」開發許可機制的精神，將本計畫案仍維持保護區，僅於主要計畫劃設 A、B、C、D 等 4 個開發許可範圍（原劃設 E 區大部分土地權屬為公有且現無業者經營，應予剔除），俟各開發許可範圍整合提出整體開發計畫經市府審查通過後，再分階段依都市計畫法定程序辦理，及循序報由本部審議及核定變更為溫泉產業特定專用區。/n（二）本計畫案名請修正為「變更臺北市北投區行義段一小段 49地號等保護區為溫泉產業特定專用區（第一階段：可申請變更溫泉產業特定專用區開發許可範圍及處理原則）主要計畫案」。/n（三）本案變更內容之新計畫，請修正為「保護區（第一階段：可申請變更溫泉產業特定專用區開發許可範圍及處理原則）」。","二、市府依前開內政部都市計畫委員會決議修正主要計畫內容函報內政部核定後，已於 102 年 10 月 8 日以府都規字第10202951300 號公告實施。","三、本報告案係因主要計畫範圍及內容調整，爰配合修正細部計畫計畫內容，修正重點如下：（一）配合主要計畫公告實施內容，修正本細部計畫案名、計畫範圍、面積、土地權屬比例、開發處理原則、增加不適用容積移轉相關法令之規定、修訂申請期程管制。/n（二）附件一、開發許可審查原則，本次修正其退縮規定，增加「行義路 300 巷、402 巷，其道路寬度不足 8 公尺部分至少須退縮補足道路寬度達 8 公尺以上」，另刪除「但面臨道路寬度不足 6 公尺者，應自道路中心線退縮補足 3 公尺寬度後，始得設置」。"],"resolution":["本案洽悉。叁、審議事項"]},{"case":"變更本市松山機場周邊部分機場邊緣特定專用區、農業區、污水處理場用地、道路用地為機場用地主要計畫案","description":["一、 計畫範圍：本變更範圍位於松山機場用地北側及西側，包括部分機場邊緣特定專用區、農業區、污水處理場用地、道路用地，面積總計約4.18公頃。","二、 計畫緣起與目的：松山機場係提供國內、國際與兩岸航空運輸服務。為打造「東北亞黃金航圈」開啟松山－虹橋、松山－羽田對飛航線，以及因應兩岸直航之需求，實有必要建立服務與安全措施完善之機場。/n交通部民用航空局為提升松山機場飛航服務安全及符合ICAO Annex14(國際民航公約第十四附約）規定，並致力維護國際飛航體系安全，依規定檢討設置跑道地帶、跑道端安全區、進場燈區。研提「松山機場北側都市計畫劃定為機場用地取得計畫」中程個案計畫一案，經行政院96年3月28日院臺交字第0960012190號函核准：「照本院經濟建設委員會意見 辦 理 」 。 即 行 政 院 經 濟 建 設 委 員 會 96 年 3 月 16 日 都 字 第0960001192號函意見如下：「為確保飛安，符合ICAOAnnex14及我國『民用機場設計暨運作規劃』規定，且經評估無法以禁、限建方式辦理；以區段徵收或市地重劃取得機場所需土地，在財務上亦不具可行性，因此，原則同意交通部所報計畫」。並經內政部101年4月3日內授營都字第1010148142 號函同意准依都市計畫法第27條第1項第3款辦理都市計畫變更。","三、 變更主要計畫內容：變更位置原計畫機場西側，共1處。/n機場邊緣特定專用區新計畫機場用地面積（ha）變更理由0.09交通部民用航空局鑑於松山機場跑道地帶寬度不變更位置原計畫 新計畫機場北側及西側，共4 處。/n農業區機場用地機場西側，共1處。/n污水處理場用地機場用地機場西側，共1處。/n道路用地機場用地合計面積（ha）變更理由足，及現有進場燈光易受1.71 人 為阻擋 ，影響 飛安甚鉅，為符合國際民航公約1.65 第十四附約規定，設置跑道地帶、跑道端安全區、0.74進場燈區，以提升松山機場飛航服務安全。/n4.18","四、 全案係市府102年9月10日府都規字第10236693000號公告公開展覽並函送到會。","五、 公民或團體所提意見：計19 件。","六、 申請單位：臺北市政府。","七、 法令依據：都市計畫法第27條第1項第3、4款辦理。"],"resolution":["本案計畫內容因涉飛航安全、交通部對松山機場中長期發展計畫、以及本市對松山機場週邊整體規劃等議題，爰籌組專案小組討論整合各方意見，請羅委員孝賢擔任召集人，專案小組成員歡迎有興趣的委員加入(經徵詢委員意見，專案小組成員包括黃委員世孟、黃委員台生、張委員桂林、許委員俊美、陳委員春銅、王委員聲威、吳委員盛忠、陳委員盈蓉、張委員培義等)。"]},{"case":"修訂臺北市中山區長安段三小段 124 地號等 26 筆土地第三種商業區（特）土地使用分區管制細部計畫案","description":["一、計畫位置：位於建國北路一段以西、長安東路二段以北、長安東路二段129 巷以東及建國北路一段 78 巷以南所圍街廓內，面積為2,323 平方公尺。","二、計畫緣起（一）本計畫範圍內現為九棟四層樓之老舊公寓住宅，因建築老舊、結構及防火有安全顧慮，實有辦理都市更新之必要。/n該範圍前於 97 年 07 月 02 日經市府劃定為更新單元，但由於現況建築容積高、改建誘因不足，導致整合困難，迄今無法順利重建。/n（二）因本計畫區屬第參種商業區（依都市計畫說明書圖規定辦理，始得做第參種商業區使用）（原屬第參種住宅區、第參之貳種住宅區及第貳種商業區）、計畫面積達 2,000 平方公尺以上且四、五層樓戶數達計畫範圍總戶數 1/3 以上，皆符合申請條件，且其不造成街廓內相鄰土地無法劃定更新單元，故實施者水美開發實業股份有限公司依本府於 101年 11 月 27 日公告「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」，期爭取本專案相關容積獎勵，改善居住及周邊環境。故爰依都市計畫法第 27 條第 1項第 4 款規定，辦理本次都市計畫修訂。","二、土地權屬均為私有。","三、計畫內容（一）修訂土地使用分區管制內容1. 土地使用強度：本計畫區建蔽率、容積率不得超過下表之規定：2. 本計畫範圍之第參種商業區（特）土地使用分區管制項目悉依84年9月27日府都二字第84064377號公告「修訂臺北市主要計畫商業區（通盤檢討）計畫案」及94年8月29 日府都規字第09420279000號公告「變更『修訂臺北市主要計畫商業區（通盤檢討）計畫案』內有關商業區變更回饋相關規定案」之規定辦理。/n3. 本計畫區得適用101年11月27日府都新字第10132108100號公告之「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」之容積獎勵，其總容積上限不得超過建築基地2倍法定容積。/n4. 本計畫區獎勵容積核給額度，依本市都市設計及土地使用開發許可審議委員會及都市更新及爭議處理審議會審議結果辦理。/n（二）增訂都市設計準則（三）其他：1. 實施者應於更新事業計畫審議通過後依時程報核，並自更新事業計畫經核定之日起二年內申請建造執照。以權利變換計畫實施，且其權利變換計畫與都市更新事業計畫分別報核者，申請建造執照時間得再延長一年。未依前述時程辦理者，依本專案變更之都市計畫則變更回復原都市計畫。/n2. 本計畫未規定之事項，悉依原都市計畫及相關法令規定辦理。","四、本案經市府民國 102 年 11 月 27 日府都規字第 10238219503號函送公告及計畫書、圖到會，全案自 102 年 11 月 28 日起公開展覽 30 天。","五、申請單位：臺北市政府（都市更新處）。","六、辦理機關：臺北市政府。","七、法令依據：都市計畫法第 27 條第 1 項第 4 款。","八、公民或團體陳情意見：無。"],"resolution":["本案除以下內容修正外，餘依公開展覽計畫內容通過。（一） 計畫書第10頁『柒、基地規劃構想』第二及第三項所述本基地更新後擬興建之樓層數、樓層使用性質之構想敘述，為避免日後計畫執行之疑義，予以刪除。/n（二） 計畫書第15頁『玖、都市設計準則 三、交通運輸規劃』內建築基地之汽車出入口規定：1. 自道路交叉截角線、人行穿越道、斑馬線距離「5公尺」範圍內之文字修正為「10公尺以上」。/n2. 刪除「學校校門口距離10公尺範圍內」之文字。/n（三） 計畫書第16頁『玖、都市設計準則 四、停車空間設計原則』第二項規定車道出入口設於側街（長安東路二段129巷），距離最近路口「15公尺」並留設8公尺緩衝空間…，修正為距離最近路口「15公尺以上」。/n（四） 計畫書第17頁開放空間系統示意圖，採以本基地為主並放大圖示方式呈現其開放空間位置。"]},{"case":"變更臺北市大安區龍泉段一小段393地號等17筆土地第三種住宅區、第三之二種住宅區為第三種住宅區（特）、第三之二種住宅區（特）細部計畫案","description":["一、計畫位置：本計畫範圍座落於辛亥路一段以東、溫州街46巷以南、溫州街48巷以北及溫州街以西所圍街廓範圍內，屬76.02.23府工二字第149141號「修訂和平東路、新生南路、羅斯福路所圍地區細部計畫（第二次通盤檢討）暨配合修訂主要計畫案」之範圍內。鄰近捷運新店線台電大樓站、建國南北路高架道路及臺灣大學校區，基地可及性高、位置優良。","二、計畫緣起：本計畫範圍鄰近捷運新店線台電大樓站、臺灣大學校區，惟計畫範圍內建物現況老舊窳陋，未能與鄰近地區發展配合，為促進土地有效再開發利用，由民間自行申請，並於民國101年9月19日經臺北市政府府都新字第10131100800號函核准劃定為更新單元。然因現況使用容積高，且受現行土地使用管制、都市更新獎勵機制等限制，改建誘因不足，更新意願低落，造成開發案延宕與窒礙難行。/n本計畫範圍經檢討符合本府101年11月27日公告「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫『行動計畫一：以都市計畫專案變更方式協助更新重建』」之條件：1.本計畫範圍為第三種住宅區及第三之二種住宅區；2.本計畫範圍面積計2,911㎡；3.本計畫範圍內均為四層樓建築物，戶數共計66戶。故實施者潤泰創新國際股份有限公司依規定申請專案計畫，期爭取本專案相關容積獎勵，提高都市更新獎勵之開發誘因，加速都市更新事業進行，並能改善窳陋市容，進而提升都市整體環境品質。爰配合本專案規定，依都市計畫法第27條第1項第4款規定，辦理本次都市計畫變更。","三、計畫變更內容：（一）使用分區變更：本計畫區內原第三之二種住宅區變更為第三之二種住宅區（特）、第三種住宅區變更為第三種住宅區（特）。/n（二）土地使用分區管制：1.土地使用強度第三種住宅區（特）之建蔽率為 45%，容積率為 225%；第三之二種住宅區（特）之建蔽率為 45%，容積率為 400%。/n2.本計畫區第三種住宅區（特）、第三之二種住宅區（特）之使用比照「臺北市土地使用分區管制自治條例」之第三種住宅區及第三之二種住宅區之使用組別。/n3.本計畫區得適用 101 年 11 月 27 日公告之「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」之容積獎勵。本計畫區總容積上限不得超過各該建築基地 2 倍法定容積。/n4.本計畫區獎勵容積核給額度，依本市都市設計及土地使用開發許可審議委員會及都市更新及爭議處理審議會審議結果辦理。/n（三）訂定都市設計準則（四）其他：1.實施者應於更新事業計畫審議通過後依時程報核，並自更新事業計畫經核定之日起二年內申請建造執照。以權利變換計畫實施，且其權利變換計畫與都市更新事業計畫分別報核者，申請建造執照時間得再延長一年。未依前述時程辦理者，應回復原都市計畫。/n2.本計畫未規定之事項，悉依原都市計畫及相關法令規定辦理。","四、本案係市府 102 年 10 月 29 日府都規字第 10237421703 號函送到會，自 102 年 10 月 30 日起公開展覽 30 天。","五、申請單位：臺北市都市更新處。","六、辦理機關：臺北市政府。","七、法令依據：都市計畫法第 27 條第 1 項第 4 款。","八、公民或團體陳情意見：1 件（詳後附綜理表）。"],"resolution":["一、照案通過。","二、公民或團體陳情意見審決如後附綜理表。"],"add_resolution":["「臺北市老舊中低層建築社區辦理都市更新擴大協助專一、溫州街 46 巷 4 號（共八戶）現有房屋實際合法的容積率在 280～300 之間，請未來都更應獎勵提高到容積300。","「臺北市老舊中低層建築社區辦理都市更新擴大協助專二、大學公園維護很好，在規劃地下停車場的出入口不宜設陳情理由在 46 巷，以策老人兒童安全。","「臺北市老舊中低層建築社區辦理都市更新擴大協助專三、現住戶有獨居老人，請輔（協）助安置。","「臺北市老舊中低層建築社區辦理都市更新擴大協助專四、租金補貼，請考量溫州街房租水準。","「臺北市老舊中低層建築社區辦理都市更新擴大協助專五、請潤泰設計及施工及結構方面特別重視安全美觀。","「臺北市老舊中低層建築社區辦理都市更新擴大協助專六、請市政府加快審議流程，也請市政府檢討都計審議工作流程時間。/n建 議 辦 法 （同上）","「臺北市老舊中低層建築社區辦理都市更新擴大協助專一、未來容積獎勵額度須視實施者整體規劃設計及提出之開發建築計畫而定，並將依臺北市都市設計及土地使用開發許可審議委員會及都市更新及爭議處理審議會結果為準。/n市 府 回 應 二、地下停車場的出入口初步規劃設置於辛亥路一段，惟實說 明 際宜兼交通狀況並經都市設計審議。","「臺北市老舊中低層建築社區辦理都市更新擴大協助專三、有關住戶安置、租金補貼及設計施工之安全美觀，係屬更新事宜，後續由更新處依都市更新條例相關規定協助辦理。","「臺北市老舊中低層建築社區辦理都市更新擴大協助專四、本案係本府重大政策，相關審議作業時程當予協助。/n委 員 會 決 議 同市府回應說明。"]},{"case":"劃定臺北市中山區北安段三小段 818 地號等 12 筆土地為更新地區","description":["一、 計畫範圍：本更新地區基地東北側臨文湖線捷運大直站3號出口，基地位於臺北市中山區北安路458巷41弄、北安路518巷、北安路458巷47弄連接北安路538巷所圍街廓內，包含中山區北安段三小段818、819、822、823、832、832-1、832-2、832-3、833-7（部分）、833-8、833-9、833-10地號等12筆土地，面積計2,113.07平方公尺。","二、 計畫緣起與目的：國防部依「國軍老舊眷村改建條例」規定，於99年起針對國有眷村改建土地進行整體規劃，並配合行政院經濟建設委員會95年1月25日院臺建字第0950081323號函「加速推動都市更新方案」，優先以已完成原有眷舍之遷移安置且現況閒置未使用之土地，推動公辦都市更新。/n本案基地為國軍眷村改建之閒置土地，位屬本市機場門戶周邊精華地帶，為提升松山機場周邊土地整體運用效益，遂由國防部委託內政部營建著辦理都市更新規劃，並將本案納入99年度政府為主都市更新示範計畫案，另依行政院100年11月21日召開「國有土地清理活化督導小組」第10次會議結論略以：「位於臺北市松山區及中山區之土地，同意國防部以設定地上權方式辦理」，且「國軍老舊眷村改建計畫」屬行政院核定之重大建設計畫，爰劃定為更新地區。","三、 更新地區原都市計畫及土地使用現況本更新地區土地使用分區為第三種住宅區，法定建蔽率為45%，法定容積率為225%。/n更新地區範圍內原有眷舍已完成遷移安置，南側832、832-1、832-2、832-3、833-7（部分）、833-8、833-9、833-10地號等8筆土地為空地，納入本案更新地區範圍。/n土地權屬均為國有（國防部政治作戰局管有94.44％、財政部國有財產署管有5.56％），土地使用現況為空地並設有圍籬。/n基地西側及南側毗鄰土地居民經調查參與更新意願比例為0％，故未納入更新地區內。","四、 實質再發展再生活化措施（一）更新地區規劃構想1.建築使用構想以綠色城市之角度，串聯區域臺北市親山親水計畫之藍色與綠色資源網絡，提供適宜住宅產品，以建構人本生活城市之目標。/n2.開放空間構想更新地區臨北安路458巷41弄至少退縮6公尺無遮簷人行道，臨東側人行步道至少退縮3公尺無遮簷人行道。/n（二）公益性設施本案屬於文教場域，考量地區都市發展紋理、需求以及社會公益，本案公益性空間可打造為創意育成中心，並引入展演廳、演講廳、工作室或會議室等機能使用，結合戶外空間營造，以創造舒適的生活空間。/n本案公益性設施開放供公眾使用，未來管理維護由實施者自行經營管理，公益性設施之持分土地以維持國有為原則。前述公益性設施或實施者額外設置提供社區使用之公益設施經臺北市政府認定者，及經臺北市政府認定並將公益設施建物產權捐贈予臺北市有者，得依都市更新建築容積獎勵辦法申請相關容積獎勵，惟該捐贈予臺北市有之公益性設施，應於辦理建物產權登記時於適當欄位註記，建物於地上權存續期間屆滿時，應無償移轉予國有。","五、 實施方式：（一）開發主體：本更新單元開發主體以國防部政治作戰局或依都市更新條例規定委託之都市更新事業機構為開發主體。/n（二）實施方式1.本更新單元採重建方式處理。/n2. 本 更 新 單 元 經 土 地 管 理 機 關 國 防 部 總 政 治 作 戰 局 同意，以其他方式實施之及依行政院100年11月21日「國有土地清理活化督導小組」第10次會議決議同意本公辦都更土地以設定地上權方式辦理更新。/n3.倘財政部國有財產著經管國有土地經納入行政院核定「都市更新示範計畫」，後續將依行政院核定之方式辦理；倘未納入，依「都市更新事業範圍內國有土地處理原則」規定辦理。","六、 本案係市府於102年10月24日以府都新字第10231691800號函送到會。","七、 辦理單位：臺北市政府。","八、 法令依據：都市更新條例第7條第1項第3款、第8條。"],"resolution":["本案除第 8 頁（二）開放空間構想有關退縮 6 公尺及 3 公尺無遮簷人行道部分增列「，並均供人行及自行車使用」等文字，餘照案通過。"],"add_resolution":["有鑒於自行車已成為台北市綠色運輸一環，請交通局會同都發局研提捷運站附近、面臨重要道路等建築基地留設人行道及自行車道所需空間規範之原則，向本委員會報告。"]}]}
