{
  "title": "臺北市都市計畫委員會第 654 次委員會議紀錄",
  "session": 654,
  "date": "103/1/23",
  "start_time": "9:00",
  "end_time": "12:30",
  "location": "市政大樓 8 樓西南區本會委員會議室",
  "chairman": "張金鶚",
  "note_taker": "：陳福隆",
  "attend_committee": [
    "(詳簽到表)"
  ],
  "attend_unit": [
    "(詳簽到表)"
  ],
  "other": [
    {
      "case": "確認上(653)次委員會議紀錄無修正事項，予以確定。"
    }
  ],
  "report_item": [
    {
      "case": "為「臺北市都市計畫委員會」審議作業及賡續辦理本會組成之專案小組審查會議事宜，提請 報告",
      "description": [
        "一、本委員會依據行政院發佈「各級都市計畫委員會組織規程」第 3 條，置主任委員及副主任委員各 1 人，委員 19 人，共計 21 人。",
        "二、「各級都市計畫委員會組織規程」第 2 條規定，都市計畫委員會之執掌：\n(一)關於都市計畫擬定變更之審議事項。\n(二)關於舊市區更新計畫之審議事項。\n（三）關於新市區建設計畫之審議事項。\n(四)關於都市計畫申請或建議案件之審議事項。\n(五)關於私人或團體投資辦理都市計畫事業之審議事項。\n（六）現行都市計畫實際施行情形及實施都市計畫財務之研究建議。\n（七）都市計畫現行法令之檢討建議。\n（八）都市計畫公共設施用地取得及多目標使用之研究建議。\n（九）其他有關都市計畫之交議及研究建議事項。",
        "三、委員會議題報內容分為報告案、研議案以及審議案：\n（一）報告案為提請委員會備查案件或報請委員會知悉事項。\n（二）研議案：針對重大議題或計畫案在進入都市計畫法定程序前，提請委員會討論提供專業建議，以供市府作為規劃參考。\n（三）審議案：包括都市計畫擬定、變更、更新地區劃定，由委員會討論後做成決議，經審議通過後，將正式函告錄案，以為本府後續辦理依據。",
        "四、「各級都市計畫委員會組織規程」第 7 條規定，都市計畫委員會議由主任委員召集之，並為會議主席；主任委員不克出席會議時，由副主任委員代理之，副主任委員亦不克出席時，由出席委員互推一人代理之。",
        "五、「各級都市計畫委員會組織規程」第 9 條規定，審議案件非有過半數以上委員之出席不得開會，並有出席委員過半數之同意始得決議，可否同數時，由主席裁決。",
        "六、「各級都市計畫委員會組織規程」第 11 條規定，都市計畫委員會審議都市計畫時，與有利害關係之委員應自行迴避。",
        "七、委員會議原則一個月召開一次委員會議，另為提升審議效率，對重大複雜案件經過委員會議討論仍無法於短期研獲具體審查決議，乃邀請全體委員以討論會或以專案小組討論方式，針對計畫案特定議題詳加討論，釐清審議方向後，再提請委員會議審議。",
        "八、查 102 年度共計召開 12 次委員會議、14 次專案小組（包括會勘）審查會議及 1 次討論會。",
        "九、目前本會計有 9 個計畫案組成專案小組審查（專案小組統計表，如表 1），為賡續召開專案小組審查會議，各小組召集人，除編號 1 因原召集人已卸任，須另擇派召集人召開專案會議外、餘編號請委員會同意由原小組召集人召集專案會議。",
        "十、小組成員除原小組成員外，幕僚單位於會後將徵詢委員參與意願。"
      ],
      "resolution": [
        "目前本會計有 9 個計畫案組成專案小組審查，編號 1 案「臺北市中華電信股份有限公司 32 處基地都市計畫通盤檢討（主要計畫及細部計畫）案」，請脫委員宗華擔任召集人。\n編號 2-9 案，由原小組成員繼續參與。另，經會後徵詢本年度 5 位新任委員參與意願，經彙整後各專案小組委員名單如下：",
        "表 1 專案小組統計表",
        [
          {
            "編號": "1",
            "案名": "臺北市中華電信股份有限公司 32 處基地都市計畫通盤檢討（主要計畫及細部計畫）案",
            "召集人": "脫委員宗華/n98.1.9/n第 590 次組成專案小組/n原召集人：邱委員大展",
            "原小組成員": "辛委員晚教、張委員桂林、黃委員世孟、王委員聲威、張委員培義"
          },
          {
            "編號": "2",
            "案名": "變更臺北市北投區泉源段四小段 771 地號等 7 筆土地保護區及新民段二小段 125-1地號等 3 筆土地住宅區為文教區主要計畫暨擬定細部計畫案",
            "召集人": "張委員桂林\n99.5.25\n第 611 次組成專案小組",
            "原小組成員": "辛委員晚教、魏委員國彥、李委員永展、陳委員盈蓉、張委員培義、陳委員春銅、劉委員小蘭、黃委員榮峰"
          },
          {
            "編號": "3",
            "案名": "臺北市士林區都市計畫通盤檢討（主要計畫）案",
            "召集人": "黃委員世孟\n100.8.25\n第 627 次組成專案小組",
            "原小組成員": "張委員桂林、辛委員晚教、李委員永展、黃委員台生、黃委員志弘、陳委員盈蓉、王委員聲威、吳委員盛忠、陳委員春銅"
          },
          {
            "編號": "4",
            "案名": "配合臺北市捷運萬大-中和-樹林線工程變更沿線土地為交通用地及土地開發區（捷）主要計畫及擬定暨劃定都市更新地區細部計畫案",
            "召集人": "黃委員台生\n101.1.19\n第 632 次組成專案小組",
            "原小組成員": "張委員桂林、辛委員晚教、李委員永展、黃委員志弘、王委員聲威、陳委員盈蓉、張委員培義、劉委員小蘭"
          },
          {
            "編號": "5",
            "案名": "配合臺北市捷運信義線東延段工程變更住宅區為土地開發區（捷）主要計畫及擬定暨劃定都市更新地區細部計畫案",
            "召集人": "羅委員孝賢\n101.1.19\n第 632 次組成專案小組",
            "原小組成員": "張委員桂林、辛委員晚教、黃委員台生、李委員永展、王委員惠君、王委員聲威"
          },
          {
            "編號": "6",
            "案名": "變更臺北市文 山區木柵段三小段623 地號等 27 筆土地第三種住宅區為第三種住宅區（特）暨修訂木柵段三小段680 地號等 11筆第一種商業區（特）土地使用分區管制細部計畫案",
            "召集人": "張委員桂林\n101.3.29\n第 633 次組成專案小組",
            "原小組成員": "辛委員晚教、陳委員盈蓉、王委員聲威、張委員培義、陳委員春銅、劉委員小蘭、黃委員榮峰"
          },
          {
            "編號": "7",
            "案名": "變更臺北市內湖成功路 5 段大湖公園北側部分保護區及道路用地為社會福利特定專用區主要計畫案擬定臺北市內湖區成功路 5 段大湖公園北側社會福利特定專用區細部計畫案",
            "召集人": "辛委員晚教區\n101.8.30\n第 636 次組成專案小組",
            "原小組成員": "張委員桂林、黃委員台生、李委員永展、陳委員盈蓉、陳委員春銅、黃委員秀莊、黃委員榮峰"
          },
          {
            "編號": "8",
            "案名": "「修訂本市都市計畫『臺北市都市計畫劃定山坡地開發建築管制規定第一點』案」",
            "召集人": "黃委員志弘\n102.9.26\n第 649 次組成專案小組",
            "原小組成員": "辛委員晚教、張委員桂林、黃委員世孟、李委員永展、羅委員孝賢、陳委員春銅、王委員聲威、張委員培義、吳委員盛忠、黃委員書禮、黃委員榮峰"
          },
          {
            "編號": "9",
            "案名": "「變更本市松山機場周邊部分機場邊緣特定專用區、農業區、污水處理場用地、道路用地為機場用地主要計畫案」",
            "召集人": "羅委員孝賢\n102.12.26\n第 653 次組成專案小組",
            "原小組成員": "黃委員世孟、黃委員台生、張委員桂林、陳委員春銅、王委員聲威、吳委員盛忠、陳委員盈蓉、張委員培義、黃委員秀莊、黃委員書禮、黃委員榮峰"
          }
        ]
      ]
    },
    {
      "case": "為「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定都市更新地區計畫案」籌組專案小組，提請報告。",
      "description": [
        "一、本二案為交通部臺灣鐵路管理局（以下簡稱臺鐵局）申請之臺北機廠（工業區）主要計畫變更案及擬定細部計畫案。",
        "二、本計畫區臺北機廠位於市民大道五段以南，東興路以西、市民高架道路以北、光復南路以東所圍成區域，面積計約 17.035公頃，目前使用分區為工業區。臺鐵楊梅富岡車輛機廠於 102年完工啟用後，本計畫區之臺北機廠已陸續辦理搬遷作業，預定 103 底完成所有搬遷事宜。",
        "三、臺鐵局考量本計畫區將不繼續作工業使用，擬透過都市計畫變更後之土地處分財務挹注，以協助該局解決負債，順利完成組織轉型。另臺北機廠內有多處已經市府指定或登錄為市定古蹟、歷史建築及附帶保留之地景區域，亦期望透過本次都市計畫變更進行整體規劃與再利用。",
        "四、臺鐵局依都市計畫法第 27 條第 1 項第 3 款及第 4 款申請主要計畫變更，並依都市計畫法第 22 條辦理細部計畫擬定（計畫變更內容摘要如附件）。案經臺北市政府 102 年 11 月 27 日公告自 102 年 11 月 28 日起公開展覽 30 日，並函送計畫書、圖到會。",
        "五、本二案業於 102 年 12 月 27 日公展期滿，本會迄今計收到 58件公民或團體陳情意見，主要陳情重點包括：全區保留作為鐵道交通博物館、陳情計畫區南側工業區一併納入計畫範圍變更為住宅區，以及松菸文化園區營運後造成的地區交通與環境污染問題，應藉由臺北機廠變更案一併提出解決方案等。",
        "六、本計畫區位於臺北市東西向文創軸帶，且涉及文化資產保存與再利用，計畫區發展定位及整體規劃構想、變更計畫內容以及對地區交通之衝擊評估等，需進行詳細討論。另，本會迄今計收到 58 件公民或團體陳情意見，民眾對於本計畫區未來發展尚有不同之建議與期許。\n因此，為求計畫案內容能整合各界意見與充分溝通，擬籌組專案小組進行討論，俟獲具體結果再提委員會議審議，併請推派專案小組召集人。"
      ],
      "resolution": [
        "本案組成專案小組討論，俟獲具體結果再提委員會議審議。請張委員桂林擔任專案小組召集人，專案小組成員經會後徵詢委員意願為辛委員晚教、黃委員台生、李委員永展、黃委員志弘、脫委員宗華、王委員惠君、陳委員盈蓉、黃委員榮峰。"
      ]
    }
  ],
  "deliberate_item": [
    {
      "case": " 修訂「『修訂台北市土地使用分區(保護區、農業區除外)計畫(通盤檢討)案』內有關八德路四段、東寧路、縱貫鐵路、八德路四段106巷所圍地區(原唐榮鐵工廠)土地使用計畫案」開發方式細部計畫案",
      "description": [
        "一、 計畫範圍：臺北市松山區八德路四段、東寧路、市民大道五段及八德路四段106巷所圍街廓，面積約2.66公頃。",
        "二、 計畫緣起與目的：查本計畫範圍原為唐榮鐵工廠舊址，因屬政策上應淘汰之工廠，市府前依都市計畫法第26條規定辦理之「修訂台北市土地使用分區(保護區，農業區除外)計畫(通盤檢討)案」中，建議將其由工業區變更為住宅區，經威京公司向本市都委會陳情變更以多目標多元化原則開發，復經本市都市計畫委員會就其所提內容做充分溝通討論後同意變更。全案業於80年2月13日府工二字第80003366號公告在案。\n為本案開發當時因威京公司整合西北側土地未能順利故於完成都市計畫規定事項（捐地30％規劃設計為公園、廣場，捐建停車場等）經都市設計審議委員會審議同意分期開發，始核發建照。\n考量西北側土地建物屋齡老舊，囿於整體開發規定而無法更新改建，為改善居住環境、促進地區發展、提升整體都市環境品質，爰辦理本案都市計畫變更。",
        "三、 土地使用現況\n（一） 使用現況本計畫範圍中「商業區（第三種商業區）」包含京華城購物中心（90年營運迄今），及西北側24筆土地（約1977平方公尺），該西北側土地多係領有55～59年間建照，屋齡約40年，多為4層樓建築，現況一樓部分為店鋪使用，其餘樓層為住宅使用。\n另計畫範圍西南側係依80年2月13日公告都市計畫書規定捐地，已開闢為公園廣場用地，其上為2層樓之台北偶戲館。\n（二） 土地權屬本計畫範圍包括松山區西松段三小段156地號等35筆土地，除西松段三小段162-4地號等10筆土地為市有土地（即公園廣場用地範圍）、西松段三小段192地號土地為國有土地外，其餘均為私有土地。",
        "四、 修訂細部計畫內容：",
        [
          {
            "新計畫": "叁、計畫內容\n為採用「大街廓整體開發」理念，並符合台北市土地因畸零不整且坵塊過於瑣碎而必須採取「整合與集約使用」之特性，本基地開發方式應採(deletion)大街廓(deletion)整體(underline)規劃，分期(underline)開發為原則。",
            "原計畫": "叁、計畫內容\n為採用「大街廓整體開發」理念，並符合台北市土地因畸零不整且坵塊過於瑣碎而必須採取「整合與集約使用」之特性，本基地開發方式應採大街廓整體開發為原則。",
            "說明": "考量該區已無全街廓整體開發需求，且應無開發後土地畸零破碎之疑慮，又為改善居住環境、促進地區發展、提升整體都市環境品質，爰刪除原計畫大街廓整體開發規定，修正為整體規劃，分期開發為原則。"
          },
          {
            "新計畫": "(deletion)七、事業及財務計畫\n本案開發計畫應由威京公司整體開發。(deletion)",
            "原計畫": "七、事業及財務計畫\n本案開發計畫應由威京公司整體開發。",
            "說明": "考量該區已無全街廓整體開發需求，且應無開發後土地畸零破碎之疑慮，又為改善居住環境、促進地區發展、提升整體都市環境品質，爰刪除原計畫整體開發規定。"
          }
        ],
        "五、 全案係市府102年9月12日府都規字第10235776103號函送到會，102年9月13日起公開展覽30天。",
        "六、 案經提102年10月24日本會第650次委員會議決議：「本案所提開發方式依委員建議籌組專案小組討論；請黃委員志弘擔任召集人，…。」經專案小組102年12月10日召開專案小組會議，獲致結論：\n（一）本地區在松山捷運線即將通車、松山新站開發完成、南港三鐵共構也次第開發，此區也亟需發展變革，委員的共同想法是希望促成本地區開發帶動周邊地區整體發展；都市發展局提出本都市計畫變更案，的確盤根錯節、治絲愈棼，分階段解開一些結，是理想的解決方式與態度。\n（二）本案歸納出以下幾點議題，請市府都市發展局釐清後將修正資料轉呈大會來進行合議研討。本專案小組以5點議題方式清楚羅列呈大會進行討論，希望逐次解開本區發展的結；訴訟關係議題則不討論，希望由都市計畫方面漸次把此區的開發障礙慢慢解除。\n1. 本案開發主體在都市計畫書內是「威京公司」，請釐清是「威京開發投資股份有限公司」或是「威京投資開發股份有限公司」，所認定的開發主體與目前的陳情單位是否為同一主體，是否在法律上適格，這之間包括後續銷售土地的京都建設與現在經營者京華城相互間權利義務關係的陳述，都請都市發展局再做一個釐清。\n2. 本案整體開發涉及到的最主要爭議點在回饋方面，西北側地主、威京公司跟其他相關主體之間捐地的權利義務關係，請都市發展局清晰羅列。\n3. 本計畫案若要進行西北側土地與京華城土地開發脫鈎的處理，則計畫書計畫緣起的陳述，對允許分期開發的緣由需再清楚羅列。\n4. 如果解除本案整體開發規定，則是否現在需討論西北側土地未捐地的問題？後續土地使用強度應在本案辦理，抑或留待第二階段考慮？\n5. 有關商三、商三（特）的爭議點在本計畫送大會的議題不討論，但相關權利主張的主體仍舊可以在大會提出權利人立場的看法，供大會作審決。",
        "七、 都發局依專案小組結論於102年12月27日以北市都規字第10240607400號函送修正計畫書、補充資料過會，並於102年1月23日本會第654次委員會議當日提送補充會議資料中針對「修訂計畫內容」提出補充修正版如下：\n為採「大街廓整體開發」理念，並符合臺北市土地因畸零不整且坵塊過於瑣碎而必須採取「整合與集約使用」之特性，本基地採分區開發方式辦理（詳分區範圍示意圖）。",
        "八、 公民或團體所提意見：計11件。",
        "九、 辦理單位：臺北市政府。",
        "十、 法令依據：都市計畫法第27條第1項第3款。"
      ],
      "resolution": [
        "一、 本案依都市發展局所提修正計畫書及本次補充會議資料修正通過。",
        "二、 另陳情有關本案土地使用項目與強度等項，仍依市府80年2月13日公告都市計畫規定辦理。",
        "三、 公民或團體陳情意見審決如後附綜理表。"
      ],
      "petition": [
        [
          "修訂「『修訂台北市土地使用分區(保護區、農業區除外)名計畫(通盤檢討)案』內有關八德路四段、東寧路、縱貫鐵路、八德路四段 106 巷所圍地區(原唐榮鐵工廠)土地使用計畫案」開發方式細部計畫案"
        ],
        [
          "陳情人 威○開發投資股份有限公司1. 本公司依臺北市政府 80 年 2 月 13 日府工二字第80003366 號函公告「修訂臺北市土地使用分區（保護區，晨業區除外）計畫（通盤檢討）案內有關八德路四段、東寧路，縱貫鐵路，八德路四段 106 巷所圍地區（原唐榮鐵工廠）土地使用計畫案」第 4 頁之內容，取得全街廓整體開發之權利，係因為本公司歷經多年規劃並付出鉅額成本所得之結果，現臺北市都發局未經過任何協商程序，亦未做出具體補償條件之提議，即以臺北市政府 102 年 9 月 12 日府都規字第 10235776100 號公告公開展覽之「修訂『修訂臺北市土地使用分區（保護區、農業區除外）計畫（通盤檢討）案』內有關八德路四段、東寧路、縱貫鐵路、八德路四段 106 巷所圍地區（原唐榮鐵工廠）土地使用計畫案」開發方式細部計畫案逕行將本公司整體開發之權利予以取消，實已侵害本公司權益甚明，故本公司反對本案。",
          "2. 又依前述臺北市政府 80 年 2 月 13 日府工二字第80003366 號函公告土地使用計畫案第 3 頁，本計畫區係變更為商業區（第三種商業區），及第 4 頁，土地使用分區管制適用「臺北市土地使用分區管制規則」第三種商業區有關規定，故本計畫區原計畫應屬『第三種商業區』。惟前述臺北市政府 102 年 9 月 12 日府都規字第10235776100 號公告開發方式細部計畫案，第 3 頁計畫範圍示意圖將本計畫區列為「商三特」，經查本計晝區非屬市府 84 年 9 月 27 日公告發布實施「修訂台北市主要計畫商業區（通盤檢討）計畫案」內變更為商業區之範圍內，且於 80 年公告發布實施後，並未有其他計畫案將本計畫區變更為「商三特」，80 年 2 月 13 日公告之土地使用計畫案為法定文書，故其內容跟文字有任何變更，皆應依法定程序辦理，如未符合程序，恐有重大爭議，故本次公開展覽計畫書圖之歷史背景及正確性需再檢討修正。",
          "3. 針對本次都市計畫書內容第 2 頁所提「…有關整體開發規定，經本市都市計畫委員會第三次專案小組會議結論（略以）：『本案都市計畫書規定『本案開發計畫應由威京公司整體開發』，兩造當事人都已無意願，同意依市府所提辦理修訂細部計畫方式解除整體開發規定』」此部分威京公司從未同意解除整體開發，並曾以正式行文反對（詳附件），針對此部份，本公司嚴正抗議。",
          "4. 本案當年在申請過程中，本公司一再遭受到當時臺北市吳伯雄市長之百般刁難，其中包括捐地等依法無據之要求，本公司基於地區發展之公益考量，經與市府協議後，同意捐地 30%，以此為對價關係，取得變更為第三種商業區及整體開發之權利。如今市政府竟然出爾反爾，侵害本公司既得之權利，本公司只好尋求各種途徑保護自身權益。",
          "5. 此外亦有計畫區內之地主，為了整體開發有助於市區之發展，向本公司表示希望由本公司來進行整體開發，請惠予審慎考量。",
          "1.公展書圖內容應將本計畫區名稱更正為第三種商業區，避免與本市商三（特）土地混淆。",
          "2.建議計畫緣起應納入原計畫審議背景及過程，修訂計畫內容納入本計畫區適用「臺北市土地使用分區管制自治條例」第三種商業區有關規定，以明確界定本計畫區之土地使用分區管制內容。",
          "3.本公司堅決反對解除整體開發，如市政府仍執意逕行核定，應賠償本公司損害（包括但不限於本公司歷年來所花費之心力、時間、成本）。",
          "一、 查依都市計畫法第40條規定「都市計畫經發布實施後，應依建築法之規定，實施建築管理」，本市早期部分劃設或變更之商業區於都市計畫書另規定其管制事項，有別於當時「臺北市土地使用分區管制規則」（現為自治條例）之規定，為達簡政便民，提高行政效率，並避免後續管制混淆，故自84年9月27日公告實施之「修訂台北市主要計畫商業區（通盤檢討）計畫案」，始於都市計畫書規定事項有別於臺北市土地使用分區管制規則（現為自治條例）者皆加註「特」，表示都市計畫書有「特別規定」，尚非加註「特」者皆為84年所變更之分區。",
          "二、 次查本案於本府80年2月13日府工二字第 80003366號公告「『修訂台北市土地使用分區（保護區，農業區除外）計畫（通盤檢討）案 』內有關八德路四段、東寧路、縱貫鐵路、八德路四段106巷所圍地區（原唐榮鐵工廠）土地使用計畫案」中變更為「商業區（第三種商業區）」，其僅得作6大項商業使用，與本市土地使用分區管制自治條例所規定之第三種商業區不同，且容積率亦依計畫書所載為392% ,相關規定仍應依都市計畫書辦理。",
          "三、 考量地區居民對都市更新之殷切期盼，並為提升居住環境、促進地區發展，又基於京華城購物中心已開發完成，囿於原整體開發規定而不允許所有權人申請都市更新，顯有影響所有權人財產權之疑義，又該處遲未能順利開發，建物老舊亦有妨害地區公共環境之情事，且實亦已無整體開發之需，爰研擬本都市計畫案解除整體開發規定。",
          "一、 本案依都市發展局所提修正計畫書及本次補充會議資料修正通過。",
          "二、 另陳情有關本案土地使用項目與強度等項，仍依市府80年2月13日公告都市計畫規定辦理。"
        ],
        [
          "陳情人威○開發投資股份有限公司（103.1.21）主旨：為小宗地主於 貴會召開「『修訂台北市土地使用分區（保護區、農業區除外）計畫（通盤檢討）案』內有關八德路四段、東寧路、縱貫鐵路、八德路四段 106 巷所圍地區（原唐榮鐵工廠）土地使用計劃案」開發方式細部計劃專案」（下稱本案）小組會議時之不實陳述，本公司特予澄清，還原事實，請查照。",
          "說明：",
          "一、小宗地主於民國 102 年 12 月 10 日由貴會所召開本案之專案小組會議到場陳述其於原計劃案伊始即未曾知悉原計劃案內有任何關於應捐地 30％規劃設計為公園、廣場之用，並登記為台北市政府所有之決議內容，陳稱此皆為威京公司單方要求；且從未同意原計畫案內決議應由威京公司整體開發；又陳稱小宗地主不負任何捐地之義務。",
          "二、然查，在台北地方法院 102 年重訴字第 190 號訴訟案中由台北市都市發展局提供給台北地方法院之民國（下同）76 年 10 月 28 日晚間 19 時，由當時復隆里里長陳連吟與本公司共同主持之本公司與本案計畫區內西北角小宗土地代表所召開之「八德路四段以南，縱貫鐵路以北、東寧路以南、八德路四段 106 巷以東整體街廓開發案」各宗土地所有權人協調會會議紀錄【該協調會議係依據貴會 76 年 9月 3 日第 347 次會議及 77 年 3 月 10 日第 357 次會議中與會委員要求召開，並將會議紀錄呈送 77 年 6月 6 日專案小組會議審查】內之協調事項即載明：",
          "1.「3.部分所有權人對本案由工業區變更為第三種住宅區甚為不解，何以隔個街道（光復北路以西）能成為商業區，本案卻變成第三種住宅區，詢問市政府都計處是依何種法令根據。」2.「4.張施秀珠等十四名土地所有權人提出，何以在本案基地內，將基地變更為有停車場、公園、市場用地，讓本基地內土地所有權人分攤此依比例（30%）公共設施面積，全部土地所有權人一致反對，認為此變更案甚為不合理。」，3.並載有「5.林周阿鑾土地所有權人等提出尋求本案整體街廓開發計畫之可行性，獲得其他小宗所有權人同意，同意由威京公司提出適合本街廓土地計畫方案向都委會提報告。」【參附件一】。",
          "三、而於同年 11 月 4 日晚間 19 時再次召開第二次協調會之會議紀錄仍載有：",
          "1.「（二）威京公司代表說明本案整體街廓開發計畫內容，獲得全部所有權人同意。」，2.並載有：「（三）張施秀珠等部份所有權人認為市政府將本區變更為第三種住宅區及需設置市場，停車場、公園等公共設施，對本基地所有權人損失太大，應由與本基地所有關「修訂南京東路、基隆路、光復路所圍地區案內」全部土地所有權人共同負擔…（略）…對本基地全部所有權人負擔太大甚為不合理請市政府有關單位能多加考諒本基地全部所有權人之權益。」【參附件二】等語。顯見於原計劃初始自工業區變更住宅區時，台北市政府即有要求基地內土地所有權人捐地（30%）之規劃，此為多數土地所有權人早已熟知故表示堅持反對；而由本公司整體規劃乙事，係由小宗地主提出之主張且符合多數土地所有權人期待，亦為所有土地所有權人同意之規劃方向。",
          "四、綜上，原計畫初始，基地內所有地主皆早知基地自工業區變更為住宅區時，台北市政府即已有土地所有權人皆應捐地 30％之要求，小宗地主亦要求本計畫區應變更為商業區，並且小宗地主也要求原計畫應由本公司提出整體開發之計畫，此皆歷史事實不容小宗地主於事後不實陳述，致誤導貴會所有委員及社會大眾。",
          "五、『京華再開發計劃』於 76 年 8 月提出當時由工業區變更為商業區並無捐地之法令依據，故審查過程中計畫區內所有地主都反對捐地，本公司曾因拒絕捐地 而 要 放 棄 『 京 華 再 開 發 計 劃 』【 請 參 附 件 三79/12/29 中國時報：不願捐地威京別想動土，潘禮門指出，工務局絕不准其提出其他建照申請】，最終在市政府壓力下與市政府達成捐地之協議，並取得整體開發權利。",
          "六、其後威京公司依照 80 年 2 月 13 日公告都市計畫說明書進行整體開發，但因整合過程不順利，最終經台北市政府同意分為一、二期開發，但市政府仍依整體開發之約定，要求威京公司必須以整個街廓為計算基礎完成捐地三成義務（包括為西北角所有小宗地主代捐三成土地），顯然市政府是將整體開發權利與捐地三成合併思考與處理，現在卻要將捐地問題視為私權問題與整體開發權分割處理，非常不公平。",
          "七、本公司因提出『京華再開發計劃』，為了配合台北市政府的都市發展與照顧西北角小宗地主的利益付出數億元費用聘請國際知名建築師及顧問公司設計規劃整體開發方案，不料，如今台北市政府與小宗地主卻昧於事實，指責本公司更進而損害本公司權利，有違公平正義，本公司特此發函澄清如上，以助貴會委員了解事實真相，做出正確決定，敬請卓參。",
          "八、台北市都市計畫委員會第三八二次委員會紀錄討論事項十二案名內即載明「三．威京投資開發股份有限公司（以下簡稱威京公司）旋於 76 年 7 月自唐榮公司購得上項土地…」顯見計畫書內所記載之威京公司係指『威京投資開發股份有限公司』無誤。",
          "查威京投資開發股份有限公司係經濟部於民國 74年 11 月 21 以經（七四）商 50944 號函核准設立，公司統一編號為 01075324，後奉經濟部 78.4.14 經（78）121531 號核准變更公司名稱為『威京開發投資股份有限公司』且公司統一編號相同（01075324），迄今 103 年 1 月 20 日仍正常營運。故本公司與民國 76 年 11 月提出開發計畫之「威京投資開發股份有限公司」實係同一家公司，公司之法人人格並無變動，僅係於民國 78 年 4 月 14 日奉准變更公司名稱，一併說明如上。",
          "考量地區居民對都市更新之殷切期盼，並為提升居住環境、促進地區發展，又基於京華城購物中心已開發完成，建物老舊亦有妨害地區公共環境之情事，且實亦已無整體開發之需，爰研擬本都市計畫案解除整體開發規定。",
          "員會議同編號1。"
        ],
        [
          "陳情人 京○建設開發股份有限公司1. 本公司針對台北市都發局 102 年 9 月 12 日府都規字第10235776100 號公告公開展覽之修訂開發方式細部計畫案內容有所疑問：依臺北市政府 80 年 2 月 13 日府工二字第 80003366 號函公告土地使用計畫案第 3 頁，本計畫區係變更為商業區（第三種商業區），及第 4 頁，土地使用分區管制適用「臺北市土地使用分區管制規則」第三種商業區有關規定，故本計畫區原計畫應屬『第三種商業區』。惟臺北市政府 102 年 9 月 12 日府都規字第 10235776100 號公告公開展覽之細部計畫案，其第 3 頁計畫範圍示意圖將本計畫區列為「商三特」，經查本計畫區非屬市府 84 年 9 月 27 日公告發布實施「修訂台北市主要計畫商業區（通盤檢討）計畫案」內變更為商業區之範圍內，且於 80 年公告發布實施後，並未有其他計畫案將本計畫區變更為「商三特」，故本次公開展覽計畫書圖之歷史背景及正確性需再檢討修正。",
          "2. 本公司亦為計畫區內之地主，本案維持整體開發較能符合臺北市整體市區發展規劃之宗旨，倘若未考量相關細節即逕行解除整體開發限制，本街廓將陷於零星破碎之發展，實不利於都市計畫及市容之整體性。",
          "3. 本公司依照 80 年 2 月 13 日公告之都市計畫案內容所約定代所有地主於 86 年 11 月 21 日捐地三成移轉登記給台北市政府，現在代捐土地問題尚未釐清，市府斷然解除整體開發，非常不當，且將損害本公司權益。",
          "4 依照 80 年 2 月 13 日公告之土地使用計畫案內容所載，未捐地前，整個基地之容積率為 392％；而在捐地 30％後，其剩餘之 70％土地之容積率應為 560%，惟據報載所示，台北市都發局卻將容積率逕行錯誤解讀為 392％，即與原計畫所定之容積率明顯不合。且本案於都市計畫委員會第 646 次專案小組於討論本案容積率爭議時，亦曾表示應該詳實探究歷史資料及當時之情況，來釐清真相，而非貿然認定錯誤之容積率，損及原計畫全街廓權利人之利益。",
          "1. 公展書圖內容應將本計畫區之土地使用分區更正為第三種商業區，避免與本市商三（特）土地混淆。",
          "2. 建議計畫緣起應納入原計畫審議背景及過程，修訂計畫內容納入本計畫區適用「臺北市土地使用分區管制自治條例」第三種商業區有關規定，以明確界定本計畫區之土地使用分區管制內容。",
          "3. 應依照都市計畫委員會專案小組之討論事項內容，詳實探究歷史資料及當時之情況，來釐清本案容積率，並予以公告，以保障原計畫全街廓權利人之利益。",
          "4. 本公司堅決反對解除整體開發，市政府若執意逕行核定，若使本公司受有損害，應予以賠償。",
          "同編號1回覆內容。",
          "員會議同編號1。"
        ],
        [
          "陳情人京○建設開發股份有限公司（103.1.22 存證信函）主旨：請臺北市政府審慎處理解除整體開發變更案，若侵害本公司之權益，本公司將依法追訴，詳如說明，請查照。",
          "說明：",
          "一、爰依臺北市政府於民國 80 年 2 月 13 日公告之「修訂台北市土地使用分區（保護區、農業區除外）計畫（通盤檢討）案」內有關八德路四段、東寧路、縱貫鐵路，八德路四段 106 巷所圍地區（原唐榮鐵工廠）土地使用計畫案」規定，該所圍地區內所有地主必須捐地百分之三十作為公益使用之公園廣場，另再捐贈新台幣（下同）貳億貳千萬元闢建公益使用建物設施即今偶戲博物館，則臺北市政府同意將該所圍地區由原本之工業區變更為第三種商業區。",
          "二、此項使用分區由工業區變更為第三種商業區事宜，對該所圍地區之繁榮及地主權益實有重大助益及實質上利益，地主均樂觀其成。",
          "三、本公司乃於民國 86 年 11 月間依據臺北市政府要求代該所圍地區內全體地主捐贈相當於該所圍地區百分之三十土地予臺北市政府，嗣於民國 92 年 11月間再代全體地主捐贈貳億貳千萬元給台北市政府。",
          "四、其間本公司與威京公司依照 80 年 2 月 13 日公告都市計畫說明書進行整體開發，但因整合過程不順利，最終經臺北市政府同意分為一二期開發，但市政府仍依整體開發之約定，要求本公司與威京公司必須以整個街廓為計算基礎完成捐地三成義務（包括為西北角所有小宗地主代捐三成土地）顯然市政府是將整體開發權利與捐地三成合併思考與處理，現在卻要將捐地問題視為私權問題與整體開發權分割處理，非常不公平，更何況威京公司因提出“京華開發計畫”為了配合台北市政府的都市發展與照顧西北角小宗地主的利益付出數億元費用聘請國際知名建築師及顧問公司設計規劃整體開發方案。",
          "五、請臺北市政府審慎處理解除整體開發變更案，若侵害本公司與威京公司之權益，本公司與威京公司將依法維護股東權益。",
          "六、特此函達，如有任何詢問，請洽聯絡人宋(5803)仁。",
          "員會議同編號1。"
        ],
        [
          "陳情人 京○城股份有限公司1.依臺北市政府 80 年 2 月 13 日府工二字第 80003366 號函公告計畫案第 3 頁，本計畫區係變更為商業區（第三種商業區），及第 4 頁，土地使用分區管制適用「臺北市土地使用分區管制規則」第三種商業區有關規定，故本計畫區原計畫應屬『第三種商業區』。惟臺北市政府 102年 9 月 12 日府都規字第 10235776100 號公告公開展覽之修訂開發方式細部計畫案，第 3 頁計畫範圍示意圖將本計畫區列為『商三特』【參附件一：計畫範圍示意圖】 ，經查本計畫區非屬市府 84 年 9 月 27 日公告發布實施「修訂台北市主要計畫商業區（通槃檢討）計畫案」內變更為商業區之範圍內，且於 80 年公告發布實施後，並未有其他計畫案將本計畫區變更為『商三特』，故本次公開展覽計畫書圖之歷史背景及正確性需再檢討修正。",
          "2.本公司自 99 年開始即向臺北市政府都發局提出細部計畫變更案申請解除都市計畫說明書規定之六種用途之限制，至今已近五年，期間一再被都發局退回補正，延宕迄今毫無結果，然本計畫區內西北角部分地主已提出申請要進行都市更新作業，且大部分都是做住宅使用，若只解除整體開發限制卻不解除六種使用用途之限制，等同台北市政府鼓勵渠等變相違法使用，違背依法行政原則。故因應本計畫區內所有地主之實際需要及節省社會資源，都委會應要求都發局將本公司所提解除六種使用用途限制之變更案併入本修訂案一同解決，才是現代化有效率政府應有之表現。",
          "3.依據台北市都市計劃委員會第 646 次會議紀錄所示部分委員要求應審閱相關歷史資料確認本計畫區內扣除捐贈公園以外之土地之基準容積率究為 392％或 560％。依80 年 2 月 13 日公告之都市計畫說明書之記載及相關歷史資料（78 年 11 月 2 日第六次專案小組會議紀錄及 78年 10 月 27 日製表『京華再開發計畫案不同使用強度建築面積比較表』），可明確得知土地之基準容積率應為第三種商業區 560％【 請參附件二：容積率說明】附件一附件二京華城基地容積率說明一、現在京華城購物中心是源於民國 76 年威京公司為配合台北市都市發展而提出「京華再開發計畫」（下稱再開發案），當時並無捐地之法令依據。",
          "二、經過協議後，「再開發案」於 80/2/13 經台北市政府審定公告都市計畫說明書，明示本案應捐地三成，整個基地變更為第三種商業區。第三種商業區之基準容積率為 560% ，故計畫範圍內土地在捐地 30％後，剩餘 70％土地的容積率為 560% ，即（70％×560% ）。",
          "三、但因所捐 30％土地之容積應不能再移給剩餘 70％土地之用，因此，捐贈 30％土地容積應該要扣除，又因80/2/I3 都市計畫公告時尚未有捐地行為（86 年 11 月21 日京都建設開發股份有限公司完成捐地），故公告時再將剩餘 70％土地按容積率 560％計算之總容積回除整個塞地面積為 392%，即可得出『容積率依整個基地計算為 392%（70%x560%）』。",
          "四、前述說明參照 80/2/13 經台北市政府審定公告都市計畫說明書所示之工務局 78/11/2 專案小組第六次會議紀錄的研獲結論「…工務局提出並經評估的七個不同使用強度面積比較表中，建議採用第二或第六欄較佳且較可行。今綜合各委員的發言要旨及各單位意見，基於民間大街廓整體規劃與開發之進步作法，在台北市係屬首創值得獎勵…」及研獲結論四「本案適用之容積率，原則上擬請依照「京華再開發計畫不同使用強度建築面積比較表」之第 6 欄，參照本市有關綜合設計放寬規定及建築物增設室內公用停車空間鼓勵要點之精神予以鼓勵，仍請裁決（其容積率依整個基地面積計算為 548.8%，若依捐獻後所餘土地面積計算則為 784%）…」，足資證明 80/2/13 台北市政府審定公告都市計畫說明書所示之容積率依照工務局於78 年 11 月 2 日第六次專案小組會議所提（78.10.27製表）「京華再開發計畫不同使用強度建築面積比較表」方案之第六案，此確為本計畫範圍土地容積率計算之依據。",
          "五、計算說明對照 80/2/13 都市計畫說明書上所示『容積率依工務局於 78/11/2 第六次專案小組會議所提（78/10/27 製表）「京華再開發計畫不同使用強度建築面積比較表」之第六案計算【即容積率依整個基地面積計算為 392% （70％×560%）】，非常清楚，故比較表第六案並非僅僅是參考資料，並可確認容積率為560％。",
          "六、且都市計畫說明書上亦載明「…，但不應損及其原已申請執照之樓地板面積（共 120284.39 平方公尺）為標準…」，此應有信賴保護原則之適用。",
          "附件一：80/2/13 經台北市政府審定公告都市計畫說明書附件二：78/11/2 專案小組第六次會議紀錄。",
          "附件三︰78/10/27 製表「京華再開發計畫不同使用強度建築面積比較表」。",
          "1.公展書圖內容應將本計畫區依原計畫之計畫內容所示納入本計畫區適用「臺北市土地使用分區管制自治條例」第三種商業區予以更正為第三種商業區，避免違法而與本市商三（特）土地混淆。",
          "2.建議將本公司依據都市計畫法第 24 條所提出解除六種使用用途限制之細部計畫變更案併入本修訂案一同解決。",
          "3.深入探討 80 年 2 月 13 日公告之都市計畫說明書之記載及相關歷史資料（78 年 11 月 2 日第六次專案小組會議紀錄及 78 年 10 月 27 日製表『京華再開發計畫案不同使用強度建築面積比較表』），確定計畫區內扣除捐贈公園以外之土地之基準容積率應為第三種商業區 560%，並予以公告。",
          "1. 查依都市計畫法第40條規定「都市計畫經發布實施後，應依建築法之規定，實施建築管理」，本市早期部分劃設或變更之商業區於都市計畫書另規定其管制事項，有別於當時「臺北市土地使用分區管制規則」（現為自治條例）之規定，為達簡政便民，提高行政效率，並避免後續管制混淆，故自84年9月27日公告實施之「修訂台北市主要計畫商業區（通盤檢討）計畫案」，始於都市計畫書規定事項有別於臺北市土地使用分區管制規則（現為自治條例）者皆加註「特」，表示都市計畫書有84年所變更之分2. 次查本案於本府80年2月13日府工二字第 80003366 號公告「『修訂台北市土地使用分區（保護區，農業區除外）計畫（通盤檢討）案 』內有關八德路四段、東寧路、縱貫鐵路、八德路四段106巷所圍地區（原唐榮鐵工廠）土地使用計畫案」中變更為「商業區（第三種商業區）」，其僅得作6大項商業使用，與本市土地使用分區管制自治條例所規定之第三種商業區不同，且容積率亦依計畫書所載為392% ,相關規定仍應依都市計畫書辦理。",
          "員會議同編號1。"
        ],
        [
          "陳情人京○城股份有限公司（102.10.30 臺北市議會應曉薇研究室函轉）都委會於 102 年 10 月 24 日召開委員會議，審議修訂「修訂『台北市土地使用分區（保護區、農業區除外）計畫（通盤檢討）案內有關八德路四段、東寧路、縱貫鐵路、八德路四段 106 巷所圍地區（原唐榮鐵工廠）土地使用計畫案』開發方式細部計畫案」，主要係修正解除整體開發限制，會議決議由都委會成立專案小組研議。",
          "該街廓當年因未能順利整合，本公司土地先行開發為一期。二期土地至今仍未開發，目前用途一樓部分為店面、二樓（含）以上多做為住宅使用，已規劃都更改建，惟其土地使用仍受六種使用限制，故其都更後之大部分住宅仍須解除六種使用限制，與京華城申請多年之細部計畫變更案標的相同。為節省時間及不浪費社會資源，應依共同需求將兩案併入同一程序討論。",
          "請求協助事項：京華城自 98 年起洽商細部計畫變更及正式提出申請案至今已逾五年之久，迄今未能獲台北市政府核准。因本次都委會審議解除整體開發限制，希望能一併審議解除限制六種使用用途之細部計畫案。特請應議員惠予協助督促本案。",
          "同編號3回覆內容。",
          "員會議同編號1。"
        ],
        [
          "陳情人 京○城股份有限公司（102.10.31）主旨：為貴會將研議解除整體開發限制，請求一併審議解除限制六種使用用途細部計畫案，如說明。",
          "說明：",
          "一、貴會於 102 年 10 月 24 日召開委員會議，審議修訂「修訂『台北市土地使用分區（保護區、農業區除外）計畫（通盤檢討）案內有關八德路四段、東寧路、縱貫鐵路、八德路四段 106 巷所圍地區（原唐榮鐵工廠）土地使用計畫案』開發方式細部計畫案」，主要係修正解除整體開發限制，會議決議由貴會成立專案小組研議。",
          "二、該街廓當年因未能順利整合，本公司土地先行開發為一期。二期土地至今仍未開發，目前用途一樓部分為店面、二樓（含）以上多做為住宅使用，已規劃都更改建，惟其土地使用仍受六種使用限制，故其都更後之大部分住宅仍須解除六種使用限制，與本公司申請多年之細部計畫變更案標的相同。為節省時間及不浪費社會資源，應依共同需求將兩案併入同一程序討論。",
          "三、敬請惠予協助辦理。",
          "為貴會將研議解除整體開發限制，請求一併審議解除限制六種使用用途細部計畫案，敬請惠予協助辦理。",
          "同編號3回覆內容。",
          "員會議同編號1。"
        ],
        [
          "3-C 陳情人 京○城股份有限公司（102.12.05）一、依 102 年 9 月 12 日府都規字第 10235776100 號公告公開展覽之陳情，再行補充陳情說明。",
          "二、本案基地已不符都市發展所需機能，應予重新檢討審議。",
          "京華城基地（西松段三小段 156 地號）近年來之發展已與地區發展所需機能不符（80 年代規劃為中山學園，現已劃定為巨蛋專區及文創園），且目前市府公展草案內容將失去京華城基地與西北側土地結合大規模更新開發之可能性，故希冀本計畫內容再檢討修正，保留開發彈性，將開發方式訂為「都市更新」，劃定本案街廓為更新地區，未來京華城基地與西北側鄰地仍有整體更新規劃，分區開發之可能性。",
          "三、京華城基地再開發本公司將本於對台北市土地的熱愛及企業責任，以公益為先創造都市優美環境為本，提供必要性回饋，締造台北市民三贏局面。",
          "京華城基地再開發計畫（詳附件一）仍在台北都市發展局研擬中，未來倘能依新修訂之都市計畫再開發，本公司除了聘請得過普立茲獎建築大師規劃設計，以提升台北市東區整體都市風貌外，亦可透過更新方式提供興建一公共建築物回饋台北市民，准此本案再次開發，不但能帶動附近居民更新意願，更能創造地區更多就業機會，並能增加政府稅收，創造三贏局面。",
          "四、本衛廓土地 80 年公告實施之都市計畫，應請台北市政府有關單位及都委會重新研讀當年審議相關歷史文件，以釐清案情。",
          "1.近來無論台北市政府抑或媒體皆未對本基地前都市計畫變更之歷史文件詳加探究，即引用錯誤資訊並斷章取義，造成社會大眾之誤解，延宕本案之推動。為導正視聽，應請台北市政府有關單位及都委會重新研讀其過去都市計畫審議時相關歷史文件，以利釐清案情。",
          "2. 另 依 監 察 院 102 年 11 月 12 日 院 台 內 字 第1021931141 號函（詳附件二）調查意見書所示，京華城基地之開發，其使用強度與周邊環境容受力及都市機能應一併檢討整體考量。倘本計畫僅單獨考量解除整體開發乙節，未就使用強度、周邊環境容受力及都市機能納入審議，仍無法具體解決本商三街廓土地後續開發之窘境，故請台北市政府及都委會委員參酌前開監察院調查意見，將本案土地使用回歸第三種商業區之規定，並針對基準容積率與開發方式詳予評估審議。",
          "同編號3回覆內容。",
          "員會議同編號1。"
        ],
        [
          "陳情人 京○城股份有限公司（103.1.21）主旨：提出本公司就「修訂「『修訂台北市土地使用分區（保護區、農業區除外）計畫（通盤檢討）案』內有關八德路四段、東寧路、縱貫鐵路、八德路四段 106巷所圍地區（原唐榮鐵工廠）土地使用計劃案」開發方式細部計劃案」之陳情意見，請查照。",
          "說明：",
          "一、80 年 2 月 13 日公告之「修訂台北市土地使用分區（保護區、農業區除外）計畫（通盤檢討）案」內有關八德路四段、東寧路、縱貫鐵路，八德路四段一○六巷所圍地區（原唐榮鐵工廠）土地使用計畫案」都市計畫說明書（簡稱原計劃）係由威京公司整體開發，本公司對該公司卓越之開發及能力深感信賴，且為顧慮整體街廓發展，亦應有一統籌聞發之主體管理，避免各自為政而失去計畫區內之特色，故本公司期持本計劃案能由威京公司繼續整體開發。",
          "二、1.原都市計畫說明書所列六種使用限制，係當年對計劃範圍內土地所加諸之額外限制，不論廿年前對計劃範圍內土地加諸此六項使用限制之理由是否充足及其背景如何，隨著台北市整體都市型態之變遷與周邊地區發展，此六種使用限制以今日之時空與環境來看，也已完全不能符合現在本地區的發展需要。",
          "2.故本公司自 99 年開始即向台北市政府都市發展局提出細部計劃變更案申請解除原都市計畫說明書之前開六種用途之限制，然均遭都發局一再退回補件。"
        ],
        [
          "陳情內容「陳情人陳○樺等所有之松山區西松段三小段 176 地號……加上土地使用性質管制限制僅供公眾服務空間、國際購物中心、國際觀光旅館、辦公大樓、文化休閒設施、停車場等六種使"
        ],
        [
          "用，均非陳情人所願，雖然解除整體開發…，但如果無法同時解除土地使用的限制回歸第三種商業區管制，亦將造成更新改建後使用之困難。」，顯見原都市計劃所設之六種使用組別限制，不論是否解除整體開發，對原計劃範圍內土地之使用均有嚴重的妨礙，也將形成整體都市發展與開發之毒瘤。",
          "4.因此本公司認為此六種使用組別限制之土地使用管制已不符合台北市整體與周邊地區之發展及全體土地所有權人需求。",
          "三、1.就原都市計劃書內之開發主體威京公司（即威京開發投資股份有限公司），與本公司相互間權利義務關係為何，依臺北市政府都市發展局（下稱都發局）於中華民國 99 年 5 月 3 日北市都規字第09932661600 號函說明二已明示『「依本府 80 年 2月 13 日府工二字第 80003366 號公告「修訂台北市土地使用分區（保護區、農業區除外）計畫（通盤檢討）案」內有關八德路四段、東寧路、縱貫鐵路，八德路四段一○六巷所圍地區（原唐榮鐵工廠）土地使用計畫案」內規定「本案開發計畫應由威京投資開發股份有限公司整體開發」，故貴公司（即京華城公司）非屬計劃書載明之開發主體，另倘貴公司有開發意願，仍請依本局 99 年4 月 12 日召開「位台北市松山區西松段三小段 184地號等 8 筆土地之更新計畫涉及都市計畫變更事宜研商會議紀錄」結論（諒達），先與威京投資開發股份有限公司協調釐清「整體開發主體」及「私權間的權益義務」後再據以辦理後續都市計畫變更事宜。』準此，本計畫案內之開發主體就上開函文即指定為指威京公司迄今並無任何變更。",
          "2.本公司從民國 99 年 5 月起至 102 年 11 月申請都市計畫細部變更，台北市都發局以本計劃案內有關捐地 30％之義務係各地主與威京公司之私權間的權益義務爭執，尚須先行就此部分釐清後，始得辦理後續都市計畫變更而一再退件處理。",
          "3.今都發局呈送本修訂案前，亦應先釐清上開文件中本案目前之開發主體與各地主間之「私權間的權益義務」後始能將原計劃案進行修訂，否則如未釐清「私權間的權益義務」前，都發局即提出修訂案，則難謂無雙重標準之疑慮，並更顯示出都發局係刻意侵害本公司權利。",
          "四、檢送本公司就台北市都委會 102 年 12 月 10 日小組會議結論之意見說明詳如附件。",
          "完成，囿於原整體開發規定而不允許所有權人申請都市更新，顯有影響所有權人財產權之疑義，又該處遲未能順利開發，建物老舊亦有妨害地區公共環境之情事，爰依都市計畫法第27條第1項第3款研擬本都市計畫案解除整體開發規定。",
          "員會議同編號1。"
        ],
        [
          "陳情人 蔡○良、黃○鈞106 巷威京公司違反市府當時都計變更整體開發之要求，自行將本人土地劃出開發範圍，致本人房屋長久無法更動，威京公司更對申請人提出民事訴訟，申請人無法信任威京公司。",
          "將申請人土地劃出原計畫範圍，不再列入開發範圍更不接受分期開發。",
          "本案考量居住環境改善、促進地區發展、提升整體都市環規定。",
          "員會議同編號1。"
        ],
        [
          "陳情人 黃○淳等 2 人、王○玲106 巷威京公司違反市政府當時都計變更整體開發之要求，自行將本人土地劃出開發範圍，致本人房屋 30 餘年無法更動，威京公司更對申請人提出民事訴訟，申請人無法信任威京公司，不願與之為伍。",
          "將申請人土地劃出原計畫範圍，不再列入開發範圍更不接受分期開發。",
          "同編號4回覆內容。",
          "員會議同編號1。"
        ],
        [
          "陳情人 陳○樺（委託李○廉）162-2、162-3、175、176、179 等地號"
        ],
        [
          "1. 陳情人陳鳳樺等所有之松山區西松段三小段 176 地號等五筆土地，座落於『修訂台北市土地使用分區（保護區、農業區除外）計畫（通盤檢討）案內有關八德路四段、東寧路、縱貫鐵路、八德路四段 106 巷所圍地區（原唐榮鐵工廠）土地使用計畫案』內，原都市計畫從 80年變更核定公告起至今已逾廿年，由於計畫規定應由威京開發投資公司以大街廓整體開發為原則。限縮本人所有土地的開發權與財產處分權，造成本人土地無法單獨申請建築亦無法與相鄰土地合併建築，加上土地使用性質管制限制僅供公眾服務空間、國際購物中心、國際觀光旅館、辦公大樓、文化休閒設施、停車場等六種使用"
        ],
        [
          "。均非陳情人所願與所能申請之項目，雖然解除整體開發是協助解決私地主更新改建的需求與保障憲法對於人民應有的財產處分權，但如果無法同時解除土地使用的限制回歸第三種商業區管制，亦將造成更新改建後使用之困難。"
        ],
        [
          "2. 陳情人於民國 98 年 9 月 30 日依台北市自治條例第 12、15 條及「台北市未經劃定應實施更新之地區自行劃定更新單元建築物及地區環境評估指標」等規定，向貴府都市更新處（以下簡稱更新處）提出自行劃定更新單元申請，並於 98 年 10 月 15 日經更新處北市都新字第09831360800 號函通過指標審查。接續再依規定於 98 年12 月 28 日檢送都市更新計畫至更新處，請提都市計畫委員會審議。惟 99 年 4 月 22 日台北市都市計畫委員會第 610 次會議決議：「本案依現行都市計畫書載名本區應由威京公司整體開發，有關更新單元劃定暫予保留，請市府釐清本計畫區整體開發權責單位，以及其開發意願後再行討論。」雖經部份地主一再陳請市府釐清開發主體威京公司解散清算已無開發能力之事實，然台北市政府仍於 101 年 2 月 23 日依 101 年 1 月 4 日召開研商會議決議，以都新字第 10003943400 號函表示：「…在整體開發及主體規定解除前，暫緩受民間申請劃定更新單元案，目前已申請劃定之案件請先敘明理由退還申請人。」今即然細部計畫已配合解除整體開發是否應併案同意原自行劃定都市更新地區之申請。"
        ],
        [
          "1.陳情人同意本案解除應由威京開發投資公司以大街廓整體開發方式開發，並建議應併同檢討取消六種土地使用限制回歸第三商業區管制。",
          "2.請併案同意原自行劃定都市更新地區之申請。",
          "1.本案考量居住環境改善、促進地區發展、提升整體都市環境品質等因素，研擬解除都市計畫整體開發之規定。",
          "倘經都委會容議通過，後續開發將不受原都市計畫整體開發之規定。",
          "2.另有關取消原都市計畫規定六種使用限制，放寬至第三種商業區管制部分，仍應視後續申請個案討論回饋事項。",
          "3.至有關都市更新劃定單元之申請，因非屬都市計畫變更，仍應循都市更新條例相關規定另案辦理。",
          "員會議同編號1。"
        ],
        [
          "陳情人 劉○仁（102.10.29）106 巷本案由威京公司主導開發一案，已不合時宜。因其在本區之土地，絕大部分已轉售予其他建商，且威京自承已無開發能力。其實威京自始就無意願與「西北側地主」合建開發所謂第二期基地。只是威京公司當初為其順利建造「京華城」而矇騙市府及「西北側地主」的一場騙局而已。",
          "請修訂本計畫案之開發限制，並刪除由威京公司主導開發之規定。",
          "同編號4回覆內容。",
          "員會議同編號1。"
        ],
        [
          "陳情人周○鈞（102.10.28 臺北市議員梁文傑辦公室函轉）182、183 地號"
        ],
        [
          "主旨：關於陳情人所有臺北市松山區西松段三小段 182、183 地號等 2 筆土地受細部計畫規定須交特定之開發公司以大街廓整體開發方式來規劃，其中涉本人財產處分權益，至為不公，陳請儘速依都市計畫法相關規定同意變更細部計畫解除整體開發。",
          "說明：",
          "一、旨揭土地位於「『修訂台北市土地使用分區（保護區、農業區除外）計畫（通盤檢討案）』內有關八德路四段、東寧路、縱貫鐵路、八德路四段 106 巷所圍地區（原唐榮鐵工廠）土地使用計畫案」範圍內，該計畫原規定須採取「大衛廓整體開發」，並由威京公司整體開發。惟該計畫自民國 80 年公告以來，計畫範圍內仍有旨揭範圍內土地尚未開發，其餘（京華城購物中心）皆已依都市計畫開發完成。",
          "二、旨揭土地地上物完成日期皆在民國 56 年～62 年間，早已窳陋破舊不堪居住（如附件現況照片），且有結構安全上的顧慮，若遇地震等天災，恐有隨時倒塌造成公共安全危險與生命財產損失之虞。相關所有權人為改善生活環境與避免災害發生，曾於民國 97年申請建築執照（申請範圍為台北市松山區西松段三小段 186、187、188、189、190、191 等 6 筆土地），但貴管都市設計審議機關卻以受都市計晝規定大街廓整體規劃及指定特定私人機構開發之限制，否准受理建築執照申請。"
        ],
        [
          "三、經陳情人一再陳情，都委會始於 101 年 8 月 30 日第637 次委員會對前揭都市計畫相關議題已研商做成結論，建議：「本案都市計畫書規定「本案開發計畫應由威京公司整體開發」，兩造當事人都已無意願，同意依市府所提辦理修訂細部計畫方式解除整體開發規定。」續於 102 年 10 月 24 日提都市計畫委員會第 650 次會議討論以修訂細部計畫方式解除整體開發規定，會中雖有地主威京公司等單位陳情放寬度土地使用或容積等問題，惟其陳情意見並不影響本細部計畫變更案，主席張副市長亦詢問在場所有委員對於本案解除整體開發是否有意見？在場所有委員無任何委員發言與表示反對意見，即然委員無反對意見自應照案通過。但為何主席自行裁示另組專案小組研議，實不知到底要研議什麼？如果是討論放寬土地使用或容積等問題，這些問題均屬都市計畫主要計畫問題與本案修訂細部計畫無關，主席的栽示只是把單純問題複雜化。只要整體開發一日"
        ],
        [
          "不解除，陳情人的財產權就要繼續受限制，行政單"
        ],
        [
          "位的行政怠情，讓陳情人不解與無奈。",
          "四、爰此，請求市府正視本人等改善生活環境的基本權益，請權責單位儘速通過本案都市計畫案變更辦理解除計畫內整體開發與開發主體之規定，俾便本範圍內所有地主能回復對自有財產之處分權，讓土地獲得合理之更新與使用。"
        ],
        [
          "關於陳情人所有臺北市松山區西松段三小段 182、183 地號等 2 筆土地受細部計畫規定須交特定之開發公司以大街廓整體開發方式來規劃，其中涉本人財產處分權益，至為不公，陳請儘速依都市計畫法相關規定同意變更細部計畫解除整體開發。",
          "同編號4回覆內容。",
          "員會議同編號1。"
        ],
        [
          "陳情人 陳○樺等 10 人（劉耀仁議員函轉）106 巷主旨：關於臺北市松山區西松段三小段 162-2、162-3、175、178、179、180、181、182、183、184、185、186、187、188、189、190、191、192、193、182、183、184、185、186、187、188、189、190、191、192、193、194、197、198 地號等 24 筆土地受細部計畫規定須交特定之開發公司以大街廓整體開發方式來規劃，其中涉本人財產處分權益，至為不公，陳請貴會同意依 102 年 9 月 12 日府都規字第 10235776100號公告公開展覽內容，辦理變更細部計畫解除整體開發與開發主體。",
          "說明：",
          "一、 旨揭土地位於「『修訂台北市土地使用分區（保護區，農業區除外）計畫（通盤檢討案）』內有關八德路四段、東寧路、縱貫鐵路、八德路四段 106 巷所圍地區（原唐榮鐵工廠）土地使用計畫案」範圍內，該計畫原規定須採取「大街廓整體開發」，並由威京公司（威京投資開發股份有限公司）整體開發。惟該計畫自民國 80 年公告以來，計畫範圍內仍有旨揭範圍內土地尚未開發，其餘皆已依都市計畫開發完成。",
          "二、 旨揭土地地上物完成日期皆在民國 56 年-62 年間，早已窳陋破舊不堪居住，且有結構安全上的顧慮若遇地震等天災，恐有隨時倒塌造成公共安全危險與生命財產損失之虞。相關所有權人為改善生活環境與避免災害發生，曾於民國 97 年申請建築執照（申請範圍為台北市松山區西松段三小段 186、187、188、189、190、191 等 6 筆土地），但貴管都市設計審議機關卻以受都市計畫規定大街廓整體規劃及指定特定私人機構開發之限制，否准受理建築執照申請。讓所有權人只能長期忍受居住在危樓下，苦不勘言，若因無法改建而後因災害造成生命財產之損失時，將保留對貴府法律請求之追訴權。",
          "三、 爾後旨揭土地又在 98 年 9 月 30 日以 98 緯字第 66號函依台北市自治條例第 12、15 條及「台北市未經劃定應實施更新之地區自行劃定更新單元建築物及地區環境評估指標」等規定，向台北市都市更新處（以下簡稱更新處）提出自行劃定更新單元申請，並於 98 年 10 月 15 日經更新處北市都新字第 09831360800 號函通過指標審查。接續再依規定於 98 年12 月 28 日以 98 緯字第 112 號函檢送都市更新計畫至更新處，請提都市計畫委員會審議。惟台北市都市計畫委員會第 610 次會議又決議：「本案依現行都市計畫書載名本區應由威京公司整體開發，有關更新單元劃定暫予保留，請市府釐清本計畫區整體開發權責單位，以及其開發意願後再行討論。」。此後，經台北市政府 101 年 2 月 23 日府都新字第10003943400 號函表示，依 101 年 1 月 4 日召開研商會議決議：「…在整體開發及主體規定解除前，暫緩受理民間申請劃定更新單元案，目前已申請劃定之案件請先教明理由退還申請人。J 因此，退還本案劃定單元之申請，再次否決本案之改建。",
          "四、 細查都市計畫逕予規定私有土地要交由特定之私人公司整體開發，其合理性、合法性，以及公平性實令人高度存疑，憲法第 15 條明訂保障人民之財產權，都市計畫卻明文私相授受？試問，為何不規定應由吾等私有地主來整體開發呢？其次，既然都市計畫載明須整體開發，為何〝京華城〞可以分期單獨開發？而其第二期卻事隔 20 多年，無聲無息，既然〝京華城〞可以分期單獨開發，不受該都市計畫之拘束，為何吾等申請劃定更新單元乙事卻要受到如此不公平對待？憲法保障人民自由使用、收益、處分私有財產之權益何在？京華城已經享受了二十幾年的開發利益，而我們無辜的二期地主只能居住在窳陋破舊不堪的環境下苦苦生活，今不僅未受其利，還遭受京都建設公司以無因管理之訴訟對我們主張數億價金之請求，請問貴府這樣的都市計畫變更合理、公平嗎？政府借通盤檢討之名義行個案變更之事實，圖利財團，再以整體開發之實，限制私地主應有法律保障之財產權使用，造成二期私地主再次傷害。且都市計畫說明書中並未授權都市設計審議委員會可以決定分期開發，然貴府逕以都市設計審議委員會決議為都市計畫實施之依據有濫權之實，而分期開發又未經全部土地所有權人同意，也未經都市計畫報核程序，明顯違背都市計畫原則，政府為虎作倀，對私地主情何以勘。",
          "五、 前揭細部計畫規定吾等土地必須配合大街廓整體開發，並限定「威京公司」才能執行。惟據悉，在臺北市似乎尚無其他類似的變更都市計畫案，會逕自將計畫區內私人土地強制規定由民間特定公司整體開發。況經查「威京投資開發股份有限公司」（即細部計畫書之威京公司並非威京開發投資股份有限公司）已處於清算狀態多年，實無實體開發之能力，眾所周知。20 年多來，該公司沒有任何作為，吾等財產只能任其荒蕪毀壞，現今，本人結合其他地主欲依照都市更新相關規定，更新重建，卻仍被主管機關以前述細部計畫規定之理由駁回，執意要將吾等土地交給一個即將消失的空殼公司整體開發，漠視吾等之權益，限制本人處理財產之權利，影響本人權益甚鉅，實有違憲法保障人民財產權之基本精神。"
        ],
        [
          "六、 經陳情人一再陳情，都委會始於 101 年 8 月 30 日第637 次委員會對前揭都市計畫相關議題研商作成結論，建議：「本案都市計畫規定『本案開發計畫應由威京公司整體開發』，兩造當事人都已無意願，同意依市府所提辦理修訂細部計畫方式解除整體開發規定」。續於 102 年 10 月 24 日提都市計畫委員會第 650次會議討論以修訂細部計畫方式解除整體開發規定，會中雖有地主威京公司等單位陳情放寬土地使用或容積等問題，惟其陳情意見並不影響本細部計畫變更案，主席張副市長亦詢問在場所有委員對於本案解除整體開發是否有意見？在場所有委員無任何委員發言與表示反對意見，即然委員無反對意見自應照案通過。但為何主席自行裁示另組專案小組研議，實不知到底要研議什麼？如果是討論放寬土地使用或容積等問題，者些問題均屬都市計畫主要計畫問題與本案修訂細部計畫無關。主席的裁示只是把單純問題複雜化。只要整體開發一日不解除，陳情人的財產權就要繼續受限制，行政單位的行政怠"
        ],
        [
          "惰，讓陳情人不解與無奈。",
          "七、 另威京開發投資公司即非都市計畫說明書所載原開發主體威京投資開發公司，豈可恥言解除整體開發有侵害該公司權益問題，縱使該公司確實可以證明其為威京投資開發公司之更名，惟整體開發到底是權利還是義務，如果是權利其權利取得之權源為何？如果是貴府因該公司代所有土地所有權人回饋捐贈公共設施用地而賦予之，對貴府而言整體開發就應該是義務並非權利，即然是義務何來所謂權益侵害問題。且威京開發投資公司及其共同開發單位京都建設與京華城公司等，已京都建設名義透過法律訴訟程序對所有二期私地主針對其代捐贈公共設施用地與設施等提起無因管理之請求權訴訟，該請求權訴訟的主張即然屬私權爭議，自與市府無涉，亦不可以此為否定變更都市計畫解除整體開發之理由。",
          "八、 威京開發投資公司及其共同開發單位京都建設與京華城公司等，若真有決心開發二期基地為何在這幾年間陸續出讓及轉售其名下（含借名）近百分之五十幾土地到只剩京都建設不到百分之三的三戶房地，而且在今年七月京都建設又將其中一戶售出，更可顯示該等公司並無真心也已無能力整合二期所有私地主開發。而該公司處處為了一期京華城變更案，企圖以二期私地主自主更新改建案為焦點，試圖模糊視聽，為其一期龐大變更利益需要，再次損害二期地主應有的權益。並透過訴訟對二期地主進行無因管理的求償，讓無辜的二期所有私地主不僅受害二十幾年無法單獨進行改建，更突顯威京公司與其相關京都建設等只顧和利，毫無誠信可言，二期所有私地主提醒貴府除京都建設（約佔 2％）以外從無任何私地主有表達同意與威京共同開發之意願。",
          "九、 依釋字第 156 號大法官解釋：主管機關變更都市計畫，係公法上之單方行政行為，如直接限制一定區域內人民之權利、利益或增加其負擔，即具有行政處分之性質。而公法上之請求權因五年間不行使而消滅，為行政程序法第 131 條所明訂。因此變更都市計畫訂定對人民財產權之限制（整體開發並限制由特定私人公司開發）本應有其時效；現已歷經 20年未執行，主管機關卻仍將該應失效之條文奉為圭臬，繼續限制吾等處分財產的權利，即使吾等多次請求相關機關協助辦理變更廢止，卻始終無法獲得積極有效的回應與處理。再者，依都市計畫法第 26條規定「都市計畫經發布實施後，不得隨時任意變更。但擬定計畫之機關每三年內或五年內至少應通盤檢討一次，依據發展情況，並參考人民建議做必要之變更…」，而旨揭細部計畫已發布至今逾 20 年，卻未見相關單位依法辦理通盤檢討作業，試問，主管機關是否有行政怠惰之嫌？對於潛在的損害群眾利益的行為，以發展經濟為由將群眾的呼籲置之度外，是屬行政不作為的一種表現，亦即是國家公職人員在履行其職責過程中沒有盡職盡責，致使人民的利益遭受重大損失的行為。行政程序法第 7 條關於行政行為之原則即規定：政府執法如有多種同樣能達成目的之方法時，應選擇對人民權益損失最少者，且採取之方法所造成之損害不得與欲達成目的之利益顯失均衡。吾等財產被不合時宜又遭行政怠惰拖延通盤檢討的都市計劃綁架下，對未來的發展已束手無策，懇請相關機關能遵照第 637 次都委會之決議主動積極辦理變更本案細部計畫，刪除「大街廓整體開發及由威京公司整體開發」之規定。",
          "爰此，請求貴會正視吾等改善生活環境的基本權益，請貴會速依 102 年 10 月 24 日都市計畫委員會第 650 次會議決議及 102 年 9 月 12 日府都規字第 10235776100 號公告公開展覽內容，同意辦理變更細部計畫解除整體開發與開發主體之規定，俾便本範圍內地主能回復對自有財產之處分權，讓土地獲得合理之更新與使用。",
          "同編號4回覆內容。",
          "員會議同編號1。"
        ],
        [
          "10 陳情人 蕭○裕（高嘉瑜議員函轉）182、183 地號"
        ],
        [
          "主旨：關於小市民蕭○裕（以下簡稱陳情人）所有臺北市松山區西松段三小段 182、183 地號等兩筆土地受市府都市計畫限定須交特定之開發公司以大街廓整體開發方式來規劃，其中涉及本人財產處分權益"
        ],
        [
          "，至為不公，陳請高大議員協助陳情人敦促市府儘速依都市計畫法相關規定同意變更細部計畫解除整體開發，說明如下。",
          "說明："
        ],
        [
          "一、陳情人所有土地位於「『修訂台北市土地使用分區（保護區，農業區除外）計畫（通盤檢討案）』內有關八德路四段，東寧路，縱貫鐵路，八德路四段 106 巷所圍地區（原唐榮鐵工廠）土地使用計畫案」範圍內，該計畫原規定須採取「大街廓整體開發」，並由威京公司整體開發。惟該計畫自民國 80 年公告以來，計畫範圍內仍有旨揭二期範圍內土地尚未開發，其餘（京華城購物中心）皆已依都市計畫開發完成。"
        ],
        [
          "，因建物無法改建而讓陳情人每天在窳陋破舊不堪的老屋裡提心吊膽的生活。"
        ],
        [
          "三、雖經陳情人及所有二期範圍內私地主一再陳情，都委會始於 101 年 8 月 30 日第 637 次委員會對前揭都市計畫相關議題已研商做成結論，建議：「本案都市計畫規定『本案開發計畫應由威京公司整體開發』，兩造當事人都已意願，同意依市府所提辦理修訂細部計畫方式解除整體開發規定」。續於 102 年 10 月 24 日提都市計畫委員會第 650 次會議討論已修訂細部計畫方式解除整體開發規定，會中雖有威京公司等單位陳情放寬土地使用或容積等問題，惟其陳情意見並不影響本細部計畫變更案，主席張副市長亦詢問在場所有委員對於本案解除整體開發是否有意見？在場所有委員無一委員發言與表示反對意見，即然全體出席委員無反對意見自應照案通過。但為何主席自行裁示另組專案小組研議，實不知到底還要研議什麼？如果是討論放寬土地使用及容積等問題，這些問題均屬都市計畫主要計畫問題與本案修訂細部計畫無關，主席的裁示只是把"
        ],
        [
          "單純問題複雜化。只要整體開發一日不解除，陳情人的財產權就要繼續受限制，行政單位的行政怠惰，讓"
        ],
        [
          "陳情人不解與無奈。",
          "四、另威京公司在本二期範圍內並無任何土地與建物，另京都建設雖然有兩戶，但也只佔二期基地全部土地及建物面積不到 3.2%，豈可因他們欲放寬土地使用與容積等問題的陳情發言，就漠視絕大多數私地主的權益而不顧。我們在整個都市計畫變更過程中從未享受到任何實質利益，反而因為整體開發限制了我們二十幾年來動彈不得，無法使用，所受的損害要向誰請求？",
          "如此不公平的對待，圖利了誰損害了誰，昭然若現，今威京集團公司已經先享受了他們所有土地從工業區變更成商業區二十幾年的利益後，竟還對外大放資訊欲以我們這些二期老舊建物的自主更新改建為訴求，擴大其範圍至整個經營不善的京華城購物中心，為其變更使用開發利益而誤導媒體，欲再一次的消費我們這些無辜可憐的市民，威京集團公司的作法讓我們更深惡痛絕，而市府竟也隨之附和，完全不顧我們私地主對解除整體開發的迫切請求。"
        ],
        [
          "五、爰此，懇請高大議員協助陳情人，促請市府正視二期所有私地主等改善生活環境的基本權益，請權責單位應盡速通過本案都市計畫專案變更，辦理解除計畫內整體開發與開發主體之規定，俾便本範圍內所有地主能回復對自有財產之處分權，讓土地獲得合理之更新與使用。",
          "同編號4回覆內容。",
          "員會議同編號1。"
        ],
        [
          "陳情人 胡○國（委任沈○雄律師）委任沈政雄律師參加 102.12.10 早上 9：30 舉行之台北市都市計畫審議委員會之會議代表本人表達意見。",
          "本人希望符合臺北市土地因畸零不整且丘塊過於瑣碎而必須採取整合與集約使用之特性，故主張維持由威京公司整體開發。",
          "員會議同編號1。"
        ]
      ]
    },
    {
      "case": "「變更臺北市萬華區福星段一小段240（部分）及256-4地號等2筆土地文教區為住宅區主要計畫案」及「擬定臺北市萬華區福星段一小段240（部分）地號等2筆土地第四種住宅區(特)細部計畫案」",
      "description": [
        "一、計畫緣起：有鑑於高度發展都市均面臨住宅市場供需不均問題，使中低所得者無法仰賴民間住宅租賃市場滿足居住需求，本府除配合中央政策提供弱勢市民租金及購屋貸款利息補貼，同時也提供出租國民住宅及平價住宅供本市弱勢民眾租住與借住，惟供給數量與國際先進城市相較仍有不足，故本府近年積極推動公營住宅興建計畫，於本市區位適當之公有土地興建公營住宅，改以出租住宅之方式滿足市民居住需求及保障其居住權利。\n本計畫區原為中興國小校地範圍，為配合本市每一行政區設置一運動健康休閒中心之政策，於93年整併原中興國小及福星國小，並於96年將原中興國小校地北側部份供萬華區市民運動中心使用，南側校舍另於98年拆除並施作簡易綠美化迄今。\n本府為配合內政部「社會住宅中長期實施方案」優先將轄內閒置校園或公有閒置建物作為社會住宅及本市公營住宅，依據都市計畫法相關規定於未逾環境承載力前提下，將原中興國小南側暫無其他利用計畫之校地重新規劃檢討變更為住宅區，除活化利用市有閒置土地，增加本市公營住宅存量及租屋供給，同時也為落實行政院「整體住宅政策」及本市公營住宅重大政策，爰依都市計畫法第27條第1項第4款辦理本變更案。",
        "二、計畫範圍及面積：本計畫區位於本市萬華區開封街二段北側、昆明街東側，座落於萬華區福星段一小段240地號(部分)及256-4地號等2筆土地，鄰近萬華區市民運動中心及福星國小，面積約3,951.71平方公尺。",
        "三、計畫內容：（一）主要計畫：變更臺北市萬華區福星段一小段 240（部分）及256-4 地號等 2 筆土地文教區為住宅區（二）細部計畫：劃設本計畫區為第四種住宅區(特)，面積約3,951.71 平方公尺， 作為本市公營住 宅使用。建蔽率 50％、容積率 450％。",
        "四、本案係市府 102 年 8 月 26 日府都規字第 10235771903 號函送到會，自 102 年 8 月 27 日起公開展覽 30 天。",
        "五、辦理機關：臺北市政府。",
        "六、法令依據：都市計畫法第 27 條第 1 項第 4 款、都市計畫法第22 條。",
        "七、公民或團體陳情意見：761 件。"
      ],
      "resolution": [
        "本案組成專案小組討論，整合民眾意見，俟獲具體結果再提委員會議審議。請黃委員志弘擔任專案小組召集人，專案小組成員經會後徵詢委員意願為張委員桂林、辛委員晚教、劉委員小蘭、脫委員宗華、羅委員孝賢、魏委員國彥、李委員永展、王委員惠君、黃委員世孟、陳委員春銅、陳委員盈蓉、黃委員榮峰。"
      ]
    },
    {
      "case": "修訂臺北市信義計畫地區細部計畫（第三次通盤檢討）案",
      "description": [
        "一、 基地概述：本計畫之範圍係以「信義計畫地區細部計畫第二次通盤檢討」範圍為主，包括西村里、景聯里、景新里、三張里、興隆里、興雅里、安康里及三犁里之部分，面積約為153公頃。",
        "二、 計畫緣起與目的：（一） 信義計畫地區自69年劃設，隨時代發展趨勢從70年代之信義副都心，到80年代之國際金融中心、90年代之亞太營運中心，迄今已成為臺灣國際化之櫥窗。\n（二） 為因應前述各階段之發展，市府分別於83年及89年進行第一次通盤檢討及第二次通盤檢討，後續為配合都市發展之多元性及市場機制，遂於92年及93年放寬松仁路以東及信義路五段以南之特定業務區之土地使用分區管制。\n（三） 其後歷經10餘年之發展，信義計畫地區已成為臺北市之主要核心，成為臺灣之金融、商務、辦公、購物及休閒之中心。為使信義計畫地區之管制更加彈性化且符合商業發展需求，又因應本地區發展逐漸成熟所衍生之使用管理課題，爰辦理本次通盤檢討，調整信義計畫地區之土地使用管制規定，以促進本地區商業發展及市場需求。",
        "三、 原都市計畫及土地使用情形（一） 茲就本計畫區內住宅區、業務設施區、娛樂設施區、特定業務區及一般商業區等使用分區（不含道路、公共設施用地），概述說明如下：1.住宅區為維護良好居住環境，於松勇路以東及松勤街以南劃設住宅區，允許維持日常生活所需之一般商業活動。\n街廓編號 F、G、H、I 街廓。\n2.商業區(1)業務設施區A. 面對市政中心，沿松智路、松高路及 20 公尺寬綠帶之街廓，編號 A1、A2、A6、A7、A14、A25、B1。\nB. 位於信義路與基隆路交叉口，市政中心前廣場南側，現為世貿中心一館用地、國貿大樓及凱悅飯店，街廓編號A24。\nC. 位於信義路與市府路交叉口，市政中心南側，世貿中心一館東側，現為臺北金融大樓股份有限公司，街廓編號A22。\n(2)娛樂設施區A. 位於松高路與忠孝東路五段 20 巷交叉之街廓，編號 A4，及松智路與松廉路交叉口之街廓，編號 A15。\nB. 位於市政中心南側，現為世貿中心三館，編號 A21。\n(3)特定業務區A. 以南北向松仁路之兩側街廓為主，編號 A12、A13、A19、A20、B2－B7、D6 及 D7。\nB. 信義路五段以南，街廓編號 E1－E5、D1－D5、C1。\nC. 信義路五段及松德路之街廓，街廓編號 B8－B14。\n(4)一般商業區除前述以外之商業街廓編號 A3、A5、A8、A9、A10、A11、A16、A17、A18 等 9 處。範圍內配置以面臨人行徒步道軸線為主要出入口之商店，以百貨公司、電影院使用為主，形成人潮吸引力較強之商業活動。\n（二） 土地使用現況本計畫區之土地面積約為 153 公頃，以目前土地利用狀況而言：1. 商業區除松壽路及松仁路交岔口之 A13 街廓於 93 年設定地上權後未動工興建。\n2. 信義路五段之 D1 及 D3（部分）私有土地尚未開發外，其餘多處已開發使用，包括：車站用地市府轉運站、A1遠雄、A2 統一國際大樓、A4、A8、A9 及 A11 新光三越百貨、A12 新光銀行及艾美酒店、A22 臺北國際金融中心（臺北 101）、B1 中油總部、B2 國泰金控等街廓。另有部分街廓正在建築當中，包括：A3、A10、A15、A18 及A20 等街廓。\n3. 住宅區部分多已完工。",
        "四、 課題分析：（一） 土地使用管制內容過於嚴格、僵化，未充分順應實際商業發展需求1. 信義計畫地區土地及建築物允許使用組別容許表均已明確規範各分區、街廓、樓層之使用，惟管制過於嚴格、僵化、缺乏彈性，如松仁路以東、信義路五段以南（B2~B14、C1、D1~D7、E1~E5）之特定業務區僅得於1至2樓設置餐飲業、一般零售業、日常服務業，僅得於1樓設置健身服務業，另須回饋後始得不限樓層作辦公室使用（原僅得於1至4樓）及一般服務業，與本地區鼓勵商業發展之理念不符，無法因應市場快速發展之變動。\n2. 考量各建築開發計畫之實際需求及配套發展完整性，爰酌予放寬信義計畫地區土地及建築物使用之管制規定，以完善國際金融特區及發展所需附屬商業機能之多樣性。\n（二） 廣告招牌規範過於嚴格，不符信義計畫地區之商業發展需求1. 信義計畫地區30餘年之發展，購物商場聚集、企業總部林立，惟現行廣告招牌管制嚴格，如特定業務區（沿松仁路、信義路部分）及業務設施區，僅得於離地淨高3至4公尺處設置廣告旗幟及招牌。\n2. 沿松智路不得設置廣告旗幟及招牌等，實不符本計畫區商業發展氛圍需求，故本府考量實際需求及管制之合理性，並酌予修訂管制要點，期以提高本區廣告物之創意與特色。",
        "五、 計畫目標與檢討原則：（一）計畫目標1. 提升國際競爭力，落實國際化之發展目標。\n2. 建立人性尺度之都市空間環境及提升整體都市景觀。\n（二）檢討原則1. 配合臺北國際化政策及促進信義計畫地區產業蓬勃發展，重新檢討本地區土地使用之合理性，適度調整增加土地容許項目使用並准予免回饋。\n2. 為簡化行政作業，將部分規範回歸臺北市土地使用分區管制自治條例辦理，並配合過去審議案件修正部分條文，以利本府管理及實務執行。\n3. 兼顧商業活動需要及都市景觀協調，採負面列舉方式管理本地區廣告招牌，其餘回歸臺北市廣告物管理相關法令規定辦理。",
        "六、 變更細部計畫內容概述：本次通盤檢討變更內容主要為『建築物及土地使用分區管制要點』、『特定業務區、住商混合區、住宅區及部分一般商業區變更許可作業規定』、『開發獎勵實施要點及其他相關規定』，摘錄重點說明如下：（一） 土地及建築物使用組別：原訂特定業務區之土地及建築物使用組別容許表規定過於繁複、嚴格，為鼓勵商業發展，比照A街廓放寬之精神依第三種、第四種商業區辦理，並同意免回饋。\n（二） 廣告物規範：因本計畫區商業活動頻繁，為使本計畫區氛圍符合商業使用及提高設計彈性，酌予放寬廣告物規定。除規定沿松高路、松智路、松仁路、信義路兩側及A15、A18、A20、A22街廓須整體規劃設計並經都設委員會通過後始得設置外，另就高度上限、電子廣告及透視膜廣告等進行規範。\n（三） A7新舞臺：新舞臺經臺北市文化資產審議委員會認有文化景觀保存潛力，增訂留設藝文展演空間規定。\n（四） 開發獎勵實施要點：配合計畫公告時程刪除開發時程獎勵，並配合修正法令名稱及文字。\n（五） 另考量商業區原即可作「第51組：公害最輕微之工業」及「第52組：公害較輕微之工業」使用，故併同A街廓將工業使用之限制刪除。",
        "七、 全案係市府102年10月18日府都規字第10237764703號函送到會，並於102年10月19日起公開展覽30天。",
        "八、 公民或團體所提意見：30件（詳後附公民或團體意見表）。",
        "九、 辦理單位：臺北市政府。",
        "十、 法令依據：都市計畫法第26條。"
      ],
      "resolution": [
        "本案組成專案小組討論，俟獲具體結果再提委員會議審議。\n請脫委員宗華擔任專案小組召集人，成員經會後徵詢委員意願為張委員桂林、辛委員晚教、李委員永展、陳委員春銅、黃委員秀莊、王委員聲威。"
      ]
    },
    {
      "case": "變更臺北市信義計畫地區信義段 5小段28地號等8筆土地社教用地為住商混合區細部計畫案",
      "description": [
        "一、 基地概述：（一） 本計畫區位於臺北市信義區松智路路底，松智路、松智路39巷及莊敬路391巷11弄所夾街廓範圍內，屬「修訂臺北市信義計畫地區細部計畫(第二次通盤檢討)暨配合修訂主要計畫案」計畫範圍，東側鄰臺北市松山地政事務所，西側鄰消防局莊敬分隊，北側鄰世貿新城住宅大樓。\n（二） 土地所有權人皆為臺北市瑠公農田水利會。\n（三） 土地使用分區為社教用地，面積為5,529平方公尺。",
        "二、 計畫緣起與目的：計畫區原擬配合成立瑠公農田水利會相關文化館，於民國89年由純住宅用地變更為社教用地，惟今已另於瑠公圳頭規劃文化館興闢，故區內現況暫作收費停車場使用。\n考量計畫區現況已無社教用地需求，且為配合信義計畫區發展目標、市場運作需求及國內觀光產業發展趨勢，研提本細部計畫變更為住商混合區，並允許作一般旅館使用，朝平價觀光旅館開發建設，以符合信義計畫區整體發展，爰依都市計畫法第24條辦理本案都市計畫變更。",
        "三、 原都市計畫及土地使用現況（一） 原都市計畫：本計畫範圍位於信義計畫區，民國73年經由重劃開發後劃設為住宅區，於民國89年「修訂臺北市信義計畫地區細部計畫(第二次通盤檢討)暨配合修訂主要計畫案」(89.08.25發布實施)，由瑠公農田水利會提出人民陳情，並經臺北市都市計畫委員會審議通過，主要計畫維持住宅區，並變更細部計畫純住宅用地為社教用地；建蔽率40％，容積率200％。\n（二） 土地使用現況：計畫範圍目前承租予中興電工機械股份有限公司作收費停車場(嘟嘟房)使用。計畫範圍周邊有住宅使用(集合住宅、雙併住宅)、一般零售業使用，於北側之信義路五段多為商辦大樓使用。\n（三） 公共設施現況：計畫範圍西側為臺北市政府消防局第二大隊，東側則有臺北市松山區地政事務所、信義國民中學。距計畫範圍1000公尺範圍內計有7處學校(4處國小、2處國中、1處大學)、7處公園。本案位於信義計畫區範圍內，該區公園、體育場所、綠地、廣場及兒童遊樂場加總面積達23.92%。",
        "四、 計畫目標與構想：（一） 活化土地使用效益臺北市瑠公農田水利會文化館設置因評估新店地區環境及歷史背景條件皆優於信義計畫區，已於新店地區興建，原社教用地已無需求。水利會持有土地以永續經營原則，採變更為住商混合區並朝商用不動產經營。\n（二） 配合中央及地區觀光政策，朝旅館使用開發近年政府不斷積極發展觀光產業，加上來臺旅客逐年成長所衍生的住宿需求，使得臺北市旅館市場仍有發展空間；本案朝旅館使用方向進行調整，呼應地區產業發展及國家發展觀光政策。",
        "五、 變更細部計畫內容概述：（詳計畫書）（一） 變更土地使用分區本案為活化土地使用效益、配合中央及地區發展觀光政策，透過本計畫變更為住商混合區。\n位置原計畫 新計畫 面積（㎡）臺北市信義區松智路及莊敬路391巷11弄交叉口北側社教用地住商混合區5,529（二） 土地使用分區管制本案除下列規定外，其餘依民國89年8月25日公告「修訂臺北市信義計畫地區細部計畫(第二次通盤檢討)暨配合修訂主要計畫案」、臺北市土地使用分區管制自治條例及其他相關法令規定辦理。\n1. 使用強度：建蔽率40%、容積率200%。\n2. 土地使用：本計畫範圍土地得依本府93年7月30日公告「修訂臺北市信義計畫地區內部分特定業務區及部分住宅區土地使用分區管制計畫案」內之F1、F2、I1、I3、I4、I5、I7 住宅區管制項目規定。如全棟旅館使用得免予回饋。\n（三） 開放空間1. 建築物自道路境界線應至少退縮6公尺，並配合現況自行車道。\n2. 計畫區北側留設之帶狀開放空間及法定空地應與災害應變中心留設之開放空間整體規劃。\n3. 計畫區臨松智路及莊敬路391巷11弄之街角應設置300平方公尺以上開放空間供公眾使用為原則，面積得併同退縮空間計算。\n（四） 停車空間1. 本案開發所衍生停車、臨時停車與裝卸貨停車需求應於計畫範圍內滿足。\n2. 計畫區應額外再提供至少20%以上法定停車位數，全年開放供不特定公眾停車使用，並有獨立空間區劃及獨立人行出入口，停車費率依本市公有停車空間之費率標準。\n（五） 其餘未規定事項比照第二種住宅區規定，惟建築物高度不受本市土地使用分區管制自治條例第二種住宅區不超過5層樓及17.5 公尺之限制。",
        "六、 事業及財務計畫本案由土地所有權人自行籌措相關建設經費，預定於都市計畫發布實施後三年內取得旅館籌設許可，開發計畫如有變更應另與市府協議。",
        "七、 全案係市府102年9月16日府都規字第10236795903號函送到會，並於102年9月17日起公開展覽30天。",
        "八、 公民或團體所提意見：無。",
        "九、 申 請 人：臺北市瑠公農田水利會。",
        "十、 辦理單位：臺北市政府。",
        "十一、 法令依據：都市計畫法第24 條。",
        "十二、 審議歷程：本案經提本會102年11月21日第652次委員會議審議決議：「本案暫予保留。本委員會將審議市府102年10月18日公展『修訂臺北市信義計畫地區細部計畫（第三次通盤檢討）』案，請都市發展局先予說明該修訂通盤檢討案之調整方向與內容，併就本案變更細部計畫部份，其是否能符合全區通盤檢討之土地使用檢討原則、允許使用項目與回饋內容等規範後，再予續審。」"
      ],
      "resolution": [
        "本變更案位於「修訂臺北市信義計畫地區細部計畫（第三次通盤檢討）案」範圍內，基於信義計畫地區整體發展考量，本案併入該通盤檢討案審議。"
      ]
    },
    {
      "case": "（因黃委員秀莊為本案設計建築師，已依自行迴避規定先行離席）變更臺北市大安區學府段一小段 62 地號等 19 筆土地第三種住宅區為第三種住宅區（特）暨修訂第三種商業區（特）土地使用分區管制細部計畫案",
      "description": [
        "一、計畫位置：本計畫區範圍位於臺北市大安區和平東路三段98巷以西，樂業街15巷以北，樂業街以東，和平東路三段以南所圍之街廓內，屬74年12月11日府工二字第57297號「修訂和平東路、基隆路、辛亥路、新生南路所圍地區細部計畫（第二次通盤檢討）暨配合修訂主要計畫案」之計畫範圍內，該細部計畫範圍包含大安區虎嘯里、臥龍里、龍淵里全部及敦親里、龍門里之一部分。",
        "二、計畫緣起：本計畫區臨接和平東路三段，距離捷運文湖線六張犁站約150公尺，範圍內現有建築物密集，建築物屋齡均超過37年，且外觀老舊，通風、採光不良，生活品質及整體景觀有待提升，且南側計畫道路尚未開闢，影響本區之公共交通及公共安全。\n本計畫區經臺北市政府於民國99年6月3日府都新字第09901505000號函公告「劃定臺北市大安區學府段一小段62地號等19筆土地為更新單元」，但由於現況使用容積高，改建誘因不足，以致整合困難，迄今仍無法順利重建。又經檢討本計畫區符合臺北市政府101年11月27日府都新字第10132108100號公告第二次修訂『「臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」行動計畫一：以都市計畫專案變更方式協助更新重建』之條件：1.本計畫區之土地使用分區屬第三種商業區（特）（原屬第二種商業區）及第三種住宅區；2.本計畫區之土地面積為2,535平方公尺，達2,000平方公尺以上；3.本計畫區範圍內四層樓「建築基地面積」為1,742平方公尺，占全區面積68.72％，達計畫面積1/3以上；4.本計畫區雖非屬完整街廓，但並無街廓內相鄰土地無法劃定更新單元之情形。\n故實施者東亞建築經理股份有限公司配合市政府政策，藉由都市計畫專案辦理細部計畫變更，期爭取本專案相關容積獎勵，改善居住及周邊環境，爰依都市計畫法第27條第1項第4款規定，辦理本次都市計畫變更。",
        "三、計畫變更內容：（一）使用分區變更：本計畫區內第三種住宅區面積為 1,106 平方公尺，變更為第三種住宅區（特）。\n（二）土地使用分區管制：1.土地使用強度第三種住宅區（特）之建蔽率為 45%，容積率為 225%；第三種商業區（特）之建蔽率為 65%，容積率為 630%（並依本市土地使用分區管制自治條例第 25 條規定辦理）。\n2.第三種住宅區（特）之土地使用管制項目比照本市土地使用分區管制自治條例第三種住宅區規定辦理，第三種商業區（特）之土地使用管制項目悉依 84 年 9 月 27 日府都二字第 84064377 號公告「修訂臺北市主要計畫商業區（通盤檢討）計畫案」及 94 年 8 月 29 日府都規字第 09420279000號公告「變更『修訂臺北市主要計畫商業區（通盤檢討）計畫案』內有關商業區變更回饋相關規定案」之規定辦理。\n3.本計畫區得適用臺北市政府 101 年 11 月 27 日府都新字第10132108100 號公告第二次修訂『「臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」行動計畫一：以都市計畫專案變更方式協助更新重建』之容積獎勵，本專案計畫總容積上限不得超過各該建築基地 2 倍法定容積。\n4.本計畫區獎勵容積核給額度，依本市都市設計及土地使用開發許可審議委員會及都市更新及爭議處理審議會審議結果辦理。\n（三）訂定都市設計準則（四）其他：1.本計畫未規定之事項，悉依原都市計畫及相關法令規定辦理。\n2.實施者應於更新事業計畫審議通過後依時程報核，並自更新事業計畫經核定之日起二年內申請建造執照。以權利變換計畫實施，且其權利變換計畫與都市更新事業計畫分別報核者，申請建造執照時間得再延長一年。未依前述時程辦理者，應回復原都市計畫。",
        "四、本案係市府 102 年 12 月 4 日府都規字第 10239111903 號函送到會，自 102 年 12 月 5 日起公開展覽 30 天。",
        "五、申請單位：臺北市都市更新處。",
        "六、辦理機關：臺北市政府。",
        "七、法令依據：都市計畫法第 27 條第 1 項第 4 款。",
        "八、公民或團體陳情意見：無。"
      ],
      "resolution": [
        "一、「變更土地使用分區」部分，依市府都市發展局本次補充會議資料通過。",
        "二、本案更新單元東側臨接計畫道路部分修正為「退縮留設二公尺以上無遮簷人行步道」，更新單元南側臨接計畫道路部分修正為「未達八公尺之計畫道路應先退縮順平補足八公尺後再退縮留設二公尺以上無遮簷人行步道」。"
      ]
    }
  ]
}
