{
  "title": "臺北市都市計畫委員會第 655 次委員會議紀錄",
  "session": 655,
  "date": "103/2/27",
  "start_time": "9:00",
  "end_time": "2:15",
  "location": "市政大樓 8 樓西南區本會委員會議室",
  "chairman": "張金鶚",
  "note_taker": "：胡方瓊",
  "attend_committee": [
    "（詳簽到表）"
  ],
  "attend_unit": [
    "（詳簽到表）"
  ],
  "confirm_item": [
    {
      "case": "確認上（第654）次委員會議紀錄",
      "description": [
        "一、確認上(654)次委員會議紀錄，無修正事項，予以確定。",
        "二、上(654)次委員會議審議事項一「修訂「『修訂台北市土地使用分區(保護區、農業區除外)計畫(通盤檢討)案』內有關八德路四段、東寧路、縱貫鐵路、八德路四段106巷所圍地區(原唐榮鐵工廠)土地使用計畫案」開發方式細部計畫案」，申請單位為臺北市政府，惟京華城股份有限公司等就會議決議提出異議陳情。有關異議書提及「委員確實不斷提出『解除整體開發後回饋應重新審視』、『威京幫忙捐百分之三十的權利變換價值』、『分開後各繳各的回饋金』、『個別計畫，但是不要影響原來捐獻的百分之三十的權益』、『需有彌補機制、如折算容積率等』、『開發人需自行捐贈』等提議，並有委員要求將其提案列入審議結論」，以及「主席…強行裁示通過都發局所提之計畫書」等內容，經主席詢問委員對異議內容之意見，委員表示並無該等情事，經討論後仍維持原決議文字。本次京華城股份有限公司等陳情意見之回應處理，請都委會正式函覆，併同納入本次會議紀錄，以利後續查考。",
        "（本案增列公民或團體陳情意見綜理表如下）。"
      ],
      "petition": [
        {
          "pet_case": "修訂「『修訂台北市土地使用分區(保護區、農業區除外)計畫(通盤檢討)案』內有關八德路四段、東寧路、縱貫鐵路、八德路四段106巷所圍地區(原唐榮鐵工廠)土地使用計畫案」開發方式細部計畫案",
          "pet_num": "1-b",
          "pet_name": "威○開發投資股份有限公司",
          "pet_reason": [
            "主旨：為對貴會於民國103年1月23日所召開之第654次委員會審議「修定「『修訂台北市土地使用分區（保護區、農業區除外）計畫（通盤檢討）案』內有關八德路四段、東寧路、縱貫鐵路、八德路四段一○六巷所圍地區（原唐榮鐵工廠）土地使用計畫案」開發細部計畫案」過程中主席無視各委員意見，強行裁示通過解除整體開發案，損害本公司權益，提出異議，詳如說明，請查照。",
            "說明：",
            "一、旨揭第654次委員會議審議過程中，委員確有提「解除整體開發後回饋應重新審視」、「威京幫忙捐百分之三十的權利變換價值」、「分開後各繳各的回饋金」、「個別計畫，但是不要影響原來捐獻的百分之三十的權益」、「需有彌補機制、如折算容積率等」、「開發人需自行捐贈」等各項提議，並更有委員要求將其提案列入結論，然本次會議除未對都發局所提出之計畫書內容進行討論外，會議主席張副市長金鶚先生，對於發言委員就解除整體開發後所產生的各種回饋金爭議、捐地爭議，及就原捐地者折算容積率等提議等更置若罔聞，拒絕就此種種解除整體開發後可能產生的西北側地主是否須捐地、威京公司等所作之捐地及回饋金如何處置進行討論，亦不做成任何附帶建議，並於未經討論之情形下強行裁示通過都發局所提之計畫書，解除威京公司整體開發權，顯見張副市長所自稱之審議結論於各委員實際陳述完全不同，委員會討論之內容與主席做成之決議不符。",
            "二、依照80年2月13日公告之都市計畫說明書京都公司代西北角地主捐贈百分之三十土地，西北角二期地主之土地因而由工業區變更為第三種商業區，實質上獲有重大利益，多位委員對此提出各種補償的意見完全符合公平正義，會議主席張副市長卻完全不予理會，強行通過解除整體開發，已經損害本公司權益，有違公務員應依法維護人民權益之義務。",
            "三、因此、本公司對於主席做成之會議決議與事實不符之處提出強烈之異議，並祈貴會斟酌各發言委員有關捐地及回饋問題應合併處理之要求，於本次會議中詳實記載各委員之提議及未經審議之事項，以符合委員會審議之真實過程。"
          ],
          "pet_resolution": [
            "本會第655次委員會議確認上（第654）次委員會議紀錄，決議：",
            "一、確認上(654)次委員會議紀錄，無修正事項，予以確定。",
            "二、上(654)次委員會議審議事項一「修訂「『修訂台北市土地使用分區(保護區、農業區除外)計畫(通盤檢討)案』內有關八德路四段、東寧路、縱貫鐵路、八德路四段106巷所圍地區(原唐榮鐵工廠)土地使用計畫案」開發方式細部計畫案」，申請單位為臺北市政府，惟京華城股份有限公司等就會議決議提出異議陳情。有關異議書提及「委員確實不斷提出『解除整體開發後回饋應重新審視』、『威京幫忙捐百分之三十的權利變換價值』、『分開後各繳各的回饋金』、『個別計畫，但是不要影響原來捐獻的百分之三十的權益』、『需有彌補機制、如折算容積率等』、『開發人需自行捐贈』等提議，並有委員要求將其提案列入審議結論」，以及「主席…強行裁示通過都發局所提之計畫書」等內容，經主席詢問委員對異議內容之意見，委員表示並無該等情事，經討論後仍維持原決議文字。本次京華城股份有限公司等陳情意見之回應處理，請都委會正式函覆，併同納入本次會議紀錄，以利後續查考。"
          ]
        },
        {
          "pet_case": "修訂「『修訂台北市土地使用分區(保護區、農業區除外)計畫(通盤檢討)案』內有關八德路四段、東寧路、縱貫鐵路、八德路四段106巷所圍地區(原唐榮鐵工廠)土地使用計畫案」開發方式細部計畫案",
          "pet_num": "2-b",
          "pet_name": "京○建設開發股份有限公司",
          "pet_reason": [
            "主旨：為對貴會於民國103年1月23日所召開之第654次委員會審議「修定「『修訂台北市土地使用分區（保護區、農業區除外）計畫（通盤檢討）案』內有關八德路四段、東寧路、縱貫鐵路，八德路四段一○六巷所圍地區（原唐榮鐵工廠）土地使用計畫案」開發細部計畫案」過程中主席無視各委員意見，強行裁示通過台北市都市發展局所提計畫案，損害本公司權益，提出強烈異議，詳如說明，請查照。",
            "說明：",
            "一、旨揭第654次委員會議審議過程中，委員確有提「解除整體開發後回饋應重新審視」、「威京幫忙捐百分之三十的權利變換價值」、「分開後各繳各的回饋金」、「個別計畫，但是不要影響原來捐獻的百分之三十的權益」、「需有彌補機制、如折算容積率等」、「開發人需自行捐贈」等各項提議，並更有委員要求將其提案列入結論，然本次會議除未對都發局所提出之計畫書內容進行討論外，會議主席張副市長金鶚先生，對於發言委員就解除整體開發後所產生的各種回饋金爭議、捐地爭議，及就原捐地者折算容積率等提議等更置若罔聞，拒絕就此種種解除整體開發後可能產生的西北側地主是否須捐地、威京公司等所作之捐地及回饋金如何處置進行討論，亦不做成任何附帶建議，並於未經討論之情形下強行裁示通過都發局所提之計畫書，解除威京公司整體開發權，顯見張副市長所自稱之審議結論於各委員實際陳述完全不同，委員會討論之內容與主席做成之決議不符。",
            "二、本公司依照80年2月13日公告之都市計畫說明書代京華城西北角二期地主捐贈百分之三十土地，西北角二期地主之土地因而由工業區變更為第三種商業區，實質上獲有重大利益，多位委員對此提出各種補償的意見完全符合公平正義，會議主席張副市長卻完全不予理會，強行通過解除整體開發，已經損害本公司權益，有違公務員應依法維護人民權益之義務。",
            "三、因此、本公司對於主席做成之會議決議與事實不符之處提出強烈之異議，並祈貴會斟酌各發言委員有關捐地及回饋問題應合併處理之要求，於本次會議中詳實記載各委員之提議及未經審議之事項，以符合委員會審議之真實過程，避免本公司權利無端受損。"
          ],
          "pet_resolution": [
            "同編號1-b。"
          ]
        },
        {
          "pet_case": "修訂「『修訂台北市土地使用分區(保護區、農業區除外)計畫(通盤檢討)案』內有關八德路四段、東寧路、縱貫鐵路、八德路四段106巷所圍地區(原唐榮鐵工廠)土地使用計畫案」開發方式細部計畫案",
          "pet_num": "3-e",
          "pet_name": "京○城股份有限公司(103.2.26)",
          "pet_reason": [
            "主旨：為對貴會於民國103年1月23日所召閉之第654次委員會審議「修定「『修訂台北市土地使用分區（保護區、農業區除外）計畫（通盤檢討）案』內有關八德路四段、東寧路、縱貫鐵路，八德路四段一○六巷所圍地區（原唐榮鐵工廠）土地使用計畫案」開發細部計畫案」過程中主席無視各委員意見，專斷強行裁示通過台北市都市發展局所提計畫案，及都發局於會議紀錄中提出不實補充資料企圖魚目混珠一事，提出強烈異議，詳如說明，請查照。",
            "說明：",
            "一、旨揭第654次委員會議審議過程中，發言委員確實不斷提出「解除整體開發後回饋應重新審視」、「威京幫忙捐百分之三十的權利變換價值」、「分開後各繳各的回饋金」、「個別計畫，但是不要影響原來捐獻的百分之三十的權益」、「需有彌補機制、如折算容積率等」、「開發人需自行捐贈」等提議，並有委員要求將其提案列入審議結論；且貴會102年12月10日召開之專案小組會議做成相關五點決議送大會進行合議研討。",
            "二、然查，本次會議主席張副市長金鶚先生，對於前揭發言委員就解除整體開發後所產生的各種回饋金爭議、捐地爭議，及就原捐地者折算容積率之提議及小組討論轉呈議題等一概置之不理，即強行裁示通過都發局所提之計畫書，解除威京公司整體開發。會議過程中，多數發言委員皆對解除整體開發後所可能產生權利侵害之結果相當重視，顯見將整體開發解除對原捐地者所造成之權利侵害實應與解除整體開發一併處理。張副市長無視多數發言委員的意見及內容已屬違法。",
            "三、次查，本公司異議有關都發局提出公展資料書圖未經法定程序任意變更為「商三特」爭議部分，本次會議未經當天委員會討論決議，而當天主席特別宣示不處理整體開發解除以外之事項，會議中亦無就計劃範圍內土地如何從「商三」變更為「商三特」進行討論或審議，且都發局亦未提出解釋，都發局顯有魚目混珠，企圖造成前揭委員會議已將計劃區內土地更改為「商三特」之錯誤印象，如此直接造成計劃範圍內全部土地所有權人權益損害，都發局此行實有可議。",
            "四、本次會議僅就整體開發進行討論，本公司異議有關都發局提出公展資料書圖未經法定程序即變更原計畫書容積率爭議部分，都發局於提出之補充會議資料之中就擬建議處理的回覆內容將80年2月13日公告計畫書之容積率文字部份錯誤認定為「392％」而非「392%(70%x560%）」，此亦與原公告之計畫書內容不符，實為斷章取義，企圖混淆視聽，誤導長官及委員，並以此不法方式造成既定事實之虞。",
            "五、本公司自京都公司買受計畫範圍內之土地，不論向銀行進行貸款或公司價值估算，皆係以容積率560％計算，此乃捐地後容積率當然以560％計算之結果，並有監察院調查報告可稽。今都委會由張副市長一人強行「通過」解除整體開發之決議，並拒絕依專案小組102年12月10日小組討論決議就容積率及解除整體開發後因捐地及捐贈回饋金所受之權利侵害進行討論或附帶建議等，致使本公司平白遭受容積率與回饋金捐贈，及由威京公司遭解除整體開發之價值上損害。本公司購買計劃範圍內土地係屬善意第三人並信任原計畫案內容之行為，豈料經台北市政府依法公告之都市計劃能說變就變，且都發局竟於會議圖說內標註計劃範圍內土地為「商三特」及於擬建議處理的回覆內容中將80年2月13日公告之計畫書刻意記載為「392％」，造成委員會已審議變更「商三」為「商三特」及委員會審議原計畫書容積率為「392％」之假象。前揭會議之決議實已使本公司遭受有鉅大損害，故本公司對張副張副市長於未、經討論下即強行通過都發局所提計畫案，及都發局登載不實會議紀錄及補充資料一事，提出強烈之異議。並祈貴會斟酌各發言委員有關捐地及回饋問題應合併處理之要求，於本次會議中詳實記載各委員之提議及未經審議之事項，並釐清都發局所提出補充資料謬誤之處。",
            "六、綜上，本公司建請將原擬會議紀錄決議部分修改如下：",
            "一、本案開發方式依都市發展局所提修正計畫書及本次補充會議資料修正通過。",
            "二、（本項刪除）",
            "三、公民或團體陳情意見審決如後附綜理表。"
          ],
          "pet_resolution": [
            "同編號1-b。"
          ]
        }
      ]
    }
  ],
  "other": [
    {
      "case": "變更臺北市信義區吳興段三小段171-3地號等200筆土地部分第三種住宅區(特)(遷)為道路用地、部分道路用地為第三種住宅區(特)(遷)暨修訂土地使用分區管制細部計畫案（因黃委員秀莊為本案設計建築師，已依自行迴避規定先行離席）",
      "description": [
        "一、基地概述：\n（一） 變更範圍：位於吳興街以東、吳興街583巷以南、松仁路308巷以西及吳興街600巷以北。\n（二） 使用分區：屬第三種住宅區(特)(遷)及道路用地。\n（三） 土地使用現況：地上建物多為三層以下加強磚造之老舊房屋，部分為4至6層鋼筋混凝土造建物，居住環境窳陋，有耐震及消防安全之顧慮。主要作為住宅使用，部分一樓為商業及零售使用。範圍內計畫道路已開闢，為該街廓進出通行之用。\n（四） 土地權屬：本變更範圍包括信義區吳興段三小段171-3地號等200筆土地，全區面積總計8,429.84平方公尺，其中私有土地面積約6,050.00平方公尺，占計畫面積71.77%；公有土地面積約2,379.84平方公尺(中華民國持有1.00平方 公 尺 、 臺 北 市 持 有 2,378.84 平 方 公 尺 ) ， 占 計 畫 面 積28.23%。\n（五）本 變 更 範 圍 係 屬 市 府 97 年 2 月 29 日 以 府 都 規 字 第09730017900號函「變更臺北市遷建住宅基地都市計畫暨劃定都市更新地區計畫案」公告劃定為都市更新地區。",
        "二、變更緣起：\n（一） 基於上述基地現況概述，以及爲利整體建築規劃設計及配置，擬將計畫範圍內南北向計畫道路變更為第三種住宅區(特)(遷)，並將沿吳興街583巷南側及松仁路308巷西側之第三種住宅區(特)(遷)變更為道路用地，合併街廓開發，以增進土地利用效益。\n（二） 由本案實施者基泰建設股份有限公司爰依據都市計畫法第27條第1項第3款規定，配合都市更新事業計畫，辦理本計畫變更。",
        "三、整體規劃構想：本計畫為提供社區居民較好的生活品質，美化都市環境，透過整體規劃設計，將三個街廓合併集中留設建築物，沿街退縮留設人行道，並於重要街角留設開放空間，以強化防救災空間並提供附近地區民眾使用。",
        "四、變更細部計畫內容概述：（一） 變更土地使用分區：本案擬將原道路用地變更為第三種住宅區(特)(遷)共計831.56平方公尺；原部分第三種住宅區(特)(遷)變更為道路用地共計831.94平方公尺。\n（二） 土地使用分區管制本計畫區之土地使用分區管制依據「變更臺北市遷建住宅基地都市計畫暨劃定都市更新地區計畫案」規定辦理，相關規定如下：1. 使用強度：第三種住宅區(特)(遷)之建蔽率為45%，容積率為250%。\n2. 本計畫區使用性質依臺北市土地使用分區管制自治條例第三種住宅區規定辦理。\n3. 原法定容積率225%之第三種住宅區(特)(遷)，其更新容積獎勵後之總容積不得超過原法定容積率之1.5倍。\n4. 本變更案經交換分合後，道路用地面積較變更前多0.38平方公尺。該增加0.38平方公尺道路用地於興建時，不計算基準容積及相關容積獎勵，並無償捐贈予市府。\n（三） 訂定都市設計準則。\n（四） 事業及財務計畫：本案計畫道路用地配合都市更新事業計畫由實施者興闢，並於第三種住宅區(特)(遷)建築基地領取使用執照前，完成開闢及土地移轉予臺北市政府。開闢經費3,743,730元，預定完成期限民國108年。",
        "五、全案係市府102年12月3日府都規字第10237251703號函送到會，並於102年12月4日起公開展覽30天。",
        "六、公民或團體所提意見：9件。",
        "七、申請單位：臺北市都市更新處。",
        "八、辦理機關：臺北市政府。",
        "九、法令依據：都市計畫法第27條第1項第3款。"
      ],
      "resolution": [
        "本案變更範圍擬將三個街廓合併為一個街廓作整體開發，涉及地區道路系統調整與居民進出之權益、市有道路變更街廓合併開發後產生外溢效果、民眾陳情之不願意參與都市更新及不同意道路用地變更等項尚待釐清，請市府予以協調整合後，再提委員會議審議。"
      ]
    },
    {
      "case": "擬定臺北市文山區萬隆段二小段 420-1 地號等 18 筆土地（配合萬和里機關用地都市更新開發計畫）細部計畫案",
      "description": [
        "一、計畫緣起本案申請單位為內政部，計畫範圍位於臺北市文山區萬和里羅斯福路六段 142 巷、景福街、溪洲街 137 巷與水源快速道路所圍街廓，現行土地使用分區屬機關用地，由內政部相關單位使用。\n本案配合行政院「國有不動產清理活化作業計畫」，同時考量周邊環境發展需求及私有土地之權益，採都市更新方式進行整體開發，期整合各行政機關使用空間，並已納為中央之都市更新示範計畫。\n主要計畫經內政部辦理逕為變更，經 101 年 11 月 13 日內政部都市計畫委員會第 792 次會議決議修正後通過，除全區劃定為更新地區外，並變更北側原機關用地為住宅區。內政部現依據「都市計畫法」第 22 條，提出本細部計畫擬定案。",
        "二、計畫面積與權屬本計畫區面積約 2.20 公頃，土地權屬包括國有以及私有。",
        "三、土地使用現況本計畫區西北側部分為國防部列管之建新新村眷戶，現況作住宅使用，其餘東、南側土地為內政部營建署辦公與檔案存放以及內政部建築研究所使用。",
        "四、計畫內容（一）土地使用分區管制內容1.本計畫內各分區與用地使用管制如下：(1)第三種住宅區：建蔽率不得超過 45%，容積率不得超過 225%。\n(2)機關用地：建蔽率不得超過 40%，容積率不得超過 400%。\n2.本建築基地得適用「臺北市土地使用分區管制自治條例」第80 條之 2，申請酌予放寬容積率。\n3.本建築基地不得再依「臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」有關規定申請容積獎勵。\n4.本基地除都市更新獎勵容積外，其他各項依法申請之容積增加總額以不超過法定容積之 50%為上限。\n5.其他未規定事項悉依「都市更新條例」、「臺北市土地使用分區管制自治條例」及相關法令規章辦理。\n（二）回饋1. 都市計畫變更回饋（1）依據 101 年 11 月 13 日內政部都市計畫委員會第 792 次會議決議，本案主要計畫變更機關用地為住宅區之範圍內，屬回復原使用分區者無須回饋，至原屬綠地用地（1240 ㎡）部分，應提供或捐贈公共設施用地。\n（2）本計畫以住宅區範圍涉及原屬綠地用地部分之全部土地辦理回饋，面積計約 1,240 平方公尺（以都市更新事業計畫核定內容為準），將前述應提供或捐贈公共設施用地之土地改以建物樓地板面積替代，其回饋樓地板面積計算公式為：回饋建物樓地板面積＝應回饋範圍之土地面積×申請基地之法定容積率× 0.6(扣除營建工程費用)。經實際計算結果，本計畫應回饋住宅樓地板面積1,674 平方公尺（約 502 坪）2.申請「臺北市土地使用分區管制自治條例」第 80 條之 2 放寬容積獎勵應依「臺北市土地使用分區管制自治條例」提供回饋。\n（三）增訂都市設計準則",
        "五、本案經市府民國 102 年 12 月 26 日府都規字第 10202701103號函送公告及計畫書、圖到會，全案自 102 年 12 月 27 日起公開展覽 30 天。",
        "六、申請單位：內政部。",
        "七、法令依據：都市計畫法第 22 條。",
        "八、公民或團體陳情意見：無。"
      ],
      "resolution": [
        "本案有關變更後住宅區原屬綠地用地部分之回饋方式、機關用地法定容積率上限之訂定，以及帶狀式開放空間留設等議題，請申請單位與市府相關單位再作協調，俟達成共識後再提送相關書面資料到會續審。"
      ]
    },
    {
      "case": "劃定臺北市松山區民生段 134-6 地號等 13 筆土地為更新地區",
      "description": [
        "一、計畫緣起本計畫範圍位於臺北市敦化北路、富錦街、富錦街 12 巷以及民生東路四段所圍區域之部分地區。\n國防部依「國軍老舊眷村改建條例」規定，並配合行政院經濟建設委員會「加速推動都市更新方案」，於 99 年起針對國有眷村改建土地進行整體規劃，優先以已完成原有眷舍之遷移安置且現況閒置未使用之土地，推動公辦都市更新。\n本案為上開推動國軍老舊眷村改建計畫基地之一，並經納入內政部都市更新示範計畫地區，爰擬依都市更新條例第7 條第 1 項第 3 款，申請劃定本範圍為為更新地區。",
        "二、計畫面積本計畫面積為 6557 ㎡，現行都市計畫分區及用地為「敦化南北路特定專用區（A 區）」、「敦化南北路特定專用區（B 區）」以及「道路用地」。原有之國軍眷舍業於 101 年拆除。",
        "三、土地權屬本更新地區內除 134-6 地號為公（國有）私共有外，其餘均為國有。",
        "四、本案係市府於 102 年 12 月 9 日以府都新字第 10231691700 號函送到會。",
        "五、申請單位：國防部政治作戰局。",
        "六、辦理機關：臺北市政府。"
      ],
      "resolution": [
        "一、本案除以下內容修正外，餘依所送計畫書圖內容通過。\n（一）本案計畫書規劃範圍即更新地區申請劃定範圍，計畫書內「規劃範圍」及「更新地區範圍」相關文字說明請予整合。\n第 10、11 頁有關「伍、實質再發展再生活化措施」，一、整體規劃構想與二、更新地區規劃構想，併請整合為更新地區發展構想。\n（二）計畫書第 5 頁土地及建物權屬，請補充敘明土地「權屬」單位。\n（三）本案更新地區範圍內包括私有土地，請將與私有土地權利人之協調情況補述於計畫書第 6 頁六、居民意願內。\n（四）計畫書圖 1、圖 3、圖 4 請整合為更新地區範圍示意圖；圖2 與圖 8 請整合為土地權屬分佈示意圖；圖 10 與圖 11 請整合為更新地區整體規劃構想示意圖，併同修正圖序。",
        "二、本案後續開發計畫請「臺北市都市設計及土地使用開發許可審議委員會」審議時，就本案所提構想旅館使用所衍生之大型遊覽車等車輛停等空間以及交通動線規劃等，妥予處理。"
      ]
    },
    {
      "case": "劃定臺北市松山區敦化段四小段 363-1 地號等 6 筆土地為更新地區案",
      "description": [
        "一、 計畫位置與範圍：（一）本計畫範圍位於臺北市民權東路三段、民權東路三段 191巷、民權東路三段 103 巷 5 弄所圍街廓之部分。\n（二）計畫範圍：包括臺北市敦化段四小段 363-1、363(部分)、371-2、371-5、372、372-1 地號等 6 筆土地。\n（三）計畫面積：4,775.17 ㎡。",
        "二、 計畫緣起與目的：（一）國防部為活化眷改土地並挹注眷改基金，依國軍老舊眷村改建條例規定，於民國 99 年起針對國有眷村改建土地進行整體規劃，並配合行政院經濟建設委員會 95 年 1 月 25 日院臺建字第 0950081323 號函「加速推動都市更新方案」，優先以已完成原有眷舍之遷移安置且現況閒置未使用之土地，推動公辦都市更新。\n（二）本案基地為國軍眷村改建之閒置土地，距松山機場西側約200 公尺，位屬本市機場門戶周邊精華地帶，為提升松山機場周邊土地整體運用效益，並藉由上位計畫之指導，使本案基地之發展能符合本市入口門戶意象及提升公益性，遂由國防部委託內政部營建署城鄉發展分署辦理都市更新規劃。\n（三）本案基地鄰近松山機場，屬民航關聯產業廊帶之一環，未來將配合機場規劃發展。其為「國軍老舊眷村改建計畫」所列應辦理都市更新之處分標的之一，且經行政院國有土地清理活化督導小組第 10 次會議決議同意採設定地上權方式辦理，並納入內政部都市更新示範計畫地區；另「國軍老舊眷村改建計畫」係屬行政院核定之重大建設計劃，故擬依都市更新條例第七條第一項第三款規定劃定更新地區並訂定更新計畫。",
        "三、 更新地區原都市計畫及土地使用現況：（一）更新地區土地使用分區為第三種住宅區及第三之二種住宅區，第三種住宅區之法定建蔽率 45%，法定容積率 225%；第三之二種住宅區之法定建蔽率 45%，法定容積率 400%。\n惟更新地區範圍內 371-2 地號土地雖為第三之二種住宅區，因其面臨計畫道路之面寬未達 16 公尺以上，依現行臺北市土地使用分區管制自治條例第 10 條第 3 項規定，其容積率仍應依第三種住宅區之規定辦理。\n（二）更新地區 500 公尺範圍內之公共設施包括國中一處(中山國中)、市場用地一處(已開闢)、公園二處(民有公園、臺北市政府公園處苗圃)及排水溝、交通用地一處(已開闢)。\n（三）周邊土地及建築物使用現況：範圍內沿民權東路三段與民族東路多為住商混合使用或辦公使用，商業活動多屬鄰里商業行為；巷弄內多為住宅使用，其餘為空地，部分空地已綠美化。\n（四）更新地區內土地及建築物使用現況：更新地區內原有眷舍已完成拆遷安置並已騰空，目前為空地，周邊設有圍籬；363 地號部分土地(與 363-1 地號所夾範圍)經檢討為未建築完成土地，故納入更新地區範圍。\n（五）土地及建築物權屬：1.土地權屬：本更新地區面積為 4,775.17 平方公尺，皆為國有土地，管理機關為國防部政治作戰局。\n2.建築物權屬：本更新地區內眷舍已拆遷騰空；惟 372-1 地號土地尚有地上建物，為私人所有。",
        "四、 實質再發展再生活化措施：（一）整體規劃構想：1.規劃範圍位處松山機場小航空城計畫周邊重要發展精華地區，為強化機場門戶之意象，同時延伸國際門戶之綜效，並發揮土地使用公益性之規劃理念，將本更新地區未來發展定位為「國際交流節點」及地區再生觸媒。\n2.土地使用部份為實現「國際交流節點」願景，地區開發應配合發展需求，融合多元複合土地使用，提供機場關聯產業使用，商務辦公、旅館、住宅、會議展覽、休閒娛樂等機能。\n另考量地區發展、國際交流需求，提供符合地區發展需求之公益設施。\n3.留設帶狀開放空間與廣場式開放空間，串連規劃地區內各公共開放空間，提供良好之步行環境，以及於重要交叉路口留設街角廣場，街角廣場鋪面與周邊環境調和，與人行道高程齊平，搭配公共藝術與街道傢俱設置，並適度綠美化，以塑造地區節點特色。\n（二）更新地區規劃構想1.建築使用機能：為配合松山機場周邊整體規劃構想，以發展旅館、辦公等商務使用為主，其容積樓地板面積比例以本更新地區總允建容積樓地板面積 50%以上為原則。\n2.開放空間構想：更新地區西側基地自道路境界線至少退縮 6公尺作為無遮簷人行道，另更新地區東側基地臨民權東路三段自道路境界線亦退縮 6 公尺作為無遮簷人行道。\n3.公益性設施：考量地區發展、國際交流需求，提供進出松山機場旅客及商務人士服務，計畫區開發應考量提供文化交流空間(文化展示空間、博物館)、國際化交流活動空間(各國駐臺聯絡處、觀光旅遊導覽諮詢處)。本案公益性設施開放供公眾使用，未來管理維護由實施者自行經營管理；另因本案採設定地上權方式辦理，故公益性設施之持分土地以維持國有為原則。",
        "五、 實施方式：（一）本更新單元開發主體以國防部政治作戰局或依都市更新條例規定委託之都市更新事業機構為開發主體。\n（二）本更新單元依據都市更新條例第 4 條規定，採重建方式處理。\n（三）本更新單元依行政院 100 年 11 月 21 日「國有土地清理活化督導小組」第 10 次會議決議同意本公辦都更土地以「設定地上權」方式辦理更新。",
        "六、全案係市府 102 年 12 月 9 日府都新字第 10231070500 號函送到會。",
        "七、 申請單位：國防部政治作戰局。",
        "八、 辦理單位：臺北市政府。",
        "九、 法令依據：都市更新條例第七條第一項第三款。"
      ],
      "resolution": [
        "本劃定更新地區範圍案依所送計畫書圖內容通過。NA決議：本劃定更新地區範圍案依所送計畫書圖內容通過。"
      ]
    }
  ],
  "report_item": [
    {
      "case": "案由：調整「變更臺北市大安區學府段一小段 62 地號等 19 筆土地第三種住宅區為第三種住宅區(特)暨修訂第三種商業區(特)土地使用分區管制細部計畫案」計畫內容提本市都市計畫委員會報告一案（因黃委員秀莊為本案設計建築師，已依自行迴避規定先行離席）",
      "description": [
        "一、本案計畫內容前經本會 103.1.23 第 654 次委員會議審議決議：「除以下內容修正外，餘依公開展覽計畫內容通過。(一)「變更土地使用分區」部分，依市府都市發展局本次補充會議資料通過。(二)本案更新單元東側臨接計畫道路部分修正為「退縮留設二公尺以上無遮簷人行步道」，更新單元南側臨接計畫道路部分修正為「未達八公尺之計畫道路應先退縮順平補足八公尺後再退縮留設二公尺以上無遮簷人行步道」。」在案。",
        "二、茲因財政部國有財產署北區分署 103.1.21 來函表示(略以)：經查本案變更範圍內本署經管同小段 85 地號國有土地面積為 7 平方公尺，占更新單元總面積 2,535 平方公尺比例為 0.28％。惟案附都市計畫書表二土地權屬表登載為 169.25平方公尺、比例為 6.68％，爰請責成申請人釐整相關登載。\n案經市府（都市更新處）就案內土地權屬及比例等相關事項進行複核與釐整後，嗣於 103.2.13 研提擬修正報告如後附。",
        "三、本案依國有財產署函示意見所擬調整修正內容請市府（都市更新處）說明後提請 公鑒。"
      ],
      "resolution": [
        "一、本案洽悉，同意更新處所提修正內容。",
        "二、爾後類此老舊公寓更新專案，請市府更新處於辦理計畫變更前，就案內相關權屬資料應再做釐清與確認，以避免衍生後續作業之困擾。"
      ]
    }
  ],
  "deliberate_item": [
    {
      "case": "變更臺北市松山區濱江段四小段298-1地號等7筆土地公園用地及抽水站用地為機場用地主要計畫案",
      "description": [
        "一、計畫範圍：本計畫區位於民權東路與敦化北路交會處西北側，臨松山機場南側之航站入口處，現為公園用地及抽水站用地。計畫面積為9,968平方公尺。",
        "二、計畫緣起與目的：松山機場自97年開放兩岸直航，及與虹橋、羽田、金浦機場對飛後，即成為重要商務、區域導向之首都商務機場。\n為改善周邊景觀並充實空間機能，交通部民用航空局即以「松山機場整體規劃」案重新檢討機場定位及未來發展策略，全案業經行政院核准在案。\n為塑造機場入口意象，需重新規劃機場內加油站、大客車停車場及民航局第二辦公室；機場外市政府工務局水利處辦公室及公園處苗圃亦需配合搬遷。擬變更水利處辦公室及公園處苗圃所屬之機關用地及公園用地為機場用地，以利整體空間規劃；案經交通部報請內政部同意後，爰依都市計畫法第27條第1項第4款規定辦理變更都市計畫。",
        "三、變更主要計畫內容：變更位置原計畫 新計畫松山區濱江段四小段1 298-1、308、309及311 公園用地 機場用地地號等4筆土地松山區濱江段四小段297、301及302地號等3筆土地抽水站用地機場用地合計面積（㎡）8,2711,697變更理由配合機場發展需求及型塑國門意象9,968",
        "四、全案係市府102年12月2日府都規字第10203159203號函送到會，並自102年12月3日起公開展覽30日。",
        "五、公民或團體所提意見：計10 件。",
        "六、申請單位：交通部民用航空局",
        "七、辦理機關：臺北市政府。",
        "八、法令依據：都市計畫法第27條第1項第4款辦理。"
      ]
    },
    {
      "case": "「修訂『變更臺北市信義區福德段二小段319地號等11筆土地（廣慈博愛院及福德平宅）機關用地、道路用地為社會福利設施用地、公園用地、商業區及道路用地主要計畫』開發強度規定案」 暨「 修訂『擬定臺北市信義區福德段二小段319地號等11筆土地社會福利設施用地、公園用地、商業區及道路用地細部計畫』土地使用分區管制規定案」",
      "description": [
        "一、 計畫範圍：本計畫範圍為福德街以北、大道路以西、福德街84巷以東、林口街80巷以南所圍地區，面積約6.5公頃。",
        "二、 計畫緣起與目的：本案原址為58、59年間設立之廣慈博愛院及福德平宅，提供老人及低收入戶之照護與臨時住宅，復因廣慈博愛院與福德平宅建物老舊，為活化市有土地，並釋出開放空間及公共資源與社區共享，引進部分商業活動以挹注社會福利事業，於95年間辦理都市計畫變更。\n惟因後續委託開發未臻順利，故重新檢討後續開發利用事宜，並配合市府公營住宅政策，進行綜合規劃利用。又因當時都市計畫考量該處僅作為社會福利設施使用，且周邊公共設施服務水準不佳，爰比照鄰近第三種住宅區之容積率降低開發強度進行總量管制。現因配合市府公營住宅政策，經評估周邊道路服務水準、停車需求等可負荷之前提下，擬參酌原機關用地開發強度進行整體規劃。\n相關社會福利設施及公營住宅之興建，經市府認定符合都市計畫法第27條第1項第4款規定，故辦理本次都市計畫修訂案。",
        "三、 修訂主要計畫內容：新計畫"
      ]
    }
  ]
}
