{
  "title": "臺北市都市計畫委員會第 656 次委員會議紀錄",
  "session": 656,
  "date": "103/3/27",
  "start_time": "9:00",
  "end_time": "12:5",
  "location": "市政大樓 8 樓西南區本會委員會議室",
  "chairman": "張金鶚",
  "note_taker": "：蔡立睿",
  "attend_committee": [
    "（詳簽到表）"
  ],
  "attend_unit": [
    "（詳簽到表）"
  ],
  "other": [
    {
      "case": "第 654 次增列會議紀錄及上（第 655）次委員會議紀錄，除第 655 次委員會議紀錄審議事項三案情概要說明二（二）「…爰依據都市計畫法第 27 條第 1 項第 3『條』」修正文字為「…爰依據都市計畫法第 27 條第 1 項第 3『款』」，餘無修正事項，予以確定。"
    }
  ],
  "report_item": [
    {
      "case": "案由：為撤回「變更臺北市文山區興隆段一小段 284（部分）地號等 7 筆土地公園用地、道路用地為道路用地、公園用地（配合文山福興公園南側道路新築工程）主要計畫案」",
      "description": [
        "一、 本案計畫內容前經本會 102.3.28 第 643 次委員會議審議決議：「本案準備不周詳，退回市府研議後，如有必要再提會討論。」在案。",
        "二、 案經市府工務局新建工程處邀集府內相關單位召開研商檢討會議，復於 102 年 10 月 23 日簽奉 市長核准：本案計畫道路與公園作整體考量，將採車行箱涵並調整局部線形方式辦理；相關用地及道路局部調整路形部分，由本府都市發展局納入爾後文山區通盤檢討辦理。",
        "三、 茲依市府 103 年 2 月 13 日函送提會報告資料，擬請本會同意撤回「變更臺北市文山區興隆段一小段 284（部分）地號等 7 筆土地公園用地、道路用地為道路用地、公園用地（配合文山福興公園南側道路新築工程）主要計畫案」1案，建請由市府工務局新建工程處說明後提請 公鑒。"
      ],
      "resolution": [
        "本案同意市府撤回。NA決議：本案同意市府撤回。"
      ]
    }
  ],
  "deliberate_item": [
    {
      "case": "變更臺北市北投區關渡段二小段93 地號土地停車場用地為機關用地細部計畫案",
      "description": [
        "一、 變更緣起：（一） 本府消防局關渡分隊現址位於臺北市北投區之大度路高架橋下方，為本市位處邊陲之消防分隊，該分隊隸屬於第四救災救護大隊-北投中隊，是目前少數仍駐地於橋下之分隊（另一分隊為松江分隊，已興建新廳舍）。關渡分隊現址辦公廳舍狹窄老舊，不符內政部消防署「消防廳舍整建基本規範」，消防人員長期處於吵雜的工作環境，雖有多次修繕使用，仍無法滿足日益增多之勤業務量需求。為改善消防人員生活品質且現有駐地已不敷使用，極需辦理舊有廳舍遷建，以強化救災救護之功能並提升效率，保障市民生命財產之安全。/n（二） 關渡分隊新建工程經本府消防局評估，以本市北投區關渡段二小段93地號土地之服務區位最為適宜。該地號土地之都市計畫土地使用分區為停車場用地，為符合關渡分隊新建工程所需，爰依都市計畫法第27條第1項第4款，辦理都市計畫變更細部計畫。",
        "二、 基地概述：（一） 變更範圍：座落於北投區關渡二小段93地號等1筆土地（知行路260巷與知行路292 巷2 弄街口），面積合計約1,487平方公尺。/n（二） 使用分區：「停車場用地（公共設施用地）」。/n（三） 土地權屬：土地所有權為臺北市，管理機關為臺北市停車管理工程處。/n（四） 依本市停車管理工程處檢討，本案基地由停車場用地變更為機關用地供本府消防局關渡分隊使用，應考量原停車場用地周邊之公眾停車需求，於基地內規劃30~50 席公共汽車停車場開放供公眾使用。",
        "三、 變更細部計畫內容概述：為配合本府消防局防救災服務半徑之需求，將現況作平面停車場使用之停車場用地變更為機關用地，供消防局關渡分隊暨本府相關單位使用，以符管用合一。",
        "四、 事業及財務計畫：本計畫範圍1筆土地為市有，後續由本府需地機關依「臺北市市有財產管理自治條例」規定取得土地（價購）。開闢經費49,463萬元，預定完工期程民國106年。",
        "五、 全案係市府103年1月20日府都規字第10239873003號函送到會，並於103年1月21日起公開展覽30天。",
        "六、 公民或團體所提意見：無。",
        "七、 申請單位：臺北市政府消防局。",
        "八、 辦理機關：臺北市政府。",
        "九、 法令依據：都市計畫法第27條第1項第4款。"
      ],
      "resolution": [
        "照案通過。NA決議：照案通過。"
      ]
    },
    {
      "case": "修訂臺北市士林區至善段三小段49 地號土地開發方式(保變住編號住25 地區)細部計畫案",
      "description": [
        "一、 計畫範圍：本計畫區位於於臺北市士林區(保變住編號住25 地區)細部計畫內東北側地區，本市士林區至善路二段393 巷以北地區，為臺北市士林區至善段三小段49 地號土地，面積共計551 平方公尺。",
        "二、 計畫緣起與目的：保護區變更為住宅區地區 (以下簡稱保變住地區)於陽明山管理局轄管時為保護區，本府於民國60年代，基於臺北市中心區快速發展，於68年2月12日以府工二字第01786號函公告實施之「變更臺北市都市計畫保護區計畫（通盤檢討）案（內政部都市計畫委員會第210次委員會議決議先行發布實施部分）」公告25處「保變住地區」，並規範以「自辦重劃」方式自行擬具細部計畫辦理整體開發。/n保變住編號住25 地區(以下簡稱住25)面積約4.2 公頃，位於至善路及衛理女中北側，本府於76年6月2日府工二字第164307號「修訂外雙溪附近地區細部計畫(通盤檢討)暨配合修訂主要計畫案」內擬定細部計畫在案。/n土地所有權人於79年依平均地權條例第56條規定向本府陳情由政府主動辦理市地重劃（公辦市地重劃），本府都市發展局於83年11月間成立專案工作小組，就保變住地區（住25）於86年召開第4次工作小組會議討論確定以專案申請方式辦理都市計畫變更。本市土地重劃大隊（現為本府地政 局 土 地 開 發 總 隊 ） 於 86 年 11 月 3 日 以 北 市 地 重 字 第8630004500 號函請本府都市發展局依程序辦理都市計畫後續作業，依「臺北市保護區變更為住宅區開發要點」規定，各自開發區以自辦重劃為原則，如開發區建築密集地區，且經規劃單位認定參與重劃困難，自重劃範圍剔除之，本市土地重劃大隊檢送書圖就編號住25東北側建築密集地區，因參與重劃困難，已自重劃範圍剔除之。本府續依都市計畫法第27 條 第 1 項 第 4 款 規 定 ， 於 87 年 6 月 12 日 以 府 都 二 字 第8703984500 號「修訂臺北市士林區(保變住編號住25地區)都市細部計畫暨配合變更主要計畫案」辦理公開展覽並送市都委會審議。/n惟住25東北側建築密集地區，因參與重劃困難，於87年公開展覽計畫書圖載明自重劃範圍剔除之，並經本市都市計畫委員會88年3月15日第445次委員會議審議通過，但因住25地區擬公辦市地重劃地區環評審查不同意，致全案擱置，未就未涉及環境影響部分發布實施。/n本計畫範圍本市士林區至善段三小段49地號為尚未建築之土地，部分土地位於住25東北側建物密集地區範圍內，因住25地區遲無法開發，致該地號土地位於住25地區外之第一種住宅土地難以開發利用，考量本計畫區位於住25 之計畫區邊緣，前經本市都委會審議通過之計畫書同意剔除於市地重劃範圍，且並非位於行政院公告之山坡地範圍內，土地所有權人爰依都市計畫法第24 條規定辦理本修訂計畫案。",
        "三、 變更主要計畫內容：變更位置原計畫面積新計畫（㎡）變更理由第一種住宅區1. 於 87 年 6 月 12 日 府 都 二 字 第保變住地區編 號 住 25 地區東北側（本市士林區至善段三小段49 地 號 土地）及第一種住宅區(已發布細部計畫地區，都市計畫書規定應實施市地重劃，於公告實施市地重劃計畫前，尚未第一種住宅區551（保變住範圍約250㎡）8703984500 號 公 告 公 開 展 覽 之「修訂臺北市士林區(保變住編號住25地區)都市細部計畫暨配合變更主要計畫案」內，已將住25地區東北側房屋密集地區擬剔除於重劃區範圍外，考量本計畫區位於住25之計畫區邊緣且非位於行政院公告之山坡地範能依變更後之圍內，土地所有權人為促進其土計畫用途申請地利用，將本計畫區開發方式剔建築使用)除於市地重劃範圍。/n2.本計畫區重建或改建時，須依平均地權條例第60條規定，繳納原位於住25地區範圍內土地面積百分之45重劃負擔之代金，始得適用本市土地使用分區管制自治條例第一種住宅區之規定。",
        "四、 土地使用管制計畫（一） 依「臺北市土地使用分區管制自治條例」第一種住宅區及「臺北市都市計畫劃定山坡地開發建築管制規定」辦理。/n（二） 住25 地區剔除於重劃範圍之土地其已留設既成出入道路，惟寬度並非一致，為利於管制及提供部分公眾使用，將來重建或改建面臨既成道路規定應比照「保變住編號13 地區」(86 年5 月3 日府都二字第8602338400 號發布實施「修訂北投區石牌櫻花崗、士林區天母里附近地區細部計畫(第二次通盤檢討)暨擬定保護區變更為住宅區(住13)細部計畫案」)之規定辦理：1. 依現有道路建築時，應自現有道路中心線退縮三公尺指定建築線，退縮部分不得計入法定空地。/n2. 日後申請建築時，其建築基地四週應設置適當之排水及污水設施，並應作適當之水土保持設施。/n3. 依現有道路申請建築時，應退縮部分如屬私有土地，產權須登記為臺北市政府所有，提供做為道路使用。",
        "五、 全案係市府103年1月22日府都規字第10240876500號函送到會，並自102年1月23日起公開展覽30日。",
        "六、 公民或團體所提意見：計1 件。",
        "七、 申請單位：林○○、張○○",
        "八、 辦理機關：臺北市政府。",
        "九、 法令依據：都市計畫法第24條辦理。"
      ],
      "resolution": [
        "一、本案部分土地位於保變住地區土地開發方式修訂之全市通案處理原則，包括計畫書第8、9、10頁所提：位於建物密集地區擬剔除於重劃區範圍外、計畫區邊緣且臨接已開闢道路、非位於行政院公告之山坡地範圍、須繳納重劃負擔之代金、面臨既成道路留設等規定，為後續類似個案適用之依據；至於臺北市保變住地區類似個案之通盤檢討，則請都市發展局後續檢討辦理。",
        "二、本案除下列內容修正外，餘依市府公開展覽計畫書及本次都市發展局補充會議資料所提修正內容通過。/n（一）計畫書第9頁 伍、土地使用分區管制計畫「二、…將來重建或改建面臨既成道路規定…」，因本案基地現況為空地，故「重建或改建」等文字應修正為「新建、重建或改建」，以符實需。/n（二）計畫書第12頁變更土地使用同意書須載明申請人同意依據計畫書規定辦理等相關文字，以為完備。",
        "三、公民或團體陳情意見審決如後附綜理表"
      ],
      "petition": [
        [
          "名修訂臺北市士林區至善段三小段 49 地號土地開發方式(保變住編號住 25 地區)細部計畫案號1"
        ],
        [
          "陳情人 胡獻發情理由於保變住編號 25 地區內之老舊住宅，應比照一般住一地區，可自由申請進行重建。",
          "比照至善三小段 49 地號辦理。",
          "（一）保變住地區原有合法房屋得依「保變住地區原有合法建築物整建及增建臨時建築暫行作業原則」辦理意見整建及修建。"
        ],
        [
          "（二）陳情人土地如符合本案保變住建物密集地區檢討剔除於重劃範圍之情形，土地所有權人亦得依都市計畫法第24條規定提出申請。",
          "員會議依市府回應意見辦理。"
        ]
      ]
    },
    {
      "case": "劃定臺北市松山區延吉段一小段 85 地號等 9 筆土地為更新地區",
      "description": [
        "一、計畫緣起本計畫範圍位於臺北市光復南路、光復南路 6 巷、光復南路 46 巷、光復南路 32 巷 16 弄所圍範圍內之部分街廓（兩區域）。/n國防部依「國軍老舊眷村改建條例」規定，並配合行政院經濟建設委員會「加速推動都市更新方案」，於 99 年起針對國有眷村改建土地進行整體規劃，優先以已完成原有眷舍之遷移安置且現況閒置未使用之土地，推動公辦都市更新。/n本案為上開推動國軍老舊眷村改建計畫基地之一，並經納入內政部都市更新示範計畫地區，爰擬依都市更新條例第7 條第 1 項第 3 款，申請劃定為更新地區，劃設兩更新單元。",
        "二、計畫面積本更新地區（兩區域）面積共計 4760.1 平方公尺（北側為2033.1 平方公尺，南側為 2727 平方公尺），現行都市計畫分區為第三種住宅區及第三之一種住宅區。",
        "三、土地權屬本更新地區土地均為國有，管理單位分別為財政部國有財產署及國防部政治作戰局。",
        "四、本更新地區涉及重疊之民間自行劃定更新單元「劃定臺北市松山區延吉段一小段 85 地號等 37 筆土地為更新單元」及「劃定臺北市松山區延吉段一小段 126 地號等 29 筆土地為更新單元」，配合本更新地區公告而廢止自行劃定更新單元之行政處分。",
        "五、本更新地區應先經臺北市都市設計及土地使用開發許可審議委員會審議通過後，始准依法申請發照建築。",
        "六、本案係市府於 102 年 12 月 9 日以府都新字第 10231691700 號函送到會。",
        "七、申請單位：國防部政治作戰局。",
        "八、辦理機關：臺北市政府。",
        "九、法令依據：都市更新條例第 7 條第 1 項第 3 款。"
      ],
      "resolution": [
        "一、本案劃定更新地區涉及更新地區與更新單元層級及劃定範圍之合理性，請都市更新處考量本案周邊地區都市發展狀況，依都市更新相關法令及操作程序，據以評估更新地區範圍應如何劃定較為合理，俾能符合周邊地區未來都市發展需求，並協助國防部政治作戰局推動公辦都市更新，亦需兼顧原劃定更新單元之權益。",
        "二、請都市更新處、國防部政治作戰局就本案評估結果向原劃定更新單元土地及建築物所有權人等進行說明，告知對其權益影響的差異，以及後續土地及建築物所有權人如何申請辦理更新。",
        "三、本案請都市更新處與國防部政治作戰局協調後，再提送相關書面資料到會續審。"
      ]
    },
    {
      "case": "劃定臺北市文山區興安段四小段 259 地號等 6 筆土地為更新地區",
      "description": [
        "一、計畫緣起本計畫範圍位於臺北市文山區興隆路三段 304 巷以南範圍內。/n本計畫眷改土地係為政府重大政策，為落實政府活化公有土地之發展政策及目標，希望以都市更新條例及國軍老舊眷村改建條例等相關法令辦理眷村都市更新再開發計畫以改善地區都市環境。國防部政治作戰局爰依都市更新條例第 7條第 1 項第 3 款規定，申請劃定本範圍為更新地區。",
        "二、計畫面積本計畫面積為 3015 ㎡，現行都市計畫分區為第三種住宅區。",
        "三、土地權屬本更新地區內土地均為國有，管理機關分別為國防部政治作戰局、國防部軍備局及行政院海岸巡防署。",
        "四、計畫書第 9 頁敘明，本更新地區西側鄰地(興安段四小段 263地號)，於 101 年 11 月 21 日召開鄰地協調會，鄰地範圍內土地所有權人計 1 人，其表示無願意參與本案更新。",
        "五、本更新地區應先經臺北市都市設計及土地使用開發許可審議委員會審議通過後，始准依法申請發照建築。",
        "六、本案係市府於 102 年 12 月 9 日以府都新字第 10231691700 號函送到會。",
        "七、申請單位：國防部政治作戰局。",
        "八、辦理機關：臺北市政府。",
        "九、法令依據：都市更新條例第 7 條第 1 項第 3 款。"
      ],
      "resolution": [
        "本案除以下內容修正外，餘依所送計畫書圖內容通過。一、本案同意申請單位本次會議上說明，劃定一處更新地區，後續以兩處更新單元實施都市更新事業，國防部政治作戰局管有土地為一更新單元，其餘土地為另一處更新單元，計畫書相關文字及圖面請一併更正。",
        "本案除以下內容修正外，餘依所送計畫書圖內容通過。二、其他文字修正事項：（一）計畫書第 11 頁有關設置社區接駁公車站，修改為「自行設置社區接駁車」。/n（二）本更新地區鄰近仙跡岩步道，後續更新請配合考量登山需求規劃留設公共開放空間。/n（三）請補充大範圍的交通動線示意圖，包括基地周邊地區捷運站以及公車站位置等。/n（四）本更新地區退縮留設之無遮簷人行道除供人行使用外，建議一併考量自行車之使用功能。"
      ]
    },
    {
      "case": "有關本市大同區明倫國小規劃為「明倫創造力學園」申請於學校用地多目標臨時使用，提請審議提案單位：臺北市政府文化局",
      "description": [
        "一、 設立明倫創造力學園緣由與辦理情形：（一）明倫國小位於承德路上毗鄰圓山捷運站，創建於民國 53年，雖然位處臺北市舊市區，卻也位於文化資產及生態資源豐富核心地區，方圓 500 公尺內有孔廟、保安宮，圓山遺址、城市博物館聚落、北美館、故事館及花博公園等備受關注的城市發展轉型軸帶。/n（二） 在少子化現象的衝擊下，臺北市國小學生數呈現遞減趨勢，教育局預估 115 學年度國小學生數 110,798 人，較102 學年度學生數 124,429 人，減少 13,631 人，幅度約達 11%，臺北市政府一方面推動鼓勵生育政策，促使新生兒人數逐漸回升，一方面辦理學校整併，強化空間及預算使用效益，於 102 年 8 月 1 日完成大同區明倫國小與大龍國小合併。面對少子化現象，參考英國以創造力提升基礎教育品質，例如保羅寇拉（Paul Collard）所帶領的「創意 、 文 化 與 教 育 中 心 (Creativity Culture andEducation)」自 2002 年起和英國中小學合作超過八千個創造力教育計畫。透過把藝術家送進校園，為傳統學校教育創造新的火花。明倫國小是臺北市繼中興國小後第二個國小整併案，亦是第一個兼具保存與再利用雙重意義的案例，併校後明倫國小原校址在市府政策規劃下，由市府文化局規劃「明倫創造力學園」計畫，將打造明倫國小成為臺北市首座專屬兒童的創造力教育場域，作為兒童快樂探索與發揮創造力的園地，於現行教育體制外提供嶄新型態的創造力教育課程，培育下一代不可或缺的競爭力。/n（三） 由於明倫國小已併校，該學校用地之主體已滅失，處於閒置及低度利用狀態，市府文化局於閒置之明倫國小學校用地（面積 8,756 m2）上規劃「明倫創造力學園」，打造為兒童創造力教育場館，提供兒童新型態創造力課程，作為本市學童校外教學基地，屬延伸性教育，其作為臨時使用並未違背目前學校用地使用。/n（四） 爰此，擬依「都市計畫公共設施用地多目標使用辦法」第三條第一項第五款規定：「公共設施用地多目標使用之用地類別、使用項目及准許條件，依附表之規定。但作下列各款使用者，不受附表之限制：...五、閒置或低度利用之公共設施，經直轄市、縣(市)政府都市計畫委員會審議通過者，得作臨時使用」辦理。",
        "二、 「明倫創造力學園」營運方式及相關服務內容：（一） 為使明倫原校址在併校之後能延續其文化教育的本質，以及引進具引動創造力與想像力之相關軟硬體策劃及校園環境改造，形塑成為一個具開放性、多元性及複合性的「學園」，提供兒童、社區及巿民創造力啓發及生活經驗體驗相關學習空間和活動課程，冀豐富社區的快樂時光，強化社會連結及回饋；學園將以「玩中學」、「做中學」作為主要操作信念，並優先從藝術、文化和環境三個主題作為活動及課程策劃之基礎，以補充臺北市中小學創造力教育質量上的不足。/n（二） 創造力學園在供給面上含括創造力遊樂場、體驗課程中心、創意團體駐園計畫、創造力教育青年創業計畫、創造力師資培訓計畫等。規劃有創造力遊樂場、設置體驗課程中心、文化創意團體進駐空間，並推動社區總體營造。（詳後附提案資料）",
        "三、 事業及財務計畫本計畫經費由市府文化局編列 102 年度追加歲出預算1000 萬元，103 年度歲出預算 1500 萬元，嗣後逐年依實際需求編列相關經費。",
        "四、 法令依據：都市計畫公共設施用地多目標使用辦法第三條第一項第五款。",
        "五、 全案係市府 103 年 3 月 24 日函送提案資料到會。"
      ],
      "resolution": [
        "本案依據「都市計畫公共設施用地多目標使用辦法」第3條第1項第5款規定「閒置或低度利用之公共設施，作臨時使用」，同意文化局所提明倫國小規劃為「明倫創造力學園」使用。"
      ],
      "add_resolution": [
        " 請市府都市發展局就孔廟週邊地區進行整體規劃及更新之權屬等資料收集研處。"
      ]
    }
  ]
}
