{
  "title": "臺北市都市計畫委員會第 658 次委員會議紀錄",
  "session": 658,
  "date": "103/4/24",
  "start_time": "9:00",
  "end_time": "13:30",
  "location": "市政大樓 8 樓西南區本會委員會議室",
  "chairman": "張金鶚",
  "note_taker": "：黃若津",
  "attend_committee": [
    "(詳簽到表)"
  ],
  "attend_unit": [
    "(詳簽到表)"
  ],
  "confirm_item": [
    {
      "case": "宣讀上(657)次委員會議紀錄，經委員會議採不記名投票表決後，確認維持原決議，無修正事項。委員及各單位發言摘要如後附。",
      "description": [
        "高議員嘉瑜：\n對於上次會議決議公民團體及本人仍有一部分意見，上次委員會議既然駁回此案，就不應該再納入通檢，即便納入通檢，也不應為了慈濟而讓他得以優先審議，因如此即違反通檢的原則。通檢既為了整體內湖區的發展跟開發來做整體考量，就不應為了慈濟而特別設立一優先審議的後門。我認為這是市府在幫慈濟開後門。等同於林義雄前主席不要核能的堅決理念，我們內湖人也是不要內湖被破壞，或假借開發或行善的名義來破壞環境。懇請各位支持慈濟的委員用善的出發點，讓內湖保護區能夠回歸原貌，讓它在原本該有的樣貌下，跟我們內湖人共存共榮。而不是讓慈濟在這裡將錯就錯，不能說這裡已經開發，所以慈濟就可以繼續開發，我們反對這樣的說法和原則。所以希望主席和各位委員可以支持既然慈濟要納入通檢就不應該可以優先審議，否則此例一開，未來所有的通檢是不是都可以為某些特定團體量身打造並另外優先審議，這部分希望委員可以有所討論並給予回應。",
        "張兼主任委員金鶚：\n從高議員及某些環保團體的意見來看似乎有些誤解，個人先做如下的說明，再請委員確認上次的會議紀錄。\n1、上次的會議結論不是主席自己所做的結論與想法，而是大家討論之後，依副主委統計府外委員有 7 位支持本案採納入通檢的方式進行，有 4 位委員是支持以個案變更的方式進行，且因委員審議通常採共識決，在未達完全共識的情況下，本人才提出之折衷方案，即在不違反內湖通檢原則下得以優先審議，之後也經在場委員一致同意下才形成此會議結論。\n2、慈濟案經決議納入通檢後，此個案變更就已經結束、不存在了。至於所謂的通檢原則和優先審議部分，請發展局做說明。",
        "發展局：\n1、內湖通檢的作業進度因內政部要求有變更的土地均須先通知所有權人及關係人，故目前正在進行清查作業，至於慈濟案後續會依上次決議將該案納入通檢後再進行相關的法定程序，法定程序後就可以提大會審議，屆時大會如何處理我們會尊重大會的意見。\n2、有關保護區處理原則部分，發展局前曾辦理過，屆時亦會將之納入考量，大會或委員當然也可以做重新的解釋，委員同意了以後也才能適用於通檢或慈濟案。\n3、案子進行法定程序之後，未來審議的方式將完全尊重大會的意見，至於陳情民眾及議員所質疑有關在不違反內湖通檢原則下得以優先審議一節，既然納入通檢沒有經過委員會決議，一般來講是不會單獨就某個個案先提列出來，先進行都市計畫程序，即後續仍然要依照大會的決議辦理，且既然是內湖通檢，應該是整個處理程序完成之後，才會繼續報內政部審議。",
        "高議員嘉瑜：\n所謂的個案變更結束是指暫擱還是駁回？如果是駁回，後續程序又是如何納入通檢？且納入通檢既然仍需符合程序，就不須多此一舉、劃蛇添足又另外訂立一個優先審議的特別條款，因為過去通檢中似乎也沒有類似的例子，如果此例一開必會引發更多的爭議，對內湖人或慈濟都不公平。個人並不希望本案再橫生枝節、引發爭議，故仍懇請主席能將此一優先審議的決議予以刪除，也請說明駁回程序之處理為何？",
        "張兼主任委員金鶚：\n請都委會說明。",
        "都市計畫委員會：\n紀錄載記很清楚，原為個案變更，決議是納入通檢，依都市計畫法第26 條規定：通檢是由市府所主導，所以依決議就是由市府納入通檢中考量。另依決議第三點：所有歷年來的人民陳情意見就交由市府於通檢時參考。",
        "高議員嘉瑜：\n民眾可能不能接受此案駁回卻又直接納入通檢，有違程序正義。建議是應回歸駁回的程序，之後再另依程序納入通檢，或者是將優先審議部分刪除。",
        "張兼主任委員金鶚：\n最近處理的信義計畫區通檢中亦有個案變更納入通檢的案例，優先審議部分亦曾有相關案例。本案係因考量前業歷經多次審查的過程，才會有得優先審查的決議，屆時「得」或「不得」則仍以委員的決定為主，我們僅提供此一訊息，希望不致有時序上的問題。",
        "發展局：\n一般在審議通檢或士林通檢案時，係先就整體的架構、發展定位、全區的檢討原則等建立共識後，再依生活圈逐項做審議，過程中如果有個案較單純且已獲共識的，就可能會有分階段報核的情形。",
        "黃委員書禮：\n上次會議因出國並未出席，惟亦容我表示一點看法：\n1、本案之所以花費那麼多時間，重點在保護區是否得以個案變更？上次決議納入通檢個人認為是好的，只是第二點決議讓大家在程序上存疑，有必要的話建議可以加註「須經委員會同意」而非無條件的優先審議。",
        "黃委員台生：\n上次決議共識其實非僅針對慈濟這個個案，主要是因此案已審了十來年，正反意見也表達了四、五次，即使程序再走一次也只是讓各位多表達一次意見，故建議本案於通檢時有些程序是可以省掉的。個人是完全同意上次所做的決議，至於「優先審議」等字眼若有不妥，個人亦同意屆時於內部程序中再予簡化處理也可以。",
        "王委員聲威（鄭淳元代）：\n現在是在進行會議紀錄的確認，依一般議事規則，在沒有違背上次所做決議內容下就可以予以確定，不應再進入實質內容的討論。",
        "張委員桂林：\n本案應先確認將來其實只是先提出來討論，還是要等其他案子全部討論完畢才能一起送內政部核定，過去有的例子是因應預算執行時程需求才會有先送內政部的情形。如果作業程序上仍回歸整批送出的方式，個人建議優先審議這句話是可以刪掉。而且將來討論必定是內湖保護區一起討論，不會只有慈濟案在做討論。",
        "發展局：\n站在市府立場於行政作業上，是會一起來處理內湖區通檢的所有議題，全部處理完畢才會再報內政部都委會。除非涉及到議題具急迫性的，如配合中央重大政策等，也是需要大會同意後才能優先進行報內政部核定，否則還是會一起辦理報部。",
        "黃委員書禮：\n依發展局說明屆時仍會一起提內政部，故「先行審議」幾個字建議可修正為「按通檢流程審議」。",
        "張兼主任委員金鶚：\n本次紀錄確認須動用表決，並採不記名投票方式進行表決，請幕僚預為準備。",
        "張委員培義（王健忠代）：\n本案未來既不走個案變更，且通盤檢討案內本來就會有很多小的個案，建議可修正為「後續通盤檢討審議時得先行審議」。",
        "脫委員宗華：\n「先行審議」如只是像看病先掛號而沒有要先出院，寫不寫其實沒有差別。且既然納入通檢後依法仍要照程序，為避免民眾產生誤解，建議是將原決議第二點予以刪除。",
        "黃委員書禮：\n如果刪除就不須要有修正案。",
        "張兼主任委員金鶚：\n本次紀錄確認就請委員以「維持原決議」及「原決議第二點刪除」做為選項，採不記名投票方式進行表決。",
        "（委員進行投票，不包含主席，總計有 15 位委員進行投票）",
        "黃委員世孟：\n我現在是士林區通盤檢討案的專案召集人，士林區通盤檢討案內仍有保護區要變更的部分，甚至於被劃為住宅區的有的還希望能變更回保護區，現在市府在該案內也是將保護區的部分先剔除掉，一經剔除後保護區在該案將遙遙無期。所以個人是希望市府就全市保護區的通盤檢討原則應儘速提出，再落到各區的通檢，會比較有依據可循。否則未來每一區一碰上保護區將無從檢討。",
        "脫委員宗華：\n大家投完票了，不管結果如何，要請列席和旁聽的民眾知道，如果最後是採行刪除原決議第二點，絕不是因為民眾的抗議和大聲而來，而是各個委員基於其專業的考量所得到的結果。",
        "張兼主任委員金鶚：\n本人必須再一次的強調，都市計畫審議有其公正與獨立性，只要是爭議的案子，正反意見均有，就主席立場就是要維持其獨立與公正性，各委員就是秉持自己的專業來做表達。這就是我們所期待的。",
        "都委會：\n向大會報告，本次不記名投票經政風處列席代表協助檢視結果，總計「支持原決議」8 票、「決議第二點刪除」7 票。",
        "張兼主任委員金鶚：\n上(657)次委員會議紀錄確認，維持原決議。"
      ]
    }
  ],
  "deliberate_item": [
    {
      "case": "案由：「修訂臺北市萬華區環南市場特定專用區主要計畫案」及「修訂臺北市萬華區環南市場特定專用區細部計畫案」",
      "description": [
        "一、計畫緣起：本府為維持環南市場既有重要民生物需供應，並解決原環南市場、家禽市場之軟硬體設施陳舊過時所衍生之安全堪慮問題，前於 92 年 11 月 19 日變更環南市場、家禽市場及公車保養廠用地為特定專用區，並於 93 年 5 月 18 日擬訂環南特定專用區細部計畫案，期藉由後續整體規劃改建、建築共構的開發模式及公共建設之投入，以改善環南特定專用區環境品質，並提昇物需供應效能，帶動周邊地區發展與環境改善。\n歷經市府多次與攤商協調使用意願，並研提建物規劃設計方案，部分與原計畫案內規劃內容有所不同，且原擬參建單位目前已無需求，考量該興建計畫已延宕多時需加速推動，且該興建計畫有助於帶動萬華地區之地區發展及環境改造等，經本府認定符合都市計畫法第 27 條第 1 項第 4款規定，爰辦理本次都市計畫變更案。",
        "二、計畫範圍及面積：本計畫範圍特定專用區，依 92 年 11 月 19 日公告之主要計畫案，位於萬華區西藏路(萬板大橋)、環河南路及原縱貫鐵路(現為艋舺大道華翠大橋)所圍街廓，面積約 3.57 公頃。",
        "三、修訂計畫內容：\n（一）主要計畫：修訂「伍、開發定位及開發構想」之開發構想及「陸、計畫方案」之分期分區開發計畫、日、夜間交通與停車解決方案及改善措施、法定空地。\n（二）細部計畫：修訂「伍、開發定位及開發構想」之開發構想、「陸、計畫方案」之本案對附近地區未來發展影響、日、夜間交通與停車解決方案及改善措施、法定空地、「捌、土地使用分區管制」之使用項目、停車位設置標準及「附件一、都市設計管制要點」。",
        "四、本案係市府 103 年 3 月 21 日府都規字第 10332032303 號函送到會，自 103 年 3 月 22 日起公開展覽 30 天。",
        "五、申請單位：臺北市政府（臺北市市場處）。",
        "六、法令依據：都市計畫法第 27 條第 1 項第 4 款。",
        "七、公民或團體陳情意見：無。"
      ],
      "resolution": [
        "一、本案除細部計畫依下列意見修正外，其餘依市府所提補充資料之主要及細部計畫內容修正通過。\n（一）「土地使用分區管制」中「建蔽率規定為 70％」、「容積率規定為 300％」，文字修正為「建蔽率不得超過 70％」、「容積率不得超過 300％」。\n（二）「土地使用分區管制」中「三、使用項目」第（二）點之「除不得作為住宅使用外」文字刪除。\n（三）「都市設計管制要點」中「一、公共開放空間系統」第（三）點「建築基地毗臨艋舺大道側留設寬 7 公尺以上基地內通路」文字修正為「建築基地毗臨艋舺大道側退縮留設寬 7 公尺以上通路」、第（六）點「…且應與相鄰土地地坪高程順平，車道穿越時…」標點修正為「…且應與相鄰土地地坪高程順平。車道穿越時…」。。\n（四）「都市設計管制要點」中「二、交通動線系統」第（四）點及第（五）點之「…為原則。」文字刪除。",
        "二、為利本案後續報請內政部核定，同意本案於紀錄批核後即辦理錄案作業。"
      ]
    },
    {
      "case": "「修訂『變更臺北市信義區福德段二小段319地號等11筆土地（廣慈博愛院及福德平宅）機關用地、道路用地為社會福利設施用地、公園用地、商業區及道路用地主要計畫』開發強度規定案」暨「修訂『擬定臺北市信義區福德段二小段319地號等11筆土地社會福利設施用地、公園用地、商業區及道路用地細部計畫』土地使用分區管制規定案」",
      "description": [
        "一、 計畫範圍：本計畫範圍為福德街以北、大道路以西、福德街84巷以東、林口街80巷以南所圍地區，面積約6.5公頃。",
        "二、 計畫緣起與目的：\n本案原址為58、59年間設立之廣慈博愛院及福德平宅，提供老人及低收入戶之照護與臨時住宅，復因廣慈博愛院與福德平宅建物老舊，為活化市有土地，並釋出開放空間及公共資源與社區共享，引進部分商業活動以挹注社會福利事業，於95年間辦理都市計畫變更。\n惟因後續委託開發未臻順利，故重新檢討後續開發利用事宜，並配合市府公營住宅政策，進行綜合規劃利用。又因當時都市計畫考量該處僅作為社會福利設施使用，且周邊公共設施服務水準不佳，爰比照鄰近第三種住宅區之容積率降低開發強度進行總量管制。現因配合市府公營住宅政策，經評估周邊道路服務水準、停車需求等可負荷之前提下，擬參酌原機關用地開發強度進行整體規劃。\n相關社會福利設施及公營住宅之興建，經市府認定符合都市計畫法第27條第1項第4款規定，故辦理本次都市計畫修訂案。",
        "三、 修訂主要計畫內容：",
        [
          {
            "新計畫": "肆、計畫目標與規劃構想\n一、計畫目標\n(一)社會福利設施更新與轉型，(underline)建構完整之照顧服務系統(underline)。\n(underline)(二)配合推動公營住宅政策，健全住宅租賃市場。(underline)\n(underline)(三)(underline)朝大眾運輸導向規劃，並配合捷運信義線東延段設站，順暢交通動線系統。\n(underline)(四)(underline)促進土地有效利用，帶動地區整體發展。\n(underline)(五)(underline)配置地區性公共設施，提升地區生活環境品質。\n(underline)(六)(underline)引進商業設施，(underline)提供鄰里性商務需求(underline)。",
            "原計畫": "肆、計畫目標與規劃構想\n一、計畫目標\n(一)社會福利設施更新與轉型，建構銀髮園區。\n(二)朝大眾運輸導向規劃，並配合捷運信義線東延段設站，順暢交通動線系統。\n(三)促進土地有效利用，帶動地區整體發展。\n(四)配置地區性公共設施，提升地區生活環境品質。\n(五)引進商業設施，促使社會福利事業自償經營。",
            "說明": "1.配合社會福利設施之規劃，修正相關文字。\n2.考量公有土地有效利用，並落實推動公營住宅政策，新增本案計畫目標內容。\n3.因商業區、社會福利設施用地係修正採分別開發，故修正相關文字。\n4.修正條次。"
          },
          {
            "新計畫": "二、規劃構想\n(一)社會福利設施用地－提供銀髮族、身心障礙者、一般社會大眾所需福利服務。\n維持廣慈博愛院及福德平宅既有社會救助功能，照顧老人及身心障礙者，(underline)並提供相關福利服務設施(underline)，提供市民運動休憩場所。\n(二)社會福利設施用地－(underline)規劃公營住宅，滿足市民基本居住需求。(underline)\n(underline)配合本市推動公營住宅政策，增加住宅供給並提升居住品質，滿足市民居住需求。(underline)\n(underline)(三)(underline)公園用地－滿足地區休憩需求。\n臨近福德街與福德街84巷側配置公園用地，提供週邊地區居民休閒活動空間。並得以多目標方式設置地下停車場。(underline)惟實際設置數量及期程得視周邊停車供需情形併周邊商業區、社會福利設施用地檢討設置。(underline)\n(underline)(四)(underline)商業區－提供鄰里性商務需求。\n於福德街與大道路交口處配置商業區，提供周邊地區日常商務需求設施。\n(underline)(五)(underline)拓寬福德街84巷計畫道路寬度11公尺至15公尺，紓解未來車潮。\n(underline)(六)(underline)藉由捷運出入口設置，聯繫基地與南端親山系統。\n(underline)(七)(underline)廢除廣慈博愛院與福德平宅間之計畫道路。\n(underline)(八)參酌原開發強度規定進行規劃開發(underline)\n(underline)為提高公有土地利用效能，並配合本市公營住宅政策，滿足市民基本居住需求，在不影響周邊交通服務水準，及原機關用地容積率400％上限下，進行規劃開發。(underline)",
            "原計畫": "二、規劃構想\n(一)社會福利設施用地－提供銀髮族、身心障礙者及一般社會大眾所需福利服務。\n維持廣慈博愛院及福德平宅既有社會救助功能，照顧老人及身心障礙者，並設置廣慈文物館及活力健康區，提供市民運動休憩場所，相關政策說明詳附件二。\n(二)公園用地－滿足地區休憩(underline)與停車(underline)需求。\n臨近福德街與福德街84巷側配置公園用地，提供週邊地區居民休閒活動空間，並以多目標方式設置地下停車場，提供500個小汽車位、500個機車位供週邊地區居民使用。\n(三)商業區－提供鄰里性商務需求並(underline)挹注社會福利設施財源(underline)。\n於福德街與大道路交口處配置商業區，提供周邊地區日常商務需求設施(underline)，並藉由商業區之開發促進社會福利事業永續經營(underline)。\n(四)拓寬福德街84巷計畫道路寬度11公尺至15公尺，紓解未來車潮。\n(五)藉由捷運出入口設置，聯繫基地與南端親山系統。\n(六)廢除廣慈博愛院與福德平宅間之計畫道路。\n(七)降低原有開發強度、總量管制\n本計畫區原屬機關用地，建蔽率40%、容積率400%，惟地區現況發展程度密集，公共設施服務水準不佳，宜降低整體開發強度，故比照鄰近第三種住宅區容積率進行本計畫區開發總量管制。",
            "說明": "1.為保留後續規劃彈性，修正社會福利設施規劃構想文字。\n2.配合公營住宅推動之計畫目標，新增於社會福利設施用地規劃公營住宅相關構想。\n3.本計畫停車位之提供係以滿足基地及地區停車需求為主，未來社會福利設施用地、商業區開發後所設置之部分停車位亦可供地區使用，爰增加後續開發彈性，得視周邊停車供需情形調整實際停車設置數量及期程，或提出替代計畫等方式辦理。\n4.因商業區、社會福利設施用地修正採分別開發，故刪除部分構想內容。\n5.配合本府公營住宅政策，在周邊道路服務水準、停車需求等可負荷之前提下，參酌原機關用地開發強度之規定進行後續開發，後續並將配合修訂相關細部計畫土地使用分區管制規定，爰刪除原主要計畫有關降低整體開發強度，比照鄰近第三種住宅區容積率進行總量管制之規劃構想文字。\n6.修正條次。"
          },
          {
            "新計畫": "陸、實施進度與經費\n一、開發方式得採設定地上權方式，交由民間廠商開發興建與經營管理（BOT），或由本府編列預算經費開闢。(underline)並預訂於103年起辦理規劃設計及招標作業。(underline)\n二、(刪除)\n二、前述實施方式進度及經費，得視計畫推動之實際需要進行調整。",
            "原計畫": "陸、實施進度與經費\n一、(underline)預定於民國95年起進行廣慈博愛院及福德平宅院民及現住戶安置作業，並就優先騰空土地進行簡易綠化，自民國96至100年開始進行本案基地社會福利設施用地、商業區、公園用地及道路用地之開發作業。本案應以整體開發方式辦理，(underline)開發方式得採設定地上權方式，交由民間廠商開發興建與經營管理（BOT），或由本府編列預算經費開闢。\n(underline)二、本案BOT開發計畫係將社會福利設施用地、公園用地、道路用地及商業區交由得標廠商整體開發、營運及管理，預計開發作為老人住宅、養護中心、平價住宅等社會福利設施，以及地下停車場、附屬商業設施等。預計96年辦理招商，由得標廠商分三期興建，其中第一期興建公園（含地下停車場）及附屬商業設施，預計97年底開始施工，100年完工營運，第二期興建社會福利設施（不含平價住宅），興建時期自98年至100年，第三期興建平價住宅，預計自100年施工至102年完成。本案經評估以BOT方式開發具財務自償性，工程經費由得標廠商負擔。本案未來之權利金及租金收入，將納入本府社會局未來成立之社會福利發展基金，統籌運用於社會福利支出。(underline)\n三、前述實施方式進度及經費，得視計畫推動之實際需要進行調整。",
            "說明": "本計畫因相關開發時程及開發方式均已不同，爰配合修正相關文字。"
          }
        ],
        "四、 修訂細部計畫內容：",
        [
          {
            "新計畫": "貳、計畫目標\n一、社會福利設施更新與轉型，(underline)建構完整之照顧服務系統(underline)。\n(underline)二、配合推動公營住宅政策，健全住宅租賃市場。(underline)\n(underline)三(underline)、朝大眾運輸導向規劃，並配合捷運信義線東延段設站，順暢交通動線系統。\n(underline)四(underline)、促進土地有效利用，帶動地區整體發展。\n(underline)五(underline)、配置地區性公共設施，提升地區生活環境品質。\n(underline)六(underline)、引進商業設施，(underline)提供鄰里性商務需求(underline)。",
            "原計畫": "貳、計畫目標\n一、社會福利設施更新與轉型，建構銀髮園區。\n二、朝大眾運輸導向規劃，並配合捷運信義線東延段設站，順暢交通動線系統。\n三、促進土地有效利用，帶動地區整體發展。\n四、配置地區性公共設施，提升地區生活環境品質。\n五、引進商業設施，提升社會福利事業自償經營能力。",
            "說明": "1.配合社會福利設施之規劃，修正相關文字。\n2.考量公有土地有效利用，並落實推動公營住宅政策，新增本案計畫目標內容。\n3.因商業區、社會福利設施用地係修正採分別開發，故修正相關文字。\n4.修正條次。"
          },
          {
            "新計畫": "参、計畫原則與構想\n一、土地使用計畫\n(一)社會福利設施用地－提供銀髮族、身心障礙者、一般社會大眾所需福利服務\n以現有福德平宅基地及(underline)原(underline)廣慈博愛院北側基地為主，規劃約2.9公頃之社會福利設施用地，除維持既有社會救助功能，照顧老人及身心障礙者，(underline)並提供相關福利服務設施，(underline)提供市民運動休憩場所。\n(underline)(二)社會福利設施用地－規劃公營住宅，滿足市民基本居住需求。(underline)\n(underline)配合本市推動公營住宅政策，增加住宅供給並提升居住品質，滿足市民居住需求。(underline)\n(underline)(三)(underline)公園用地－滿足地區休憩需求\n臨近福德街與福德街84巷側配置約1.6公頃公園用地，提供周邊地區居民休閒活動空間。並得以多目標方式設置地下停車場。(underline)惟實際設置數量及期程得視周邊停車供需情形併周邊商業區、社會福利設施用地檢討設置。(underline)\n(underline)(四)(underline)商業區－提供鄰里性商務需求。\n於福德街與大道路交口處配置約1.6公頃商業區，提供及提昇周邊地區日常商務需求設施。",
            "原計畫": "参、計畫原則與構想\n一、土地使用計畫(一)\n社會福利設施用地-提供銀髮族、身心障礙者及一般社會大眾所需福利服務\n以現有福德平宅基地及廣慈博愛院北側基地為主，規劃約2.9公頃之社會福利設施用地，提供廣慈博愛院及福德平宅既有之社會救助功能，照顧老人及身心障礙者，(underline)並設置廣慈文物館及活力健康區，(underline)提供市民大眾運動休憩場所(underline)，另外提供社福綜合中心、家暴中心、信義托兒所及社會局所需公務使用空間(underline)。\n(二)公園用地－滿足地區休憩與停車需求。\n臨近福德街與福德街84巷側配置約1.6公頃公園用地，提供週邊地區居民休閒活動空間(underline)，並得以多目標方式設置地下停車場，設置500個小汽車停車格位及500個機車格位，滿足週邊居民及捷運轉乘停車需求。(underline)\n(三)商業區－提供鄰里性商務需求(underline)並挹注社會福利設施財源(underline)。\n於福德街與大道路交口處配置約1.6公頃商業區，提供及提昇週邊地區日常商務需求設施(underline)，藉由商業區之開發提升社會福利事業自償經營之能力(underline)。",
            "說明": "1.為保留後續規劃彈性，修正社會福利設施規劃構想文字。\n2.配合公營住宅推動之計畫目標，新增於社會福利設施用地規劃公營住宅相關構想。\n3.本計畫停車位之提供係以滿足基地及地區停車需求為主，未來社會福利設施用地、商業區開發後所設置之部分停車位亦可供地區使用，爰增加後續開發彈性，得視周邊停車供需情形調整實際停車設置數量及期程，或提出替代計畫等方式辦理。\n4.因商業區、社會福利設施用地修正採分別開發，故刪除部分構想內容。\n5.修正條次。"
          },
          {
            "新計畫": "参、計畫原則與構想\n二、交通運輸系統\n(underline)(四)基地開發應將停車需求內部化，配合吸納地區公共停車需求，以減緩交通衝擊(underline)\n(underline)本計畫地區現況發展強度密集，考量提高使用強度將造成地區交通衝擊，故社會福利設施用地、商業區後續開發應將衍生之交通量內部化，並配合相關交通改善措施提供地區停車位，以減緩交通衝擊。(underline)",
            "原計畫": "参、計畫原則與構想\n二、交通運輸系統",
            "說明": "考量本計畫周邊現況發展程度密集，為避免基地開發造成周邊交通衝擊，影響道路服務水準，新增基地開發所衍生之交通量應內部化之計畫原則，並應配合周邊交通改善措施，提供地區停車位。"
          },
          {
            "新計畫": "参、計畫原則與構想\n三、開發強度\n(underline)為提高公有土地利用效能，並配合本市公營住宅政策，滿足市民基本居住需求，在不影響周邊交通服務水準，及原機關用地容積率400％上限下，進行規劃開發。(underline)",
            "原計畫": "参、計畫原則與構想\n三、開發強度\n本計畫區原屬機關用地，建蔽率40％、容積率400％，惟地區現況發展強度密集，公共設施服務水準不佳，宜降低整體開發強度，故比照鄰近第三種住宅區容積率之225％進行本計畫區開發總量管制。",
            "說明": "配合本府公營住宅政策，在周邊道路服務水準、停車需求等可負荷之前提下，參酌原機關用地開發強度之規定進行後續開發。"
          },
          {
            "新計畫": [
              "肆、計畫內容一、土地使用計畫及分區管制(一)各使用分區之使用性質、土地及建築物之使用管制如下表所示：",
              [
                {
                  "位置": "信義區福德段二小段部分319、331、332、部分361-1、319-2、321-1、322-1、及部分320地號",
                  "土地使用分區": "社會福利設施用地",
                  "容積率": "(underline)400％(underline)"
                }
              ],
              [
                {
                  "位置": "信義區福德段二小段部分319、331、332、部分361-1、319-2、321-1、322-1、及部分320地號",
                  "土地使用分區": "社會福利設施用地",
                  "容積率": "210％"
                }
              ]
            ],
            "原計畫": [
              "肆、計畫內容一、土地使用計畫及分區管制(一)各使用分區之使用性質、土地及建築物之使用管制如下表所示：",
              [
                {
                  "位置": "信義區福德段二小段部分320、335、342地號",
                  "土地使用分區": "第三種商業區（特）",
                  "ˇ使用性質及管制內容": "3.(deletion)福德街派出所及(deletion)捷運設施地上突出物（出入口、通風口等）皆需整併設置於商業區內。4.不適用開放空間綜合設計獎勵規定及(deletion)「臺北市建築物增設室內公用停車空間鼓勵要點」規定(deletion)。"
                }
              ],
              [
                {
                  "位置": "信義區福德段二小段部分320、335、342地號",
                  "土地使用分區": "第三種商業區（特）",
                  "ˇ使用性質及管制內容": "3.福德街派出所及捷運設施地上突出物（出入口、通風口等）皆需整併設置於商業區內。4.不適用開放空間綜合設計獎勵規定及「臺北市建築物增設室內公用停車空間鼓勵要點」規定。"
                }
              ]
            ],
            "說明": "1.原廣慈博愛院為機關用地，容積率為400%，於95年變更時基於地區公共服務水準不佳，爰將全區容積率比照周邊第三種住宅區225%為基準，採容積調配方式，將社福用地容積率訂210%，商業區442%，公園用地60%。現因本府為兌現公營住宅政策，增加住宅存量，滿足市民居住需求，達成公營住宅興闢效益及增進公共設施之利用率，經本府檢討附近交通水準情況及公共設施負擔下，將社福用地容積率提高至400%，惟全區容積總量仍不高於95年都市計畫變更前之全區容積率400%。2.考量商業區開發時程，及福德派出所建物使用年限，故刪除福德派出所需整併設置於商業區內之規定。後續再視其實際需求檢討設置於社會福利設施用地或公園用地。3.因「臺北市建築物增設室內公用停車空間鼓勵要點」已停止適用，故配合刪除相關文字。"
          },
          {
            "新計畫": [
              "伍、事業及財務計畫",
              [
                {
                  "公共設施種類": "社會福利設施用地",
                  "開闢經費（萬元）": "(underline)754,486(underline)",
                  "預定完成期限": "民國107年",
                  "備註": "(deletion)本案基地社會福利設施用地、商業區、公園地及道路用地應以整體規劃開發方式辦理為原則，(deletion)開發方式得採設定地上權方式，交民間廠商開發興與經營管理（BOT），或由本府編列預算經費開闢。"
                },
                {
                  "公共設施種類": "公園用地",
                  "開闢經費（萬元）": "50,947",
                  "預定完成期限": "",
                  "備註": "(underline)配合本計畫商業區、社福用地闢時程辦理。(underline)"
                },
                {
                  "公共設施種類": "道路用地",
                  "開闢經費（萬元）": "(underline)3,500(underline)",
                  "預定完成期限": "民國(underline)105(underline)年",
                  "備註": ""
                }
              ],
              "註：開闢經費及完成期限得依實際規劃設計情行調整"
            ],
            "原計畫": [
              "伍、事業及財務計畫",
              [
                {
                  "公共設施種類": "社會福利設施用地",
                  "開闢經費（萬元）": "224,833",
                  "預定完成期限": "民國101年",
                  "備註": "本案基地社會福利設施用地、商業區、公園地及道路用地應以整體規劃開發方式辦理為原則，開發方式得採設定地上權方式，交民間廠商開發興與經營管理（BOT），或由本府編列預算經費開闢。"
                },
                {
                  "公共設施種類": "公園用地",
                  "開闢經費（萬元）": "50,947",
                  "預定完成期限": "民國99年",
                  "備註": "配合本計畫商業區、社福用地闢時程辦理。"
                },
                {
                  "公共設施種類": "道路用地",
                  "開闢經費（萬元）": "999",
                  "預定完成期限": "民國99年",
                  "備註": ""
                }
              ]
            ],
            "說明": ""
          }
        ],
        "五、 全案係市府102年12月23日府都規字第10239599703號函送到會，並自102年12月24日起公開展覽30日。",
        "六、 公民或團體所提意見：計71件，詳如綜理表。",
        "七、 申請單位：臺北市政府。",
        "八、 法令依據：都市計畫法第27條第1項第4款辦理。",
        "九、 本案辦理經過：\n（一） 本會103年2月27日第655次委員會議決議：「本案組成專案小組，針對居民意見及疑慮，包括斷層、整體開發、柏德公司的契約存續與否、社福用地興建公營住宅合理性、提高容積率後影響周邊日照權及環境衝擊等問題，請市府加強溝通並提供資料說明，經專案小組討論獲具體結果，再提委員會議審議。請張委員桂林擔任專案小組召集人，成員經會後徵詢委員意願為辛委員晚教、黃委員世孟、黃委員台生、羅委員孝賢、脫委員宗華、李委員永展、黃委員榮峰、陳委員盈蓉、吳委員盛忠、張委員培義、王委員聲威。」\n（二） 103年4月2日召開專案小組審查會議，審查結論：「\n1. 民眾的陳情意見已充分表述，但因許多訴求牽涉建築配置、環評、樹木保存、交通管制及都市設計，現階段非屬都委會的職掌所能處理，今天的溝通可讓民眾的意見提早讓市政府相關主管單位及早研提因應並提出行政措施，俟該開發行為提送時，亦尚有各專屬都市設計、環境評估、樹保委員會、及建照申請審議，依規定程序辦理，合先敘明。\n2. 本案市府所提社福用地各種設施已兼顧周遭社區民眾需求及符合當前推動公有出租住宅之優先政策，並有效利用公有土地之再發展，以此先行計畫帶動四周之更新強化本地區生活品質，並考量完整公有地難求之下，都發局所提本案社福用地恢復原先容積率為 400％，建請同意。\n3. 為避免周遭社區住宅不因本案之建設而影響依建築技術規則所訂之最小日照權，臨林口街 80 巷、福德街 84 巷及大道路建築時，均應於本案範圍內單向一致退縮滿 30 公尺（含面臨道路寬度），並請於都市設計審議時注意樓群座落之位置、社福設施與住宅之區隔。\n4. 請依委員意見記錄酌予調整說明書，併同公民或團體陳情意見綜理表提出市府回應，於一星期內提送書面資料送大會審議。」",
        "十、市府依專案小組結論於103年4月15日以府授都規字第10332812700號函送修正資料過會。"
      ],
      "resolution": [
        "一、 同意專案小組審查結論，本案依市府公展計畫書、本次提會資料及本次補充會議資料修正內容對照表修正後通過。",
        "二、 公民或團體所提意見綜理表審決如後附綜理表。"
      ],
      "petition": []
    }
  ],
  "other": [
    {
      "case": "臺北市內湖區西湖段四小段 6、6-1 及 7 地號之產業支援設施用地使用開發計畫",
      "description": [
        "一、計畫緣起：臺北內湖科技園區係首座由民間自行投資，政府因勢利導施以相關輔導措施發展而成之都會型科技園區，目前園區已兼容製造業、策略型產業、企業營運總部等，並允許附帶從事其相關聯之批發、貿易等行業。依本局辦理之園區調查資料顯示，截至 100年底，園區員工數為 118,876 人、企業全年營收為新台幣 3 兆1,232 億元，進駐廠商包括︰台達電、光寶、仁寶、明基等國際大廠，並有台灣工銀、中租等金融業群聚，產業鏈中研發設計、行銷、服務等知識經濟產業亦陸續進駐，許多企業在此設立營運總部及研發中心，園區內多為資通訊、生技、軟體 IC 設計、數位內容等高附加價值產業，已成為本市最重要的產業發展基地。\n為協助臺北內湖科技園區及本市廠商應用雲端運算技術提升產品及服務，提升創新能量與擴大規模，本府規劃於內湖區西湖段四小段 6、6-1、7 地號 3 筆「產業支援設施用地」，結合周邊未開闢之公園用地及部分公共服務設施用地，整體規劃設置雲端產業園區，帶動廠商投入雲端運用技術研發，以促進企業運用雲端商務與網路服務，提供各產業未來發展之重要支援。\n依本府 91 年 7 月 26 日公告「變更臺北市『臺北內湖科技園區』(原內湖輕工業區)計畫案」內「產業支援設施用地」規定(略以)「: ……其具體使用計畫應由未來用地單位擬具使用開發計畫，經本市都市計畫委員會審議通過。」，爰提出本土地使用開發計畫，作為後續園區開發之指導依據。",
        "二、計畫範圍及面積：有關本府規劃之雲端產業園區位於本市內湖區瑞光路、港墘路、洲子街及瑞光路 395 巷所圍之街廓，包括公園用地、公共服務設施用地、產業支援設施用地，面積約 4.3 公頃。其中本案計畫範圍為「產業支援設施用地」，面積約 1.5 公頃。",
        "三、本案「產業支援設施用地」使用開發計畫：本案產業支援設施用地之使用，以雲端產業相關行業及關連性產業（應經本府產業發展局認定）為主，另為提供園區生活及服務所需，得於建築物 1~4 層設置以下附屬使用：",
        "一、 第 4 組：學前教育設施。",
        "二、 第 5 組：教育設施。",
        "三、 第 6 組：社區遊憩設施。",
        "四、 第 7 組：醫療保健服務業。",
        "五、 第 8 組：社會福利設施。",
        "六、 第 15 組：社教設施。",
        "七、 第 16 組：文康設施之其他項目。",
        "八、 第 17 組：日常用品零售業。",
        "九、 第 21 組：飲食業。",
        "十、 第 22 組：餐飲業。",
        "十一、 第 26 組：日常服務業。",
        "十二、 第 30 組：金融保險業。",
        "十三、 第 33 組：健身服務業。",
        "十四、 第 37 組：旅遊及運輸服務業。",
        "四、本案係市府 103 年 3 月 25 日府都規字第 10331350400 號函送到會。",
        "五、申請單位：臺北市政府（產業發展局）。"
      ],
      "resolution": [
        "本案依市府所提補充資料之主要使用內容修正後通過。NA決議：本案依市府所提補充資料之主要使用內容修正後通過。"
      ]
    }
  ]
}
