{
  "title": "臺北市都市計畫委員會第 658 次委員會議紀錄",
  "session": 658,
  "date": "103/4/24",
  "start_time": "9:00",
  "end_time": "13:30",
  "location": "市政大樓 8 樓西南區本會委員會議室",
  "chairman": "張金鶚",
  "note_taker": "：黃若津",
  "attend_committee": [
    "(詳簽到表)"
  ],
  "attend_unit": [
    "(詳簽到表)"
  ],
  "confirm_item": [
    {
      "case": "宣讀上(657)次委員會議紀錄，經委員會議採不記名投票表決後，確認維持原決議，無修正事項。委員及各單位發言摘要如後附。",
      "description": [
        "高議員嘉瑜：\n對於上次會議決議公民團體及本人仍有一部分意見，上次委員會議既然駁回此案，就不應該再納入通檢，即便納入通檢，也不應為了慈濟而讓他得以優先審議，因如此即違反通檢的原則。通檢既為了整體內湖區的發展跟開發來做整體考量，就不應為了慈濟而特別設立一優先審議的後門。我認為這是市府在幫慈濟開後門。等同於林義雄前主席不要核能的堅決理念，我們內湖人也是不要內湖被破壞，或假借開發或行善的名義來破壞環境。懇請各位支持慈濟的委員用善的出發點，讓內湖保護區能夠回歸原貌，讓它在原本該有的樣貌下，跟我們內湖人共存共榮。而不是讓慈濟在這裡將錯就錯，不能說這裡已經開發，所以慈濟就可以繼續開發，我們反對這樣的說法和原則。所以希望主席和各位委員可以支持既然慈濟要納入通檢就不應該可以優先審議，否則此例一開，未來所有的通檢是不是都可以為某些特定團體量身打造並另外優先審議，這部分希望委員可以有所討論並給予回應。",
        "張兼主任委員金鶚：\n從高議員及某些環保團體的意見來看似乎有些誤解，個人先做如下的說明，再請委員確認上次的會議紀錄。\n1、上次的會議結論不是主席自己所做的結論與想法，而是大家討論之後，依副主委統計府外委員有 7 位支持本案採納入通檢的方式進行，有 4 位委員是支持以個案變更的方式進行，且因委員審議通常採共識決，在未達完全共識的情況下，本人才提出之折衷方案，即在不違反內湖通檢原則下得以優先審議，之後也經在場委員一致同意下才形成此會議結論。\n2、慈濟案經決議納入通檢後，此個案變更就已經結束、不存在了。至於所謂的通檢原則和優先審議部分，請發展局做說明。",
        "發展局：\n1、內湖通檢的作業進度因內政部要求有變更的土地均須先通知所有權人及關係人，故目前正在進行清查作業，至於慈濟案後續會依上次決議將該案納入通檢後再進行相關的法定程序，法定程序後就可以提大會審議，屆時大會如何處理我們會尊重大會的意見。\n2、有關保護區處理原則部分，發展局前曾辦理過，屆時亦會將之納入考量，大會或委員當然也可以做重新的解釋，委員同意了以後也才能適用於通檢或慈濟案。\n3、案子進行法定程序之後，未來審議的方式將完全尊重大會的意見，至於陳情民眾及議員所質疑有關在不違反內湖通檢原則下得以優先審議一節，既然納入通檢沒有經過委員會決議，一般來講是不會單獨就某個個案先提列出來，先進行都市計畫程序，即後續仍然要依照大會的決議辦理，且既然是內湖通檢，應該是整個處理程序完成之後，才會繼續報內政部審議。",
        "高議員嘉瑜：\n所謂的個案變更結束是指暫擱還是駁回？如果是駁回，後續程序又是如何納入通檢？且納入通檢既然仍需符合程序，就不須多此一舉、劃蛇添足又另外訂立一個優先審議的特別條款，因為過去通檢中似乎也沒有類似的例子，如果此例一開必會引發更多的爭議，對內湖人或慈濟都不公平。個人並不希望本案再橫生枝節、引發爭議，故仍懇請主席能將此一優先審議的決議予以刪除，也請說明駁回程序之處理為何？",
        "張兼主任委員金鶚：\n請都委會說明。",
        "都市計畫委員會：\n紀錄載記很清楚，原為個案變更，決議是納入通檢，依都市計畫法第26 條規定：通檢是由市府所主導，所以依決議就是由市府納入通檢中考量。另依決議第三點：所有歷年來的人民陳情意見就交由市府於通檢時參考。",
        "高議員嘉瑜：\n民眾可能不能接受此案駁回卻又直接納入通檢，有違程序正義。建議是應回歸駁回的程序，之後再另依程序納入通檢，或者是將優先審議部分刪除。",
        "張兼主任委員金鶚：\n最近處理的信義計畫區通檢中亦有個案變更納入通檢的案例，優先審議部分亦曾有相關案例。本案係因考量前業歷經多次審查的過程，才會有得優先審查的決議，屆時「得」或「不得」則仍以委員的決定為主，我們僅提供此一訊息，希望不致有時序上的問題。",
        "發展局：\n一般在審議通檢或士林通檢案時，係先就整體的架構、發展定位、全區的檢討原則等建立共識後，再依生活圈逐項做審議，過程中如果有個案較單純且已獲共識的，就可能會有分階段報核的情形。",
        "黃委員書禮：\n上次會議因出國並未出席，惟亦容我表示一點看法：\n1、本案之所以花費那麼多時間，重點在保護區是否得以個案變更？上次決議納入通檢個人認為是好的，只是第二點決議讓大家在程序上存疑，有必要的話建議可以加註「須經委員會同意」而非無條件的優先審議。",
        "黃委員台生：\n上次決議共識其實非僅針對慈濟這個個案，主要是因此案已審了十來年，正反意見也表達了四、五次，即使程序再走一次也只是讓各位多表達一次意見，故建議本案於通檢時有些程序是可以省掉的。個人是完全同意上次所做的決議，至於「優先審議」等字眼若有不妥，個人亦同意屆時於內部程序中再予簡化處理也可以。",
        "王委員聲威（鄭淳元代）：\n現在是在進行會議紀錄的確認，依一般議事規則，在沒有違背上次所做決議內容下就可以予以確定，不應再進入實質內容的討論。",
        "張委員桂林：\n本案應先確認將來其實只是先提出來討論，還是要等其他案子全部討論完畢才能一起送內政部核定，過去有的例子是因應預算執行時程需求才會有先送內政部的情形。如果作業程序上仍回歸整批送出的方式，個人建議優先審議這句話是可以刪掉。而且將來討論必定是內湖保護區一起討論，不會只有慈濟案在做討論。",
        "發展局：\n站在市府立場於行政作業上，是會一起來處理內湖區通檢的所有議題，全部處理完畢才會再報內政部都委會。除非涉及到議題具急迫性的，如配合中央重大政策等，也是需要大會同意後才能優先進行報內政部核定，否則還是會一起辦理報部。",
        "黃委員書禮：\n依發展局說明屆時仍會一起提內政部，故「先行審議」幾個字建議可修正為「按通檢流程審議」。",
        "張兼主任委員金鶚：\n本次紀錄確認須動用表決，並採不記名投票方式進行表決，請幕僚預為準備。",
        "張委員培義（王健忠代）：\n本案未來既不走個案變更，且通盤檢討案內本來就會有很多小的個案，建議可修正為「後續通盤檢討審議時得先行審議」。",
        "脫委員宗華：\n「先行審議」如只是像看病先掛號而沒有要先出院，寫不寫其實沒有差別。且既然納入通檢後依法仍要照程序，為避免民眾產生誤解，建議是將原決議第二點予以刪除。",
        "黃委員書禮：\n如果刪除就不須要有修正案。",
        "張兼主任委員金鶚：\n本次紀錄確認就請委員以「維持原決議」及「原決議第二點刪除」做為選項，採不記名投票方式進行表決。",
        "（委員進行投票，不包含主席，總計有 15 位委員進行投票）",
        "黃委員世孟：\n我現在是士林區通盤檢討案的專案召集人，士林區通盤檢討案內仍有保護區要變更的部分，甚至於被劃為住宅區的有的還希望能變更回保護區，現在市府在該案內也是將保護區的部分先剔除掉，一經剔除後保護區在該案將遙遙無期。所以個人是希望市府就全市保護區的通盤檢討原則應儘速提出，再落到各區的通檢，會比較有依據可循。否則未來每一區一碰上保護區將無從檢討。",
        "脫委員宗華：\n大家投完票了，不管結果如何，要請列席和旁聽的民眾知道，如果最後是採行刪除原決議第二點，絕不是因為民眾的抗議和大聲而來，而是各個委員基於其專業的考量所得到的結果。",
        "張兼主任委員金鶚：\n本人必須再一次的強調，都市計畫審議有其公正與獨立性，只要是爭議的案子，正反意見均有，就主席立場就是要維持其獨立與公正性，各委員就是秉持自己的專業來做表達。這就是我們所期待的。",
        "都委會：\n向大會報告，本次不記名投票經政風處列席代表協助檢視結果，總計「支持原決議」8 票、「決議第二點刪除」7 票。",
        "張兼主任委員金鶚：\n上(657)次委員會議紀錄確認，維持原決議。"
      ]
    }
  ],
  "deliberate_item": [
    {
      "case": "案由：「修訂臺北市萬華區環南市場特定專用區主要計畫案」及「修訂臺北市萬華區環南市場特定專用區細部計畫案」",
      "description": [
        "一、計畫緣起：本府為維持環南市場既有重要民生物需供應，並解決原環南市場、家禽市場之軟硬體設施陳舊過時所衍生之安全堪慮問題，前於 92 年 11 月 19 日變更環南市場、家禽市場及公車保養廠用地為特定專用區，並於 93 年 5 月 18 日擬訂環南特定專用區細部計畫案，期藉由後續整體規劃改建、建築共構的開發模式及公共建設之投入，以改善環南特定專用區環境品質，並提昇物需供應效能，帶動周邊地區發展與環境改善。\n歷經市府多次與攤商協調使用意願，並研提建物規劃設計方案，部分與原計畫案內規劃內容有所不同，且原擬參建單位目前已無需求，考量該興建計畫已延宕多時需加速推動，且該興建計畫有助於帶動萬華地區之地區發展及環境改造等，經本府認定符合都市計畫法第 27 條第 1 項第 4款規定，爰辦理本次都市計畫變更案。",
        "二、計畫範圍及面積：本計畫範圍特定專用區，依 92 年 11 月 19 日公告之主要計畫案，位於萬華區西藏路(萬板大橋)、環河南路及原縱貫鐵路(現為艋舺大道華翠大橋)所圍街廓，面積約 3.57 公頃。",
        "三、修訂計畫內容：\n（一）主要計畫：修訂「伍、開發定位及開發構想」之開發構想及「陸、計畫方案」之分期分區開發計畫、日、夜間交通與停車解決方案及改善措施、法定空地。\n（二）細部計畫：修訂「伍、開發定位及開發構想」之開發構想、「陸、計畫方案」之本案對附近地區未來發展影響、日、夜間交通與停車解決方案及改善措施、法定空地、「捌、土地使用分區管制」之使用項目、停車位設置標準及「附件一、都市設計管制要點」。",
        "四、本案係市府 103 年 3 月 21 日府都規字第 10332032303 號函送到會，自 103 年 3 月 22 日起公開展覽 30 天。",
        "五、申請單位：臺北市政府（臺北市市場處）。",
        "六、法令依據：都市計畫法第 27 條第 1 項第 4 款。",
        "七、公民或團體陳情意見：無。"
      ],
      "resolution": [
        "一、本案除細部計畫依下列意見修正外，其餘依市府所提補充資料之主要及細部計畫內容修正通過。\n（一）「土地使用分區管制」中「建蔽率規定為 70％」、「容積率規定為 300％」，文字修正為「建蔽率不得超過 70％」、「容積率不得超過 300％」。\n（二）「土地使用分區管制」中「三、使用項目」第（二）點之「除不得作為住宅使用外」文字刪除。\n（三）「都市設計管制要點」中「一、公共開放空間系統」第（三）點「建築基地毗臨艋舺大道側留設寬 7 公尺以上基地內通路」文字修正為「建築基地毗臨艋舺大道側退縮留設寬 7 公尺以上通路」、第（六）點「…且應與相鄰土地地坪高程順平，車道穿越時…」標點修正為「…且應與相鄰土地地坪高程順平。車道穿越時…」。。\n（四）「都市設計管制要點」中「二、交通動線系統」第（四）點及第（五）點之「…為原則。」文字刪除。",
        "二、為利本案後續報請內政部核定，同意本案於紀錄批核後即辦理錄案作業。"
      ]
    },
    {
      "case": "「修訂『變更臺北市信義區福德段二小段319地號等11筆土地（廣慈博愛院及福德平宅）機關用地、道路用地為社會福利設施用地、公園用地、商業區及道路用地主要計畫』開發強度規定案」暨「修訂『擬定臺北市信義區福德段二小段319地號等11筆土地社會福利設施用地、公園用地、商業區及道路用地細部計畫』土地使用分區管制規定案」",
      "description": [
        "一、 計畫範圍：本計畫範圍為福德街以北、大道路以西、福德街84巷以東、林口街80巷以南所圍地區，面積約6.5公頃。",
        "二、 計畫緣起與目的：\n本案原址為58、59年間設立之廣慈博愛院及福德平宅，提供老人及低收入戶之照護與臨時住宅，復因廣慈博愛院與福德平宅建物老舊，為活化市有土地，並釋出開放空間及公共資源與社區共享，引進部分商業活動以挹注社會福利事業，於95年間辦理都市計畫變更。\n惟因後續委託開發未臻順利，故重新檢討後續開發利用事宜，並配合市府公營住宅政策，進行綜合規劃利用。又因當時都市計畫考量該處僅作為社會福利設施使用，且周邊公共設施服務水準不佳，爰比照鄰近第三種住宅區之容積率降低開發強度進行總量管制。現因配合市府公營住宅政策，經評估周邊道路服務水準、停車需求等可負荷之前提下，擬參酌原機關用地開發強度進行整體規劃。\n相關社會福利設施及公營住宅之興建，經市府認定符合都市計畫法第27條第1項第4款規定，故辦理本次都市計畫修訂案。",
        "三、 修訂主要計畫內容：新計畫"
      ]
    }
  ],
  "other": [
    {
      "case": "臺北市內湖區西湖段四小段 6、6-1 及 7 地號之產業支援設施用地使用開發計畫",
      "description": [
        "一、計畫緣起：臺北內湖科技園區係首座由民間自行投資，政府因勢利導施以相關輔導措施發展而成之都會型科技園區，目前園區已兼容製造業、策略型產業、企業營運總部等，並允許附帶從事其相關聯之批發、貿易等行業。依本局辦理之園區調查資料顯示，截至 100年底，園區員工數為 118,876 人、企業全年營收為新台幣 3 兆1,232 億元，進駐廠商包括︰台達電、光寶、仁寶、明基等國際大廠，並有台灣工銀、中租等金融業群聚，產業鏈中研發設計、行銷、服務等知識經濟產業亦陸續進駐，許多企業在此設立營運總部及研發中心，園區內多為資通訊、生技、軟體 IC 設計、數位內容等高附加價值產業，已成為本市最重要的產業發展基地。\n為協助臺北內湖科技園區及本市廠商應用雲端運算技術提升產品及服務，提升創新能量與擴大規模，本府規劃於內湖區西湖段四小段 6、6-1、7 地號 3 筆「產業支援設施用地」，結合周邊未開闢之公園用地及部分公共服務設施用地，整體規劃設置雲端產業園區，帶動廠商投入雲端運用技術研發，以促進企業運用雲端商務與網路服務，提供各產業未來發展之重要支援。\n依本府 91 年 7 月 26 日公告「變更臺北市『臺北內湖科技園區』(原內湖輕工業區)計畫案」內「產業支援設施用地」規定(略以)「: ……其具體使用計畫應由未來用地單位擬具使用開發計畫，經本市都市計畫委員會審議通過。」，爰提出本土地使用開發計畫，作為後續園區開發之指導依據。",
        "二、計畫範圍及面積：有關本府規劃之雲端產業園區位於本市內湖區瑞光路、港墘路、洲子街及瑞光路 395 巷所圍之街廓，包括公園用地、公共服務設施用地、產業支援設施用地，面積約 4.3 公頃。其中本案計畫範圍為「產業支援設施用地」，面積約 1.5 公頃。",
        "三、本案「產業支援設施用地」使用開發計畫：本案產業支援設施用地之使用，以雲端產業相關行業及關連性產業（應經本府產業發展局認定）為主，另為提供園區生活及服務所需，得於建築物 1~4 層設置以下附屬使用：",
        "一、 第 4 組：學前教育設施。",
        "二、 第 5 組：教育設施。",
        "三、 第 6 組：社區遊憩設施。",
        "四、 第 7 組：醫療保健服務業。",
        "五、 第 8 組：社會福利設施。",
        "六、 第 15 組：社教設施。",
        "七、 第 16 組：文康設施之其他項目。",
        "八、 第 17 組：日常用品零售業。",
        "九、 第 21 組：飲食業。",
        "十、 第 22 組：餐飲業。",
        "十一、 第 26 組：日常服務業。",
        "十二、 第 30 組：金融保險業。",
        "十三、 第 33 組：健身服務業。",
        "十四、 第 37 組：旅遊及運輸服務業。",
        "四、本案係市府 103 年 3 月 25 日府都規字第 10331350400 號函送到會。",
        "五、申請單位：臺北市政府（產業發展局）。"
      ],
      "resolution": [
        "本案依市府所提補充資料之主要使用內容修正後通過。NA決議：本案依市府所提補充資料之主要使用內容修正後通過。"
      ]
    }
  ]
}
