{"title":"臺北市都市計畫委員會第 658 次委員會議紀錄","session":658,"date":"103/4/24","start_time":"9:時間：中華民國 103 年 4 月 24 日（星期四）上午 9 時","end_time":"13:30","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"張兼主任委員金鶚","note_taker":"黃若津","attend_committee":"(詳簽到表)","attend_unit":"(詳簽到表)","other":[{"other_content":["後，確認維持原決議，無修正事項。委員及各單位發言摘要如後附。高議員嘉瑜：對於上次會議決議公民團體及本人仍有一部分意見，上次委員會議既然駁回此案，就不應該再納入通檢，即便納入通檢，也不應為了慈濟而讓他得以優先審議，因如此即違反通檢的原則。通檢既為了整體內湖區的發展跟開發來做整體考量，就不應為了慈濟而特別設立一優先審議的後門。我認為這是市府在幫慈濟開後門。等同於林義雄前主席不要核能的堅決理念，我們內湖人也是不要內湖被破壞，或假借開發或行善的名義來破壞環境。懇請各位支持慈濟的委員用善的出發點，讓內湖保護區能夠回歸原貌，讓它在原本該有的樣貌下，跟我們內湖人共存共榮。而不是讓慈濟在這裡將錯就錯，不能說這裡已經開發，所以慈濟就可以繼續開發，我們反對這樣的說法和原則。所以希望主席和各位委員可以支持既然慈濟要納入通檢就不應該可以優先審議，否則此例一開，未來所有的通檢是不是都可以為某些特定團體量身打造並另外優先審議，這部分希望委員可以有所討論並給予回應。張兼主任委員金鶚：從高議員及某些環保團體的意見來看似乎有些誤解，個人先做如下的說明，再請委員確認上次的會議紀錄。1、上次的會議結論不是主席自己所做的結論與想法，而是大家討論之後，依副主委統計府外委員有 7 位支持本案採納入通檢的方式進行，有 4 位委員是支持以個案變更的方式進行，且因委員審議通常採共識決，在未達完全共識的情況下，本人才提出之折衷方案，即在不違反內湖通檢原則下得以優先審議，之後也經在場委員一致同意下才形成此會議結論。2、慈濟案經決議納入通檢後，此個案變更就已經結束、不存在了。至於所謂的通檢原則和優先審議部分，請發展局做說明。發展局：1、內湖通檢的作業進度因內政部要求有變更的土地均須先通知所有權人及關係人，故目前正在進行清查作業，至於慈濟案後續會依上次決議將該案納入通檢後再進行相關的法定程序，法定程序後就可以提大會審議，屆時大會如何處理我們會尊重大會的意見。2、有關保護區處理原則部分，發展局前曾辦理過，屆時亦會將之納入考量，大會或委員當然也可以做重新的解釋，委員同意了以後也才能適用於通檢或慈濟案。3、案子進行法定程序之後，未來審議的方式將完全尊重大會的意見，至於陳情民眾及議員所質疑有關在不違反內湖通檢原則下得以優先審議一節，既然納入通檢沒有經過委員會決議，一般來講是不會單獨就某個個案先提列出來，先進行都市計畫程序，即後續仍然要依照大會的決議辦理，且既然是內湖通檢，應該是整個處理程序完成之後，才會繼續報內政部審議。高議員嘉瑜：所謂的個案變更結束是指暫擱還是駁回？如果是駁回，後續程序又是如何納入通檢？且納入通檢既然仍需符合程序，就不須多此一舉、劃蛇添足又另外訂立一個優先審議的特別條款，因為過去通檢中似乎也沒有類似的例子，如果此例一開必會引發更多的爭議，對內湖人或慈濟都不公平。個人並不希望本案再橫生枝節、引發爭議，故仍懇請主席能將此一優先審議的決議予以刪除，也請說明駁回程序之處理為何？張兼主任委員金鶚：請都委會說明。都市計畫委員會：紀錄載記很清楚，原為個案變更，決議是納入通檢，依都市計畫法第26 條規定：通檢是由市府所主導，所以依決議就是由市府納入通檢中考量。另依決議第三點：所有歷年來的人民陳情意見就交由市府於通檢時參考。高議員嘉瑜：民眾可能不能接受此案駁回卻又直接納入通檢，有違程序正義。建議是應回歸駁回的程序，之後再另依程序納入通檢，或者是將優先審議部分刪除。張兼主任委員金鶚：最近處理的信義計畫區通檢中亦有個案變更納入通檢的案例，優先審議部分亦曾有相關案例。本案係因考量前業歷經多次審查的過程，才會有得優先審查的決議，屆時「得」或「不得」則仍以委員的決定為主，我們僅提供此一訊息，希望不致有時序上的問題。發展局：一般在審議通檢或士林通檢案時，係先就整體的架構、發展定位、全區的檢討原則等建立共識後，再依生活圈逐項做審議，過程中如果有個案較單純且已獲共識的，就可能會有分階段報核的情形。黃委員書禮：上次會議因出國並未出席，惟亦容我表示一點看法：1、本案之所以花費那麼多時間，重點在保護區是否得以個案變更？上次決議納入通檢個人認為是好的，只是第二點決議讓大家在程序上存疑，有必要的話建議可以加註「須經委員會同意」而非無條件的優先審議。黃委員台生：上次決議共識其實非僅針對慈濟這個個案，主要是因此案已審了十來年，正反意見也表達了四、五次，即使程序再走一次也只是讓各位多表達一次意見，故建議本案於通檢時有些程序是可以省掉的。個人是完全同意上次所做的決議，至於「優先審議」等字眼若有不妥，個人亦同意屆時於內部程序中再予簡化處理也可以。王委員聲威（鄭淳元代）：現在是在進行會議紀錄的確認，依一般議事規則，在沒有違背上次所做決議內容下就可以予以確定，不應再進入實質內容的討論。張委員桂林：本案應先確認將來其實只是先提出來討論，還是要等其他案子全部討論完畢才能一起送內政部核定，過去有的例子是因應預算執行時程需求才會有先送內政部的情形。如果作業程序上仍回歸整批送出的方式，個人建議優先審議這句話是可以刪掉。而且將來討論必定是內湖保護區一起討論，不會只有慈濟案在做討論。發展局：站在市府立場於行政作業上，是會一起來處理內湖區通檢的所有議題，全部處理完畢才會再報內政部都委會。除非涉及到議題具急迫性的，如配合中央重大政策等，也是需要大會同意後才能優先進行報內政部核定，否則還是會一起辦理報部。黃委員書禮：依發展局說明屆時仍會一起提內政部，故「先行審議」幾個字建議可修正為「按通檢流程審議」。張兼主任委員金鶚：本次紀錄確認須動用表決，並採不記名投票方式進行表決，請幕僚預為準備。張委員培義（王健忠代）：本案未來既不走個案變更，且通盤檢討案內本來就會有很多小的個案，建議可修正為「後續通盤檢討審議時得先行審議」。脫委員宗華：「先行審議」如只是像看病先掛號而沒有要先出院，寫不寫其實沒有差別。且既然納入通檢後依法仍要照程序，為避免民眾產生誤解，建議是將原決議第二點予以刪除。黃委員書禮：如果刪除就不須要有修正案。張兼主任委員金鶚：本次紀錄確認就請委員以「維持原決議」及「原決議第二點刪除」做為選項，採不記名投票方式進行表決。（委員進行投票，不包含主席，總計有 15 位委員進行投票）黃委員世孟：我現在是士林區通盤檢討案的專案召集人，士林區通盤檢討案內仍有保護區要變更的部分，甚至於被劃為住宅區的有的還希望能變更回保護區，現在市府在該案內也是將保護區的部分先剔除掉，一經剔除後保護區在該案將遙遙無期。所以個人是希望市府就全市保護區的通盤檢討原則應儘速提出，再落到各區的通檢，會比較有依據可循。否則未來每一區一碰上保護區將無從檢討。脫委員宗華：大家投完票了，不管結果如何，要請列席和旁聽的民眾知道，如果最後是採行刪除原決議第二點，絕不是因為民眾的抗議和大聲而來，而是各個委員基於其專業的考量所得到的結果。張兼主任委員金鶚：本人必須再一次的強調，都市計畫審議有其公正與獨立性，只要是爭議的案子，正反意見均有，就主席立場就是要維持其獨立與公正性，各委員就是秉持自己的專業來做表達。這就是我們所期待的。都委會：向大會報告，本次不記名投票經政風處列席代表協助檢視結果，總計「支持原決議」8 票、「決議第二點刪除」7 票。張兼主任委員金鶚：上(657)次委員會議紀錄確認，維持原決議。"]}],"deliberate_item":[{"case":"案由：「修訂臺北市萬華區環南市場特定專用區主要計畫案」及「修訂臺北市萬華區環南市場特定專用區細部計畫案」","description":["一、計畫緣起：本府為維持環南市場既有重要民生物需供應，並解決原環南市場、家禽市場之軟硬體設施陳舊過時所衍生之安全堪慮問題，前於 92 年 11 月 19 日變更環南市場、家禽市場及公車保養廠用地為特定專用區，並於 93 年 5 月 18 日擬訂環南特定專用區細部計畫案，期藉由後續整體規劃改建、建築共構的開發模式及公共建設之投入，以改善環南特定專用區環境品質，並提昇物需供應效能，帶動周邊地區發展與環境改善。歷經市府多次與攤商協調使用意願，並研提建物規劃設計方案，部分與原計畫案內規劃內容有所不同，且原擬參建單位目前已無需求，考量該興建計畫已延宕多時需加速推動，且該興建計畫有助於帶動萬華地區之地區發展及環境改造等，經本府認定符合都市計畫法第 27 條第 1 項第 4款規定，爰辦理本次都市計畫變更案。","二、計畫範圍及面積：本計畫範圍特定專用區，依 92 年 11 月 19 日公告之主要計畫案，位於萬華區西藏路(萬板大橋)、環河南路及原縱貫鐵路(現為艋舺大道華翠大橋)所圍街廓，面積約 3.57 公頃。","三、修訂計畫內容：（一）主要計畫：修訂「伍、開發定位及開發構想」之開發構想及「陸、計畫方案」之分期分區開發計畫、日、夜間交通與停車解決方案及改善措施、法定空地。（二）細部計畫：修訂「伍、開發定位及開發構想」之開發構想、「陸、計畫方案」之本案對附近地區未來發展影響、日、夜間交通與停車解決方案及改善措施、法定空地、「捌、土地使用分區管制」之使用項目、停車位設置標準及「附件一、都市設計管制要點」。","四、本案係市府 103 年 3 月 21 日府都規字第 10332032303 號函送到會，自 103 年 3 月 22 日起公開展覽 30 天。","五、申請單位：臺北市政府（臺北市市場處）。","六、法令依據：都市計畫法第 27 條第 1 項第 4 款。","七、公民或團體陳情意見：無。"],"resolution":["一、本案除細部計畫依下列意見修正外，其餘依市府所提補充資料之主要及細部計畫內容修正通過。（一）「土地使用分區管制」中「建蔽率規定為 70％」、「容積率規定為 300％」，文字修正為「建蔽率不得超過 70％」、「容積率不得超過 300％」。（二）「土地使用分區管制」中「三、使用項目」第（二）點之「除不得作為住宅使用外」文字刪除。（三）「都市設計管制要點」中「一、公共開放空間系統」第（三）點「建築基地毗臨艋舺大道側留設寬 7 公尺以上基地內通路」文字修正為「建築基地毗臨艋舺大道側退縮留設寬 7 公尺以上通路」、第（六）點「…且應與相鄰土地地坪高程順平，車道穿越時…」標點修正為「…且應與相鄰土地地坪高程順平。車道穿越時…」。。（四）「都市設計管制要點」中「二、交通動線系統」第（四）點及第（五）點之「…為原則。」文字刪除。","二、為利本案後續報請內政部核定，同意本案於紀錄批核後即辦理錄案作業。"]},{"case":"「修訂『變更臺北市信義區福德段二小段319地號等11筆土地（廣慈博愛院及福德平宅）機關用地、道路用地為社會福利設施用地、公園用地、商業區及道路用地主要計畫』開發強度規定案」暨「修訂『擬定臺北市信義區福德段二小段319地號等11筆土地社會福利設施用地、公園用地、商業區及道路用地細部計畫』土地使用分區管制規定案」","description":["一、 計畫範圍：本計畫範圍為福德街以北、大道路以西、福德街84巷以東、林口街80巷以南所圍地區，面積約6.5公頃。","二、 計畫緣起與目的：本案原址為58、59年間設立之廣慈博愛院及福德平宅，提供老人及低收入戶之照護與臨時住宅，復因廣慈博愛院與福德平宅建物老舊，為活化市有土地，並釋出開放空間及公共資源與社區共享，引進部分商業活動以挹注社會福利事業，於95年間辦理都市計畫變更。惟因後續委託開發未臻順利，故重新檢討後續開發利用事宜，並配合市府公營住宅政策，進行綜合規劃利用。又因當時都市計畫考量該處僅作為社會福利設施使用，且周邊公共設施服務水準不佳，爰比照鄰近第三種住宅區之容積率降低開發強度進行總量管制。現因配合市府公營住宅政策，經評估周邊道路服務水準、停車需求等可負荷之前提下，擬參酌原機關用地開發強度進行整體規劃。相關社會福利設施及公營住宅之興建，經市府認定符合都市計畫法第27條第1項第4款規定，故辦理本次都市計畫修訂案。","三、 修訂主要計畫內容：新計畫"]}],"other":[{"other_content":["一、計畫目標(一)社會福利設施更新與轉型，建構完整之照顧服務系統。(二)配合推動公營住宅政策，健全住宅租賃市場。(三)朝大眾運輸導向規劃，並配合捷運信義線東延段設站，順暢交通動線系統。(四)促進土地有效利用，帶動地區整體發展。(五)配置地區性公共設施，提升地區生活環境品質。(六)引進商業設施，提供鄰里性商務需求。","二、規劃構想(一)社會福利設施用地－提供銀髮族、身心障礙者、一般社會大眾所需福利服務。維持廣慈博愛院及福德平宅既有社會救助功能，照顧老人及身心障礙者，並提供相關福利服務設施，提供市民運動休憩場所。(二)社會福利設施用地－規劃公營住宅，滿足市民基本居住需求。配合本市推動公營住宅政策，增加住宅供給並提升居住品質，滿足市民居住需求。(三)公園用地－滿足地區休憩需求。臨近福德街與福德街84巷側配置公園用地，提供週邊地區居民休閒活動空間。並得以多目標方式設置地下停車場。惟實際設置數量及期程得視周邊停車供需情形併周邊商業區、社會福利設施用地檢討設置。(四)商業區－提供鄰里性商務需求。於福德街與大道路交口處配置商業區，提供周邊地區日常商務需求設施。原計畫說明"]}],"other":[{"other_content":["一、計畫目標劃，修正相關文字。(一)社會福利設施更新與轉 2.考量公有土地有效利型，建構銀髮園區。用，並落實推動公營住(二)朝大眾運輸導向規劃， 宅政策，新增本案計畫並配合捷運信義線東延段設 目標內容。站，順暢交通動線系統。 3.因商業區、社會福利設(三)促進土地有效利用，帶 施用地係修正採分別開動地區整體發展。發，故修正相關文字。(四)配置地區性公共設施， 4.修正條次。提升地區生活環境品質。(五)引進商業設施，促使社會福利事業自償經營。","二、規劃構想1.為保留後續規劃彈性，(一)社會福利設施用地－提 修正社會福利設施規劃供銀髮族、身心障礙者 構想文字。及一般社會大眾所需 2.配合公營住宅推動之計福利服務。畫目標，新增於社會福維持廣慈博愛院及福 利設施用地規劃公營住德平宅既有社會救助功能， 宅相關構想。照顧老人及身心障礙者，並 3.本計畫停車位之提供係設置廣慈文物館及活力健康 以滿足基地及地區停車區，提供市民運動休憩場需求為主，未來社會福所，相關政策說明詳附件利設施用地、商業區開二。發後所設置之部分停車位亦可供地區使用，爰增加後續開發彈性，得視周邊停車供需情形調整實際停車設置數量及期程，或提出替代計畫(二)公園用地－滿足地區休 等方式辦理。憩與停車需求。4.因商業區、社會福利設臨近福德街與福德街 施用地修正採分別開84巷側配置公園用地，提供 發，故刪除部分構想內週邊地區居民休閒活動空容。間，並以多目標方式設置地 5.配合本府公營住宅政下停車場，提供500個小汽車 策，在周邊道路服務水位、500個機車位供週邊地區 準、停車需求等可負荷居民使用。之前提下，參酌原機關用地開發強度之規定進(三)商業區－提供鄰里性商 行後續開發，後續並將務需求並挹注社會福 配合修訂相關細部計畫利設施財源。土地使用分區管制規於福德街與大道路交 定，爰刪除原主要計畫口處配置商業區，提供周邊 有關降低整體開發強地區日常商務需求設施，並 度，比照鄰近第三種住藉由商業區之開發促進社會 宅區容積率進行總量管福利事業永續經營。制之規劃構想文字。新計畫(五)拓寬福德街84巷計畫道路寬度11公尺至15公尺，紓解未來車潮。(六)藉由捷運出入口設置，聯繫基地與南端親山系統。(七)廢除廣慈博愛院與福德平宅間之計畫道路。(八)參酌原開發強度規定進行規劃開發為提高公有土地利用效能，並配合本市公營住宅政策，滿足市民基本居住需求，在不影響周邊交通服務水準，及原機關用地容積率400％上限下，進行規劃開發。"]}],"other":[{"other_content":["一、開發方式得採設定地上權方式，交由民間廠商開發興建與經營管理（BOT），或由本府編列預算經費開闢。並預訂於103年起辦理規劃設計及招標作業。","二、(刪除)原計畫說明(四)拓寬福德街84巷計畫道 6.修正條次。路寬度11公尺至15公尺，紓解未來車潮。(五)藉由捷運出入口設置，聯繫基地與南端親山系統。(六)廢除廣慈博愛院與福德平宅間之計畫道路。(七)降低原有開發強度、總量管制本計畫區原屬機關用地，建蔽率40%、容積率400%，惟地區現況發展程度密集，公共設施服務水準不佳，宜降低整體開發強度，故比照鄰近第三種住宅區容積率進行本計畫區開發總量管制。"]}],"other":[{"other_content":["一、預定於民國95年起進行 本計畫因相關開發時 程廣慈博愛院及福德平 及開發方式均已不同，爰宅院民及現住戶安置 配合修正相關文字。作業，並就優先騰空土地進行簡易綠化，自民國96至100年開始進行本案基地社會福利設施用地、商業區、公園用地及道路用地 之開發作業。本案應以整體開發方式辦理，開發方式得採設定地上權方式，交由民間廠商開發興建與經營管理（BOT），或由本府編列預算經費開闢。","二、本案BOT開發計畫係將社會福利設施用地、公園用地、道路用地及商業區交由得標廠商整體開發、營運及管理，預計開發作為老人住宅、養護中心、平價住宅等社會福利設施，以及地下停車場、附屬商業設施等。預計96年辦理招商，由得標廠商分三期興建，其中第一期興建公園（含地下停車場）及附屬商業設施，預計97年底開始施工，100年完工營運，新計畫原計畫第二期興建社會福利設施（不含平價住宅），興建時期自98年至100年，第三期興建平價住宅，預計自100年施工至102年完成。本案經評估以BOT方式開發具財務自償性，工程經費由得標廠商負擔。本案未來之權利金及租金收入，將納入本府社會局未來成立之社會福利發展基金，統籌運用於社會福利支出。","三、前述實施方式進度及經費，得視計畫推動之實際需要進行調整。說明","二、前述實施方式進度及經費，得視計畫推動之實際需要進行調整。","四、 修訂細部計畫內容：新計畫原計畫說明"]}],"other":[{"other_content":["NA貳、計畫目標"]}],"other":[{"other_content":["一、社會福利設施更新與轉 一、社會福利設施更新與轉 劃，修正相關文字。型，建構完整之照顧服型，建構銀髮園區。 2.考量公有土地有效利務系統。","二、配合推動公營住宅政策，健全住宅租賃市場。用，並落實推動公營住宅政策，新增本案計畫目標內容。","三、朝大眾運輸導向規劃， 二、朝大眾運輸導向規劃， 3.因商業區、社會福利設並配合捷運信義線東延並配合捷運信義線東延 施用地係修正採分別開段設站，順暢交通動線段設站，順暢交通動線 發，故修正相關文字。系統。系統。4.修正條次。","四、促進土地有效利用，帶 三、促進土地有效利用，帶動地區整體發展。動地區整體發展。","五、配置地區性公共設施， 四、配置地區性公共設施，提升地區生活環境品提升地區生活環境品質。質。","六、引進商業設施，提供鄰 五、引進商業設施，提升社里性商務需求。會福利事業自償經營能力。<U+53C2>、計畫原則與構想<U+53C2>、計畫原則與構想1.為保留後續規劃彈性，","一、土地使用計畫","一、土地使用計畫(一)社會福利設施用地－提 (一)社會福利設施用地-提修正社會福利設施規劃構想文字。新計畫供銀髮族、身心障礙者、一般社會大眾所需福利服務以現有福德平宅基地及原廣慈博愛院北側基地為主，規劃約2.9公頃之社會福利設施用地，除維持既有社會救助功能，照顧老人及身心障礙者，並提供相關福利服務設施，提供市民運動休憩場所。(二)社會福利設施用地－規劃公營住宅，滿足市民基本居住需求。配合本市推動公營住宅政策，增加住宅供給並提升居住品質，滿足市民居住需求。(三)公園用地－滿足地區休憩需求臨近福德街與福德街84巷側配置約1.6公頃公園用地，提供周邊地區居民休閒活動空間。並得以多目標方式設置地下停車場。惟實際設置數量及期程得視周邊停車供需情形併周邊商業區、社會福利設施用地檢討設置。(四)商業區－提供鄰里性商務需求。於福德街與大道路交口處配置約1.6公頃商業區，提供及提昇周邊地區日常商務需求設施。<U+53C2>、計畫原則與構想","二、交通運輸系統(四)基地開發應將停車需求內部化，配合吸納地區公共停車需求，以減緩交通衝擊本計畫地區現況發展強度密集，考量提高使用強度將造成地區交通衝擊，故社會福利設施用地、商業區後續開發應將衍生之交通量內部化，並配合相關交通改善措施提供地區停車位，以減緩交通衝擊。原計畫說明供銀髮族、身心障礙者 2.配合公營住宅推動之計及一般社會大眾所需福 畫目標，新增於社會福利服務利設施用地規劃公營住以現有福德平宅基地及 宅相關構想。廣慈博愛院北側基地為主， 3.本計畫停車位之提供係規劃約2.9公頃之社會福利 以滿足基地及地區停車設施用地，提供廣慈博愛院 需求為主，未來社會福及福德平宅既 有之社會救 利設施用地、商業區開助功能，照顧老人及身心障 發後所設置之部分停車礙者，並設置廣慈文物館及 位亦可供地區使用，爰活力健康區，提供市民大眾 增加後續開發彈性，得運動休憩場所，另外提供社 視周邊停車供需情形調福綜合中心、家暴中心、信 整實際停車設置數 量義托兒所及社會局所需公務 及期程，或提出替代計使用空間。畫等方式辦理。4.因商業區、社會福利設施用地修正採分別開發，故刪除部分構想內(二)公園用地－滿足地區休 容。憩與停車需求。5.修正條次。臨近福德街與福德街84巷側配置約1.6公頃公園用地，提供週邊地區居民休閒活動空間，並得以多目標方式設置地下停車場，設置500個小汽車停車格位及500個機車格位，滿足週邊居民及捷運轉乘停車需求。(三)商業區－提供鄰里性商務需求並挹注社會福利設施財源。於福德街與大道路交口處配置約1.6公頃商業區，提供及提昇週邊地區日常商務需求設施，藉由商業區之開發提升社會福利事業自償經營之能力。<U+53C2>、計畫原則與構想考量本計畫周邊現況發","二、交通運輸系統展程度密集，為避免基地開發造成周邊交通衝擊，影響道路服務水準，新增基地開發所衍生之交通量應內部化之計畫原則，並應配合周邊交通改善措施，提供地區停車位。新計畫<U+53C2>、計畫原則與構想","三、開發強度為提高公有土地利用效能，並配合本市公營住宅政策，滿足市民基本居住需求，在不影響周邊交通服務水準，及原機關用地容積率400％上限下，進行規劃開發。"]}],"other":[{"other_content":["一、土地使用計畫及分區管制(一)各使用分區之使用性質、土地及建築物之使用管制如下表所示：位置信義區福德段二小段部分319、331、332、部分361-1、319-2、321-1、322-1、及部分320地號土地使用分區社會福利設施用地容積率400％位置 土地使 使用性質及用分區 管制內容信義區 第三種 3.福德街派福德段 商業區 出所及捷二小段 （特） 運設施地部分上突出物320、（出入335、口、通風342地口等）皆號 需整併設置於商業區內。4.不適用開放空間綜合設計獎勵規定及「臺北市建築物增設室內公用停車空間鼓勵要點」規定。"]}],"other":[{"other_content":["三、開發強度在周邊道路服務水準、停本計畫區原屬機關用 車需求等可負荷之前提地，建蔽率40％、容積率400 下，參酌原機關用地開發％，惟地區現況發展強度密 強度之規定進行後續開集，公共設施服務水準不 發。佳，宜降低整體開發強度，故比照鄰近第三種住宅區容積率之225％進行本計畫區開發總量管制。"]}],"other":[{"other_content":["一、土地使用計畫及分區管制(一)各使用分區之使用性質、土地及建築物之使用管制如下表所示：地，容積率為400%，於95年變更時基於地區公共服務水準不佳，爰將全區容積率比照周邊第三種住宅區225%為基準，採容積調配方式，位置信義區福德段二小段部分319、331、332、部分土地使用分區社會福利設施用地容積率210％將社福用地容積率訂為210%，商業區442%，公園用地60%。現因本府為兌現公營住宅政策，增加住宅存量，滿足市民居住需求，達成公營住宅興闢效益及增進公共設施之利用率，經本府361-1、檢討附近交通水準情況319-2、321-1、322-1、及部分320地號及公共設施負擔下，將社福用地容積率提高至400%，惟全區容積總量仍不高於95年都市計畫變更前之全區容積率位置信義區福德段二小段部分320、335、342地號土地使 使用性質及用分區 管制內容第三種 3.福德街派商業區 出所及捷（特） 運設施地上突出物（出入口、通風口等）皆需整併設400%。2.考量商業區開發時程，及福德派出所建物使用年限，故刪除福德派出所需整併設置於商業區內之規定。後續再視其實際需求檢討設置於社會福利設施用地或公園用地。3.因「臺北市建築物增設至於商業室內公用停車空間鼓勵區內。4.不適用開放空間綜要點」已停止適用，故配合刪除相關文字。合設計獎勵規定及「臺北市建築物增設室內公用停車空間鼓勵要點」規定。"]}],"other":[{"other_content":["五、 全案係市府102年12月23日府都規字第10239599703號函送到會，並自102年12月24日起公開展覽30日。","六、 公民或團體所提意見：計71件，詳如綜理表。","七、 申請單位：臺北市政府。","八、 法令依據：都市計畫法第27條第1項第4款辦理。","九、 本案辦理經過：（一） 本會103年2月27日第655次委員會議決議：「本案組成專案小組，針對居民意見及疑慮，包括斷層、整體開發、柏德公司的契約存續與否、社福用地興建公營住宅合理性、提高容積率後影響周邊日照權及環境衝擊等問題，請市府加強溝通並提供資料說明，經專案小組討論獲具體結果，再提委員會議審議。請張委員桂林擔任專案小組召集人，成員經會後徵詢委員意願為辛委員晚教、黃委員世孟、黃委員台生、羅委員孝賢、脫委員宗華、李委員永展、黃委員榮峰、陳委員盈蓉、吳委員盛忠、張委員培義、王委員聲威。」（二） 103年4月2日召開專案小組審查會議，審查結論：「1. 民眾的陳情意見已充分表述，但因許多訴求牽涉建築配置、環評、樹木保存、交通管制及都市設計，現階段非屬都委會的職掌所能處理，今天的溝通可讓民眾的意見提早讓市政府相關主管單位及早研提因應並提出行政措施，俟該開發行為提送時，亦尚有各專屬都市設計、環境評估、樹保委員會、及建照申請審議，依規定程序辦理，合先敘明。2. 本案市府所提社福用地各種設施已兼顧周遭社區民眾需求及符合當前推動公有出租住宅之優先政策，並有效利用公有土地之再發展，以此先行計畫帶動四周之更新強化本地區生活品質，並考量完整公有地難求之下，都發局所提本案社福用地恢復原先容積率為 400％，建請同意。3. 為避免周遭社區住宅不因本案之建設而影響依建築技術規則所訂之最小日照權，臨林口街 80 巷、福德街 84 巷及大道路建築時，均應於本案範圍內單向一致退縮滿 30 公尺（含面臨道路寬度），並請於都市設計審議時注意樓群座落之位置、社福設施與住宅之區隔。4. 請依委員意見記錄酌予調整說明書，併同公民或團體陳情意見綜理表提出市府回應，於一星期內提送書面資料送大會審議。」","十、 市 府 依 專 案 小 組 結 論 於 103 年 4 月 15 日 以 府 授 都 規 字 第10332812700號函送修正資料過會。"],"resolution":["一、 同意專案小組審查結論，本案依市府公展計畫書、本次提會資料及本次補充會議資料修正內容對照表修正後通過。","二、 公民或團體所提意見綜理表審決如後附綜理表。"],"petition":[["「修訂『變更臺北市信義區福德段二小段 319 地號等 11 筆土地（廣慈博愛院及福德平宅）機關用地、道路用地為社會福利設施名用地、公園用地、商業區及道路用地主要計畫』開發強度規定案」暨「 修訂『擬定臺北市信義區福德段二小段 319 地號等 11 筆土地社會福利設施用地、公園用地、商業區及道路用地細部計畫』土地使用分區管制規定案」"],["陳情人 蕭○君、張○玲、蕭○君信義區福德段二小段部分 319、331、332、部分 361-1、319-2、321-1、322-1、及部分 320 地號（社會福利設施用地）1 .依公告之新修訂計畫（稿），現行規劃之「社會福利設施用地」將改規劃為「公營住宅」，規劃容積率亦將自 210％調高至400％。95 年將原計畫變更為現行規劃，業引起居民疑慮，認為環境負載不足、生活及居住品質恐受嚴重影響。惟新修訂計畫（稿）反提高開發強度，並併各容積獎勵施行，恐使住民生活品質惡化。","2.本案說明以建議位置原為機關用地，應可比照將容積率上調為400％。惟本地非機關用地（另有建蔽率限制） 、公營住宅亦非社福設施，有使人民錯信可能。","3.依行政院前主計處（目前行政院主計總處）2010 年普查結果，本市空屋率當時至少仍有 11 萬戶以上。學者張金鶚（本市副市長）即批評，地方政府採行各項供給面措施（含公營住宅），無法促房市正常發展－公營住宅無疑抱薪救火。","4.近年來炒房嚴重，不當囤屋情況倍於以往，人民生活苦不堪言，可謂動搖國本；美國量化寬鬆政策退潮、國際熱錢回流之際，本市房市前景黯淡，本案實不具有都市計畫法 27 條第 4 款所稱「重大設施」之公共利益及必要。","5.本市捷運沿線都更弊案頻傳，業遭監察院糾正；各項更新與開發，亦有司法院大法官 709 號釋字在案。本案屢於選舉年提出，有操弄民意之嫌，不足為訓。","1 .建議位置開發強度至少不應加強。","2.建議位置用途不應為社會住宅使用。","3.建議位置應合理估計 25 年之發展情形，併同周邊生態人文環境優勢，發展都會森林公園 、造福市民生活環境。","320地號（公園用地）1.依新修訂計畫（稿）所示，既有派出所耐震係數不足，似暗示拆除之正當性。惟多年來該派出所並無不堪，宜撙節公帑。","2.依新修訂計畫（稿）所示，將取消原規劃派出所遷至區塊內「第三種商業區（特）」之規劃，並傾向於原地重建，具體理由並不明朗。","3.即使經文字調整，原規劃設置之500個停車場仍非「不得」於此設置。倘使依新修訂計畫（稿）加強周邊開發強度，要求於次第設置並擴增停車場之需求勢必增加，可以想見，隨之而來之噪音、空污，道安等問題，可謂喪失保留公園予市民休憩運動之美意。","4.新修訂計畫（稿） , 儼然將公圍作為周邊開發腹地，說明所謂「多功能用途」，無法排除為周邊區域濫用 （如污水處理、廢棄物擱置、排煙孔等）之可能。","5.雖名為「公園」，惟與在地居民利用方式脫節，周邊規劃恐碳壞在地居民生活習慣及情感連結。","1.建議位置開發強度至少不應加強。","2.為保育老樹，建議位置用途不應設置地下停車場。","3.建議位置應併同周邊生態優勢，發展都會森林公園、造福市民。","320、335、342地號（第三種商業區（特）)1.95年將原計畫變更為現行規劃，業引起居民疑慮，認為環境負載不足、生活及居住品質恐受嚴重影響。依新修訂計畫（稿），建議位置仍可能設置高樓層建物（原規劃為33層樓旅店、26層樓住宅多棟），影響周邊日照、風向、景觀。","2.本市旅宿業供過於求，復以中國旅遊政策改變，未來客源將大幅減少；本市辦公及商業用地業已充足，無再開發必要。","3.即使經文字調整、刪除商業區收益應挹注前揭社會福利設施經費之需、說明此地供鄰里商業之用，惟在地商業使用並非不足（計畫稿中公共住宅中有30%樓板為商業用），亦可能重蹈台北市圓環開發失靈舊事。","1.建議位置開發強度至少不應加強。","2.建議位置用途不應為商業區使用。","3.建議位置應併同周邊生態優勢，發展都會森林公園、造福市民。","1.本案既不復為整體之「社福園區」，如須變更計畫開發，似應分別認定基地。2.本案規劃容積轉移資訊宜清楚說明。","1.建議開需強度至少不應加強。","2.建議位置用途應併同生態優勢，發展都會森林公園，或回復95年前規劃。","1.本案於95年辦理主要計畫變更時，業已確定土地使用分區（社2.9公頃、公園用地1.6公頃、第三種商業區（特）1 .6公頃）之規劃，並經本市及內政部二級都市計畫委員會審議通過後公告實施在案，本次修訂都市計畫內容係依循原計畫之分區架構，修訂相關內容，尚無涉及土地使用分區之調整。","2.另為提高基地周邊公共設施服務水準，95年已規劃1 .6公頃公園用地，並規定以公共設施多目標方式於該公園用地提供500個汽車停車格位及500個機車停車格位，同時規劃將福德街84巷由11公尺拓寬為15公尺，以紓解地區南北向車流。","3.查依內政部統計處1 00年社會住宅需求調查報告顯示本市需要社會住宅戶數約3萬多戶。惟本市公有出租住宅存量不足，故為充實存量，照顧青年租屋需求，且適逢本府102年重新取回廣慈基地，遂將該基地重新納入公營出租住宅儲備基地。經評估周邊道路服務水準、停車需求、公共設施服務水準等均可負荷之前提下，配合捷運信義線已於102年完工啟用，且東延段預訂於108年完工，延伸至本案基地，有利於大眾運輸導向發展，乘載大量活動人口，減少小汽車之使用，故將公營出租住宅納入基地內併同開發。","4.容積率由210%回復至400%，經評估並未降低前開公共之規模。說明如下：","（1）道路服務水準：社福用地容積率由 210%提高至 400%時，配合地區交通流量檢討路邊停車格位及開闢區內 11 公尺計畫道路，將可維持周邊道路 C 級之服務水準。","（2）停車位供需：因公營出租住戶個人小汽車持有率較低，且參考大龍峒公營住宅管理現況，以其汽機車停車位需求約佔法定停車位之 6 成情形估算，預計可開放公眾使用停車空間以滿足地區停車需求(預計汽車 264 位、機車 465 位)。","此外，因捷運信義線及未來東延線之通車，朝向大眾運輸導向發展，停車需求應可能隨之下降，後續視周邊停車供需情形，納入社福用地及商業區進行配置。","（3）公園用地：本計畫位處本市信義區大仁里範圍內，該里目前總人口數為 4,278 人，面積為 13.79 公頃，公園面積約為1.6 公頃。本計畫案變更後預估將增加提供 1,500 戶公營出租住宅（約 3900 人），平均每人享有公園綠地面積約為 1.95㎡，高於信義區平均每人享有公園面積(1.84 ㎡ /人)。另社福基地法定空地未來將開放供公眾使用，作為地區休閒與防災使用。(初估至少可提供 1.7 公頃法定空地)。","（4）學校用地：","1. 國小用地：本計畫學區為福德國小，學生 929 人，校地面積為 15,220 ㎡ ，平均每生校地面積 16.38 ㎡ ，廣慈社福基地開發後，平均每生校地面積為 13.45 ㎡ ，高於教育部頒訂標準 12 ㎡ 。","2. 國中用地：本計畫學區為(7460)公國中，學生 1,026 人，校地面積為 22,147 ㎡，平均每生校地面積為 21.59 ㎡，廣慈社福基地開發後，平均每生校地面積為 19.17 ㎡，高於教育部頒訂標準 14.3 ㎡。","5.公營出租住宅之入住對象、租金、租期、經營管理方式均有別於以往平價住宅，較利於就居住品質及周遭環境進行管理。","6.本計畫區內計有本市列管之受保護樹木約14株、非受保護樹木約655株部分，後續將依樹保相關規定辦理，並納入建築物規劃配置，以原地保留為原則，以降低對樹木生長之影響。","7.福德派出所尚未達使用年限，故暫不拆除，將先由警察局另行辦理建物補強事宜。","8. 本案於95年辦理主要計畫變更時，業劃設商業區，預計由財政局以設定地上權方式招標作業開發，後續相關收入將納入公務預算作使用，故對本府財源及施政均有助益，亦可回饋社會大眾。","1. 民眾的陳情意見已充分表述，但因許多訴求牽涉建築配置、環評、樹木保存、交通管制及都市設計，現階段非屬都委會的職掌所能處理，今天的溝通可讓民眾的意見提早讓市政府相關主管單位及早研提因應並提出行政措施，俟該開發行為提送時，亦尚有各專屬都市設計、環境評估、樹保委員會、及建照申請審議，依規定程序辦理，合先敘明。","2. 本案市府所提社福用地各種設施已兼顧周遭社區民眾需求及符合當前推動公有出租住宅之優先政策，並有效利用公有土地之再發展，以此先行計畫帶動四周之更新強化本地區生活品質，並考量完整公有地難求之下，都發局所提本案社福用地恢復原先容積率為 400％，建請同意。","3. 為避免周遭社區住宅不因本案之建設而影響依建築技術規則所訂之最小日照權，臨林口街 80 巷、福德街 84 巷及大道路建築時，均應於本案範圍內單向一致退縮滿 30 公尺（含面臨道路寬度），並請於都市設計審議時注意樓群座落之位置、社福設施與住宅之區隔。","4. 請依委員意見記錄酌予調整說明書，併同公民或團體陳情意見綜理表提出市府回應，於一星期內提送書面資料送大會審議。"],["陳情人 自救會會長羅○廉（陳議員永德轉交）一、反對台北市政府將社福用地容積率從 210％調回 400％。","理由：","1.原先廣慈 BOT 開發案時，林口街 80 巷居民因社區住宅（高44.85 公尺）及老人長照住宅（高 30.55 公尺）規劃蓋在我們住宅區的正對面，嚴重影響住宅區日照，附近居民組織自救會抗議。","2.我們住在廣慈這裡已 37 年了，廣慈周邊從民國 95 年至今，因 BOT 委託開發延宕，周邊公共設施服務水準沒有一絲一毫改變，台北市政府對廣慈周邊的評估竟 180 度大改變，由民國 95 年的「周邊公共設施服務水準不佳」，變成現況為「道路服務水準、停車需求、公共設施可負荷」，以此理由將社福用地容積率從 210％調高為 400％，居民大家都傻眼。（註一）3.在周邊公共設施服務水準不勝負荷的情況下，驟然將社福用地容積率從 210％暴增為 400 %，增加的人潮、車輛影響周邊交通環境，不但無法提高本區的生活品質，反而會陷害廣慈周邊居民掉入痛苦的深淵。","4.台北市政府對廣慈周邊的評估，是什麼時候評估的？採用的是什麼評估方法？評估的報告應該公告出來，這種 180 度大改變、自我矛盾的評估到底憑藉的是什麼？容積率為 210％調高為 400%！差很大！台北市政府漠視都市計畫之願景，嚴重破壞都市均衡發展與居民生活環境，罔顧居民權益，這簡直是埋下一顆強迫居民抗爭的種子，這樣顢頇的政策，市民無法接受，一定會抗爭到底。","5.依 95 年公告核定的主要計畫內，已敘明〝臺北斷層〞橫經廣慈博愛園區基地，因屬敏感地質（如斷層破碎帶、斷層擾動帶），情況特殊並有安全顧慮（如附圖一），本次修正變更提高為『原機關用地容積率為 400％』時，有將敏感地質納入評估嗎？評估的報告都沒公告出來，故本會堅決反對變更。","二、建請在社會福利設施用地北側（鄰林口街八十巷）規劃綠帶20 公尺（在容積率為 210％的前提下），寬度必須足夠維持法律保障的日照權。","理由：","1 .根據「建築技術規則建築設計施工篇」第廿三條第二項規定：建築物在冬至日所造成的日照陰影，應使鄰近基地有一小時以上的有效日照，即是所謂的「日照權」。（如附件一第一頁）2.根據「建集技術規則建築設計施工篇」第四十條規定：住宅至少應有一居室之窗可直接獲得日照。","3.2006/3/20 TVBS-N 報導 台北市建管處主秘羅榮華：「房子建築超過 21 公尺或 7 層樓，必須檢討北向日照，在冬至日不能妨害到鄰地。」林口街八十巷公寓住宅就位在廣慈園區的北向。","4.日照計算 以中央氣象局提供的資料，冬至中天仰角 41.50時，角度最大，林口街 80 巷住戶受日照最多時來做檢討：","以廣慈園區伯德 BOT 的規劃設計為例（當時社福用地容積率訂為 210％）（1）老人長照建物高度為 30.55M，對面的林口街 80 巷公寓，冬至中天受日照最多時被陰影籠罩的高度為 12.64 公尺，公寓完全被陰影籠罩（如圖一）。","（2）社區住宅建物高度為 44.85M，對面的林口街 80 巷公寓，冬至中天受日照最多時被陰影籠罩的高度為 26.9 公尺，公寓完全被陰影籠罩（如圖二）。","最終社福用地容積率調高為 400％時，將來建築物必定會高於 30.55M 或 44.85M 約 2 倍，屆時林口街 80 巷公寓非但冬季處於黑暗中，連春秋兩季亦將不見天日。","（註一）：修訂「擬定臺北市信義區福德段二小段 319 地號等 11筆土地社會福利設施用地、公園用地、商業區及道路用地細部計畫」土地使用分區管制規定案（第一頁 壹、計畫緣起 第二段）一、反對台北市政府將社福用地容積率從 210％調回 400％。","二、建請在社會福利設施用地北側（鄰林口街八十巷）規劃綠帶20 公尺（在容積率為 210％的前提下），寬度必須足夠維持法律保障的日照權。","103.4.2方案一（一）基地內因不當開發而導致環境負效果，這種負效果常具不可逆性，即使可以復原，也常需付出極大的代價，所以建築物要避開斷層破碎帶及斷層擾動帶（如圖二），建議將本案以荷包蛋型式設置，則四周公園綠帶能與社區（大仁里、中坡里、松榮 里、大道里）里民共用原則，此為雙贏局面之參考規劃。（如圖一）（二）根據 2010 年柏德公司提送環境影響說明書內附錄七，由鑽孔柱狀圖得知園區內多是岩體破碎帶及斷層擾動帶造成建物基礎支撐不穩，甚至可能影響建築物安全， 所以園區內建築物之安全考量，應該避開斷層破碎帶及斷層擾動帶，距離林口街 80 巷至少約 50 公尺以上，以維園區社福住民之安全。","（三）如果又看到廣慈博愛院西側圍牆垂直裂縫，曾經社會局派員修復後，目前在同一圍牆位置，又有看到垂直裂縫（是否為斷層潛動造成？），相信你（妳）會支持規劃為「台北都會生態公園」。","（四）如果又看到地震震央以前都在外海，最近震央（201 4.1 .2~3規模 2.7~3.2）轉移來到臺北盆地內的內湖區→信義區及大屯火山蠢蠢欲動，相信你（妳）會支持規劃為「台北都會生態公園」。","1 .反對社福用地容積率由21 0％提高至400％及交通影響部分，同編號1回復內容。","2. 考量居民日照權及對於開放空間需求，本案規劃於臨接林口街80巷退縮22公尺帶狀式開放空間，臨大道路及福德街84巷各退縮15公尺帶狀式開放空間。後續將於社會福利設施用地規劃設計時，留設公共開放空間及退縮（預估約可提供1 .7公頃法定空地），並供住戶及基地及周邊居民共同使用。","3.依經濟部中央地質調查所103年3月28日函復本局：經查本所現階段於臺北市信義區內尚未發現活動斷層。後續將依地質法規定針對地質敏感區域進行調查及評估安全無虞，再進行開發建築。","同編號 1。","員會議同編號 1。"],["陳情人 孫○灝1 .根據「建築技術規則建築設計施工篇」第廿三條第二項規定：","建築物在冬至日所造成的日照陰影，應使鄰近基地有一小時以上的有效日照，即是所謂的「日照權」（如附件一第一頁）2.根據「建築技術規則建築設計施工篇」第四十條規定：","住宅至少應有一居室之窗可直接獲得日照。","3.2006/3/20 TVBS-N 報導台北市建管處主秘羅榮華：「房子建築超過 21 公尺或 7 層樓，必須檢討北向日照，在冬至日不能妨害到鄰地。」林口街八十巷公寓住宅就位在廣慈園區的北向。","4.日照計算以中央氣象局提供的資料，冬至中天仰角 41.50 時，角度最大，林口街 80 巷住戶受日照最多時來做檢討：","以廣慈園區伯德 BOT 的規劃設計為例（當時社福用地容積率訂為 210 %）（1）老人長照建物高度為 30.55M，對面的林口街 80 巷公寓，冬至中天受日照最多時被陰影籠罩的高度為 12.64 公尺，公寓完全被陰影籠罩。（如圖一）（2）社區住宅建物高度為 44.85M 對面的林口街 80 巷公寓，冬至中天受日照最多時被陰影籠罩的高度為 26.9 公尺，公寓完全被陰影籠罩。（如圖二）。","5.現在社福用地容積率調高為 400%，將來建築物必定會高於30.55M 或 44.85M，林口街 80 巷公寓非但冬季處於黑暗中，連春秋兩季亦將不見天日。因此建請在北基地鄰林口街八十巷側規劃綠帶，寬度必須足夠維持法律保障的日照權。","6.若是罔顧居民權益，不理會居民意見，豈不是一開始就埋下一顆強迫居民抗爭的種子，這樣顢頇的政策，市民無法接受，一定會抗爭到底。若是在都市計畫書內，就預先保障居民權益規劃綠帶，將來開發才不會遭到居民強烈的抗爭。","社會福利設施用地北側（鄰林口街八十巷）規劃綠帶。1.有關日照權疑慮部分，同編號2回復內容。","同編號 1。","員會議同編號 1。"],["陳情人 葉○鳳一、反對台北市政府將社福用地容積率從 210 ％調高為 400%。","理由：","1. 原先廣慈 BOT 開發案時，林口街 80 巷居民因社區住宅（高 44.85 公尺）及老人長照住宅（高 30.55 公尺）規劃蓋在我們住宅區的正對面，嚴重影響住宅區日照，附近居民組織自救會抗議。","2. 我們住在廣慈這裡已 37 年了，廣慈周邊從民國 95 年至今，因 BOT 委託開發延宕，周邊公共設施服務水準沒有一絲一毫改變，台北市政府對廣慈周邊的評估竟 180度大改變，由民國 95 年的「周邊公共設施服務水準不佳」，變成現況為「道路服務水準、停車需求、公共設施可負荷」，以此理由將社福用地容積率從 210％調高為4 00％，居民大家都傻眼。（註一）3. 在周邊公共設施服務水準不勝負荷的情況下，驟然將社福用地容積率從 210％暴增為 400 %，增加的人潮、車輛影響周邊交通環境，不但無法提高本區的生活品質，反而會陷害廣慈周邊居民掉入痛苦的深淵。","4. 台北市政府對廣慈周邊的評估，是什麼時候評估的？採用的是什麼評估方法？評估的報告應該公告出來，這種180 度大改變、自我矛盾的評估到底憑籍的是什麼？210％調高為 400 %！差很大！台北市政府漠視都市計畫之願景，嚴重破壞都市均衡發展與居民生活環境，罔顧居民權益，這簡直是埋下一顆強迫居民抗爭的種子，這樣顢頇的政策，市民無法接受，一定會抗爭到底。","二、建議台北市政府將公園用地、商業區、社福用地重新規畫，新設 11 公尺計畫道路往北移，如下圖。","都市計畫設計之缺點：","1. 原規劃公園位置之穿透性及可親性不佳，這是林俊興委員的意見。（註二）2. 原規劃公園似為南基地之中庭，這是台北市公園路燈工程管理處詹育齊幹事的意見（註三）。公園由商業用地及社福用地獨攬。","3. 大道路側及林口街 80 巷側至公園活動之可及性較差。","4. 社福用地的居民距離捷運出口較遠，尤其對社福用地的老人更是不方便。","5. 原先廣慈 BOT 開發案樹木保護委員會第 27 次幹事會議建議保留之 A1、A2 樹群恐不保。（註四）6. 原來每天在廣慈四週人行道慢跑愛運動的居民沒有地方跑了。","7. 蓋在社福用地的高聳建物，對林口街 80 巷公寓住宅衝擊很大，因為林口街 80 巷巷寬只有 8M，而且公寓住宅就位在廣慈園區的北向，完全曬不到太陽。","（本圖）設計之優點：","1. 公園之開放性、穿透性及可親性良好。公園離商業區較遠，不受噪音、油煙、汙濁空氣影響。","2. 公園屬於商業用地、社福用地及週遭居民所共享。","3. 大道路側、林口街 80 巷側及福德街 84 巷側所有居民至公園活動之可及性良好。","4. 社福用地的居民距離捷運出口較近，尤其對社福用地的老人更是方便。老人去坐捷運、去公園四週散步都很近。","5. 原先廣慈 BOT 開發案樹木保護委員會第 27 次幹事會議建議保留之 A1、A2 樹群可以保留。（註三）6. 原來每天在廣慈四週人行道慢跑愛運動的居民，可以沿著公園四週慢跑，老人也可以沿著公園四週散步。","基於上述優缺點比較，建議台北市政府將公園移進入社福用地，而社福用地移入公園用地，這樣才能提升地區生活環境品質。","（註一）：修訂「擬定臺北市信義區福德段二小段 319 地號等 11筆土地社會福利設施用地、公園用地、商業區及道路用地細部計畫」土地使用分區管制規定案第一頁 壹、計畫緣起 第二段（註二）: 100 年 2 月 17 日召開『台北市政府都市設計及土地使用開發許可審議委員會第 301 次委員會議』 會議紀錄林俊興委員發言。","（註三）: 99 年 8 月 2 日台北市政府召開 『廣慈園區 BOT 案新建工程（信義區福德段二小段 319、319-2、319- 5…等16 筆地號）』都市設計審議幹事會會議紀錄第 9 頁（二十六）3（註四）：民間參與廣慈博愛園區興建及營運案 樹木保護暨移植與復育計畫申請書第 12 頁1. 反對台北市政府將社福用地容積率從 210 ％調高為 400 %。","2. 建議台北市政府將公園用地、商業區、社福用地重新規畫，新設 11 公尺計畫道路往北移。（基於上述優缺點比較，建議台北市政府將公園移進入社福用地，而社福用地移入公園用地，這樣才能提升地區生活環境品質）1 .有關調整分區規劃部分，同編號1 回復內容。","2.反對社福用地容積率由210％回復至400％及交通影響部分，同1回復內容。","3.有關日照權疑慮部分，同編號2回復內容。","同編號 1。","員會議同編號 1。"],["陳情人 林○然提升運動人口，促進市民健康，增進土地利用率。在公園空地建網球場、籃球場，停車場地下化。1.有關建議於公園用地設置相關設施，後續宜循都市計畫公共設同編號 1。","員會議同編號 1。"],["陳情人 陳○如1. 反對現有規劃。","2.既然已非 BOT，請取消商業區（解決老樹問題及生態/交通影響）3. 社福（副局長）所說的結合托嬰、安養、社區民眾中心等等的願景，跟三千人大社區不符！搬進來三千人自己都搞不定了，要怎麼跟在地融合？支持安養設施，但不應蓋高，真的危險！請派專家實測！101 及信義線蓋起來得過程及其後附近地區搖得更厲害。","1. 請朝低度開發規劃。","2. 中坡里（？）←就是 5、6 百戶連署的讓他們變更為商業區吧，完整的市府地不要與民爭利，用來做社福或公園都好！","3. 何以黃大洲市長願意做大安森林公園後人乘涼，而現在市府不能做「廣慈森林公園」？","備註：","1. 本人要參加後續相關會議，請通知。","2. 建議市府將園區報廢建物拆除，做臨時公園、運動場所（球場等）3. 松商已與市圖合作蓋市圖分館，園區內可不必再重複規劃。","4. 路寬及停車一定要事先規劃好。","1 .有關調整分區規劃部分，同編號1 回復內容。","2.反對高強度開發部分，同編號1回復內容。","3.有關反對商業區設置部分，同編號1回復內容。","4.有關建議拆除報廢建築作為臨時公園、運動場所一節，查廣慈博愛園區現況業已有部分完成簡易綠美化供公眾使用，未來亦將開闢1 .6公頃公園用地，屆時亦得依都市計畫公共設施用地多目標使用辦法，設置相關設施。","同編號 1。","員會議同編號 1。"],["陳情人 陳○霞反對目前規劃：","廣慈院區是個斷層、地層不穩地段：","1. (7460)公國中在 30 年前式個很大的深池塘，因山土石流，土石流入池裡變平後此地建校。","2. 林口街 84 巷過福德街山邊延伸有臺北 051 石流潛勢溪流，95年市政府曾將 311 人拆遷搬離。","3. 四獸山曾是煤礦開發地，有煤坑、煤礦渣屑多，地層不穩。","4. 以前整個廣慈院區周邊是下坡地，水的領域大，如虎林街兩側是小河流，水流動快，所以這次捷運信義路六段附近房子會傾斜，也是其一個原因，中坡南路、林口街馬路底下也曾是大水溝。","◎這塊危險地段即將開發捷運、都更，有安全措施嗎？廣慈院內商業大樓有開發必要嗎？地層過度頻繁開發不危險嗎？","已開了很多會，也提同樣的問題，覺得很累！","但有關單位都不提地層危險地帶的安全措施，坦白的報告，懇請多位資深地質、地震專家一起重視，鑽探、調查震波的頻率是低頻、還是全頻？還是…民國 99 年 6 月 11 日星期五，午後在家，房屋突震動厲害，以為是地震，親友說：沒有，到附近勘查結果：是柏德開發公司在廣慈院內做拆除舊建築地上物的動作，只拆地上一、二、三層就搖震得這麼厲害，本人住家又離現場有段距離，又過了馬路，為何會促使家的建物振動如此厲害（真的！）心有餘悸，可能是地下深地層受震波影響。","我是快 70 歲的歐巴桑，怕房屋傾斜、龜裂，真得怕怕，讓我好好安全過晚年吧！","希望不建商業大樓，廣慈院內以老人活動中心、公園為主，讓廣慈的愛延伸，不要錢讓財團賺，苦讓市民擔。","市府計畫在廣慈建 30 幾層大樓很突兀，附近有建那麼高嗎？有沒有看地層原始資料，不危險嗎？蓋 30 幾層商業大樓，戶戶陽光充足、視野好，綠色公園是大樓的景觀，但林口街 80 巷附近居民就礙景觀。","公園早上老人 6-8 點團體活動最多，下午 3-4 點堆人在院區周圍競走，是運動的好地方，但蓋了商業大樓現公園使用面積還要縮小，早上在公園裡活動沒有日照權（包括植物），視野變窄，看到的只是僵硬的水泥大樓，又吸到大樓空調的髒空氣，飯店排出的油煙，公園快變防火巷，綠地變商業大樓的腹地，現使用的公園又是斷層最嚴重的地方，這樣的開發對居民是減分，我們要做二等公民嗎？現老人越來越多，多為我們老人想，並不要以公家傳統方式，一定要蓋大樓讓財團賺大錢。","國外都市美，是因公園綠地多，但北市公園綠地取得不易，更要保留珍惜，廣慈院區裡比大安森林公園還森林自然，所以保留綠地公園，使用面積越大越好，商業大樓在信義商圈已很大塊了，如誠品、新光百貨、電影院…，年輕人多嚮往。","我們廣慈院區內這塊綠地公園是讓老人有去處，在自然環境的空間裡，緩慢活動為主。家母現年 88 歲，也曾在院區內學陶瓷，家裡也留下她的精心傑作，也常提起老師、同學得快樂時光。有朋友以前工作忙，也把她媽媽早上帶到廣慈安親班，下班帶回，放心不少。謝謝社會局的福利。","現在年輕人忙，老人又越來越多，希望：廣慈把老人活動放大利用價值，少商業。","◎只要不興建商業大樓一切都 OK。","1. 停車位更多。","2. 公園區內就有日照權（包括植物），就不會擋視野礙景觀。","3. 廣慈院周圍馬路就可加寬 2 倍（原來的 2 倍）（因有捷運出入口，汽車出入口）4. 廣慈院區深地層不穩，減少開發就增安全，危險地區建商業大樓會引起震波，震動附近住家安全，如〝如傾斜龜裂〞我們要安全，我們要保護家園，懇請有關人員重視，謝謝！","請重新規劃。1 .有關斷層、日照權疑義部分，同編號2回復內容。","2.有關增設停車位部分，社會福利設施用地開發後，預計可釋出汽車停車位264位、機車停車位465位，供地區居民停車使用。","3.本計畫區南臨寬度25公尺之福德街，大道路及福德街84巷寬度亦達15公尺，北側林口街80巷寬度雖為8公尺，惟本案業規劃於社會福利設施退縮22公尺寬之帶狀式開放空間，以利周邊地區民眾使用。","同編號 1。","員會議同編號 1。"],["陳情人 陳○賓、江○萍1. 根據 參、基地發展現況二、土地權屬：本案社會福利設施用地、商業區、公園用地及道路用地均為市有土地，分屬本府社會局、財政局、公園處及新建工程處管有（示意圖詳圖 2）。","1 .請問土地所有權分成四個單位管有，（a）為何沒有捷運局的土地權屬規劃，捷運局卻可以染指此塊土地？","（b）是如何形成這樣的規劃？能否利用當地既成綠帶規劃成公園適應地球暖化氣候變遷與當地沒有足夠公園綠地的企望？","（c）請問福德派出所員計畫在商業區內，此修正計畫沒提及，請遷走在商業區，以免有暗渡陳倉之嫌！","（都市計畫草率，沒講清楚如何形成這樣的規劃？）2. 壹、計畫緣起本府於 95 年間辦理都市計畫變更，藉由社會福利設施之更新與轉型，及公共建設之投入，帶動周邊地區發展與環境改善。"]]}],"other":[{"case":"臺北市內湖區西湖段四小段 6、6-1 及 7 地號之產業支援設施用地使用開發計畫","description":["一、計畫緣起：臺北內湖科技園區係首座由民間自行投資，政府因勢利導施以相關輔導措施發展而成之都會型科技園區，目前園區已兼容製造業、策略型產業、企業營運總部等，並允許附帶從事其相關聯之批發、貿易等行業。依本局辦理之園區調查資料顯示，截至 100年底，園區員工數為 118,876 人、企業全年營收為新台幣 3 兆1,232 億元，進駐廠商包括︰台達電、光寶、仁寶、明基等國際大廠，並有台灣工銀、中租等金融業群聚，產業鏈中研發設計、行銷、服務等知識經濟產業亦陸續進駐，許多企業在此設立營運總部及研發中心，園區內多為資通訊、生技、軟體 IC 設計、數位內容等高附加價值產業，已成為本市最重要的產業發展基地。為協助臺北內湖科技園區及本市廠商應用雲端運算技術提升產品及服務，提升創新能量與擴大規模，本府規劃於內湖區西湖段四小段 6、6-1、7 地號 3 筆「產業支援設施用地」，結合周邊未開闢之公園用地及部分公共服務設施用地，整體規劃設置雲端產業園區，帶動廠商投入雲端運用技術研發，以促進企業運用雲端商務與網路服務，提供各產業未來發展之重要支援。依本府 91 年 7 月 26 日公告「變更臺北市『臺北內湖科技園區』(原內湖輕工業區)計畫案」內「產業支援設施用地」規定(略以)「: ……其具體使用計畫應由未來用地單位擬具使用開發計畫，經本市都市計畫委員會審議通過。」，爰提出本土地使用開發計畫，作為後續園區開發之指導依據。","二、計畫範圍及面積：有關本府規劃之雲端產業園區位於本市內湖區瑞光路、港墘路、洲子街及瑞光路 395 巷所圍之街廓，包括公園用地、公共服務設施用地、產業支援設施用地，面積約 4.3 公頃。其中本案計畫範圍為「產業支援設施用地」，面積約 1.5 公頃。","三、本案「產業支援設施用地」使用開發計畫：本案產業支援設施用地之使用，以雲端產業相關行業及關連性產業（應經本府產業發展局認定）為主，另為提供園區生活及服務所需，得於建築物 1~4 層設置以下附屬使用：","一、 第 4 組：學前教育設施。","二、 第 5 組：教育設施。","三、 第 6 組：社區遊憩設施。","四、 第 7 組：醫療保健服務業。","五、 第 8 組：社會福利設施。","六、 第 15 組：社教設施。","七、 第 16 組：文康設施之其他項目。","八、 第 17 組：日常用品零售業。","九、 第 21 組：飲食業。","十、 第 22 組：餐飲業。","十一、 第 26 組：日常服務業。","十二、 第 30 組：金融保險業。","十三、 第 33 組：健身服務業。","十四、 第 37 組：旅遊及運輸服務業。","四、本案係市府 103 年 3 月 25 日府都規字第 10331350400 號函送到會。","五、申請單位：臺北市政府（產業發展局）。"],"resolution":["NA決議：本案依市府所提補充資料之主要使用內容修正後通過。"]}]}
