{
  "title": "臺北市都市計畫委員會第 659 次委員會議紀錄",
  "session": 659,
  "date": "103/5/29",
  "start_time": "9:00",
  "end_time": "11:00",
  "location": "市政大樓 8 樓西南區本會委員會議室",
  "chairman": "張金鶚",
  "note_taker": "：胡方瓊",
  "attend_committee": [
    "（詳簽到表）"
  ],
  "attend_unit": [
    "（詳簽到表）"
  ],
  "confirm_item": [
    {
      "case": "宣讀上（第 658）次委員會議紀錄，無修正事項，予以確定。"
    }
  ],
  "report_item": [
    {
      "case": "為「擬定臺北市華光社區暨周邊地區（不含中華電信及郵政部分）特定專用區細部計畫案」相關事宜，提請報告。",
      "description": [
        "一、計畫緣起本案為中央列為優先推動都市更新示範地區之重大國家建設，主要計畫「變更臺北市華光社區暨周邊地區住宅區、電信用地、郵政用地及變電所用地土地為特定專用區、公園用地及道路用地主要計畫案」前提本會 98 年 7 月 14 日第 596次委員會議決議修正通過，……有關本計畫特定專用區未來使用項目，同意納入住宅使用。另外，有關拆遷安置之民眾陳情及延續中正紀念堂至永康商圈都市活動之委員建議，建請開發單位納入後續再開發計畫擬訂考量。\n復經內政部都市計畫委員會 100 年 8 月 23 日第 762 次會議決議修正通過，......應俟臺北市都市計畫委員會審定細部計畫後，再檢具主要計畫書、圖報請核定。\n前開主要計畫範圍，因中華電信及中華郵政公司所有土地將另案納入臺北市電信用地及郵政用地通盤檢討案內辦理，市府爰就其餘範圍，依都市計畫法第 22 條擬定本細部計畫案。",
        "二、細部計畫內容\n（一）計畫區面積約 4.94 公頃，土地權屬包括國有、市有、台電公司以及私有。\n（二）訂定土地使用分區管制\n1.使用強度及允許使用",
        [
          {
            "使用分區": "特定專用區（一）",
            "使用強度": "建蔽率及容積率依第三 種住宅區、第三之一種住宅區規定辦理\n※第三種住宅區建蔽率不得超過 45％、容積率不得超過 225％。\n※第三之一種住宅區建蔽 率 不 得 超 過 45％、容積率不得超過300％",
            "允許使用": "建築物之第一、二層限供商業及公共使用外，其餘比照臺北市土地使用分區管制自治條例第三種商業區辦理。"
          },
          {
            "使用分區": "特定專用區（二）",
            "使用強度": "建蔽率及容積率依第三 種住宅區、第三之一種住宅區規定辦理\n※第三種住宅區建蔽率不得超過 45％、容積率不得超過 225％。\n※第三之一種住宅區建蔽 率 不 得 超 過 45％、容積率不得超過300％",
            "允許使用": "建築物之第一、二層限供商業及公共使用外，其餘比照臺北市土地使用分區管制自治條例第三種商業區辦理。"
          },
          {
            "使用分區": "特定專用區（三）",
            "使用強度": "建蔽率及容積率依第三 種住宅區、第三之一種住宅區規定辦理\n※第三種住宅區建蔽率不得超過 45％、容積率不得超過 225％。\n※第三之一種住宅區建蔽 率 不 得 超 過 45％、容積率不得超過300％",
            "允許使用": "建築物之第一、二層限供商業及公共使用外，其餘比照臺北市土地使用分區管制自治條例第三種商業區辦理。"
          },
          {
            "使用分區": "特定專用區（四）",
            "使用強度": "建蔽率 45％，容積率為 400％。",
            "允許使用": "1.未來可作為本府公務機關、市政建設或公營住宅籌備基地。\n2.建築物之第一、二層限供商業及公共使用外，其餘比照臺北市土地使用分區管制自治條例第三種商業區辦理。"
          },
          {
            "使用分區": "特定專用區（五）",
            "使用強度": "建蔽率 45％，容積率為 400％。",
            "允許使用": "1.未來可作為本府公務機關、市政建設或公營住宅籌備基地。\n2.建築物之第一、二層限供商業及公共使用外，其餘比照臺北市土地使用分區管制自治條例第三種商業區辦理。"
          }
        ],
        "2.特定專用區（一）（二）、（三）國有土地部分容積率得提高至百分之四百，增加之容積應由開發者向臺北市政府以市價購買，其價金由財政部與臺北市政府各百分之五十均分。除前開增額容積外，本計畫不得申請任何容積獎勵及容積移入。\n3.劃設公園用地、人行步道用地以及變電所用地。\n（三）調整更新地區範圍本計畫區除西北側私有土地外，國有土地復經行政院核定係採地上物騰空、設定地上權方式開發，已無辦理都市更新之必要性，故調整都市更新地區範圍。\n（四）訂定都市設計管制（五）回饋計畫1.特定專用區（一）私有土地部分，應依「修訂臺北市商業區主要計畫通盤檢討案」相關規定辦理回饋。\n2.特定專用區（一）、（二）、（三）國有土地部分，依「修訂臺北市主要計畫商業區通盤檢討案」內住宅區變更為第三種商業區規定，應回饋至少百分之二十土地。\n本計畫回饋土地包括主要計畫案內公園及道路用地，以及本計畫特定專用區（四）、（五）、公園用地及人行步道用地，合計約占本計畫範圍內國有土地面積 31％。\n（六）文化資產保存及樹木保護：應依相關規定辦理。",
        "三、本案經市府民國 103 年 3 月 21 日府都規字第 10330147003 號函送公告及計畫書、圖到會，全案自 103 年 3 月 22 日起公開展覽 30 天，於 103 年 4 月 20 日公展期滿，本會迄今共受理168 件陳情意見（含市府都發局函送之公展期間說明會發言紀要），經歸納後陳情重點包括：安置華光社區迫遷之違占建戶及臨水宮、提出文化資產保存及老樹保護計畫，以及規劃興建區民活動中心等議題。\n103 年 4 月 29 日臺北市議會第 11 屆第 7 次定期大會工務委員會第 6 次會議，就都市發展局本案專案報告提出意見如下：「為兌現政府過去承諾及保障本市市民權益，本案『華光社區特定專用區開發案』在財政部未就違占建戶及臨水宮擬定妥善安置計畫之前，市府應暫停細部計畫審議」。",
        "四、本案為中央列為優先推動都市更新示範地區之重大國家建設，本細部計畫案內之土地使用分區管制、回饋規定以及都市設計管制要點等，需配合主要計畫發展目標、文化資產保存與再利用，以及受保護樹木之維護等，進行綜合討論，且本會迄今受理之公民或團體陳情意見，亦提出對於華光社區迫遷違占建戶以及地方信仰臨水宮之安置等議題，為利未來計畫審議作業順利，本案是否請市府再與法務部、財政部就公民或團體陳情意見所提有關安置議題之意見再作研商，提送書面資料到會後，再行提會審議。"
      ],
      "resolution": [
        "本案依委員建議組成專案小組討論，俟獲具體結果再提委員會議審議。請脫委員宗華擔任專案小組召集人，專案小組成員經會後徵詢委員意願為李委員永展、黃委員志弘、劉委員小蘭、羅委員孝賢、張委員桂林、王委員惠君、陳委員盈蓉、王委員聲威。"
      ]
    }
  ],
  "deliberate_item": [
    {
      "case": "「變更臺北市文山區老泉段三小段358地號等5筆土地保護區為文化景觀保存區主要計畫案」暨「擬定臺北市文山區『優人神鼓山上劇場』文化景觀保存區細部計畫案」",
      "description": [
        "一、計畫範圍及面積：計畫區位於文山區西南隅之老泉里，東界與新北市新店區相鄰，計畫範圍包括市府公告登錄為文化景觀之『臺北市文山區老泉段三小段358、360、361及365 地號等4 筆土地（私有）』及夾雜其間之同小段364地號等1筆（國有）之部分土地，面積合計約8,248平方公尺。",
        "二、計畫緣起：\n(一) 「優人神鼓山上劇場」為臺灣唯一之自然環境劇場，是由第12屆國家文藝獎「表演藝術家」得主劉若瑀女士學成返國後，於77年6月所創辦。劉女士之劇團，除師承波蘭劇場大師Jerzy Grotowski「貧窮劇場」於山林間學習及領悟身體和宇宙自然之韻律緊密結合之生活方式外，並結合東方傳統武術、擊鼓、靜坐、太極導引、神聖舞蹈等元素，廣闊運用音樂、戲劇、文學、舞蹈、祭儀等素材，實踐道藝合一、東西交融理念的獨特表演方式，持續創作，多次赴國際重要藝術節中展演，呈顯臺灣優質劇場表演藝術，具特殊性與文化藝術價值之特點，迭獲國際藝壇高度重視，於國際文化藝術領域，為提高臺灣曝光率與知名度，貢獻卓著。\n(二) 長期以來，優人神鼓深耕且生根於本市文山區老泉里山坡地，一系列創作皆與老泉山息息相關，同時也多次將老泉山自然環境與空間巧妙地使用成為表演道具與布景，故至今優人神鼓之表演藝術文化與老泉山之自然生態環境已是共存共榮，無法切割或分離。\n(三) 優人神鼓長期持續舉辦優人培訓與優人體驗活動，向下紮根與傳承表演藝術，成果斐然，確實落實行政院「創意臺灣－文化創意產業發展方案」及文化創意產業發展法有關加強藝術創作及文化保存，重視地方特色，提升國民文化素養及促進文化藝術普及，以符合國際潮流之國家政策目標需求。\n(四) 市府為維護保全山上劇場展演藝術之文化景觀與自然生態環境，於96年8月29日臺北市文化資產審議委員會第12次會議審議決議：「同意登錄『優人神鼓山上劇場』為本市文化景觀。」；市府並於97.2.13北市文化二字第09730123500 號函公告登錄「優人神鼓山上劇場」為臺北市之文化景觀在案。故為落實前開會議決議，並推動我國文化產業發展與劇場後續之修建及使用，市府爰依文化資產保存法第56 條及都市計畫法第27條第1項第4款之規定，辦理主要計畫變更與擬定其細部計畫。",
        "三、發展現況：\n(一)土地使用現況：\n1.使用分區為保護區。\n2.現況使用為山上劇場現有展演設施(室內排練場、露天排練場兼表演舞台、階段式露天觀眾觀賞平台及其間之緩衝廣場等），計畫區內建築皆為無建物謄本之臨時性木構造建築。\n(二)交通運輸現況：\n1.聯外道路系統：由德高嶺步道（屬人行步道，已具有公用地役權，供公眾通行之既成產業道路）連接春琦產業道路、老泉街45巷可至木新路二段及臺北捷運系統文湖線終點－木柵動物園站。\n2.人行動線系統：\n(1)由德高嶺步道步行至春琦產業道路口約5~10分鐘；步行再經春琦產業道路、老泉街45巷至木新路二段，約需1小時。\n(2)由老泉街45巷向東經樟山寺地區之產業道路或沿臺北市新北市界稜線之待老坑步道，銜接樟湖步道皆可達貓空地區。\n3.跨臺北市新北市界稜線，沿新店區玉山路可至北宜路二段(臺9號省道)。由銀河洞沿玉山路或銀河路往北健行，跨臺北市新北市界後，至貓空地區。\n(三)停車空間：本計畫區內無設置停車空間，現況係以『春琦產業道路』局部路段作為臨時路邊停車使用。\n(四)環境地質：本計畫區非屬潛在順向坡。平均坡度小於30%土地約佔26.12%，平均坡度大於30%土地佔73.88%。",
        "四、規劃構想與原則：\n(一)土地使用：\n提供山上劇場文化景觀有關劇場排練、展演藝術所需展演設施之使用空間，建構具有豐富文化及創意內涵之社會環境。基於尊重大地及與環境共生原則，採低密度開發，並於細計訂定管制規定，融合當地自然環境及降低環境衝擊。\n(二)動線系統與停車設施：\n德高嶺步道除提供緊急救難、防災車輛通行使用外，平時應以人行步道為主。為降低聯外道路之交通流量及停車衝擊，申請單位應於劇場展演期間規劃遠端停車場，並採專車接駁觀賞展演之觀眾。另於本次變更都市計畫發布實施以後，仍應維持區內現有登山步道之公共通行權利。\n(三)環境保育與坡地安全：\n計畫區內平均坡度大於30%以上之土地不可開發建築。區內建築物之外觀與材料應與周圍自然環境相互融合，其水土保持與護坡設施應兼顧環境保育與開發安全",
        "五、計畫內容概述：\n（一）主要計畫：\n1.變更計畫內容：(土地使用分區)",
        [
          {
            "編號": "1",
            "位置": "臺北市文山區老泉段三小段358、360、361、365(全部)及364(部分)地號土地",
            "原計畫": "保護區",
            "新計畫": "文化景觀保存區",
            "變更理由": "1.為活化本市珍貴文化景觀資產，妥善維護「優人神鼓山上劇場」文化景觀並保全其環境。\n2.為展現表演藝術文化新風貌，創造具地區特色之城市文化空間，並引導市民體驗文化藝術，提供保存文化及滋潤心靈之場域。",
            "備註": "1. 市 府 97.02.13 北市文化二字第09730123500號函公告登錄「優人神鼓山上劇場」為臺北市之文化景觀在案。\n2.變更範圍包括臺北市文山區老泉段三小段358、360、361 及365 地 號等 4 筆土地及夾雜其間之同小段364 地號等1 筆之部分土地。"
          }
        ],
        "2.回饋計畫：本計畫應於細部計畫另行擬訂有關提升國民文化素養及促進文化藝術普及之具體回饋計畫。\n3.防災計畫概述：\n(1) 依內政部93年10月7日發布之「劃設消防車輛救災活動空間指導原則」，有關狹小道路巷弄有關消防救災管理指導原則中係以：「定期舉辦防災編組演練，強化自我防災意識與自救能力，一旦發生災害能立即通報、避難疏散及初期滅火，使災害減至最低。」由於本計畫之聯外道路(德高嶺步道)部分路段較為狹小，故將遵循該原則辦理，加強常態性之防災自衛編組及訓鍊，以強化災害初期滅火及自救之能力。\n(2)針對計畫區應實施之災害應變措施，規劃設置足夠之防災避難場所、設施及消防救災路線、火災延燒防止地帶，擬定之防救災動線及避難場所之內容，並就其他天然（颱風與地震）災害防治提出說明。\n4.實施進度與經費：預計於民國101年12月完成勘測及設計，民國102年1月動工，民國103年12月完工，含土地取得及建築工程，合計開發費用約4,929.89 萬元。實際開發期程及經費得由優表演藝術劇團依實際需求及財務狀況酌予調整。\n5.其他：除本次變更主計及其擬定細計內容規定事項外，應依文化資產保存法、優人神鼓山上劇場文化景觀保存維護計畫、文化創意產業發展法及相關法令規定辦理。\n（二）細部計畫：\n1.計畫範圍與土地權屬：\n(1) 計畫範圍同主要計畫。\n(2) 土地權屬包含臺北市文山區老泉段三小段358、360、361及365地號等4筆土地及夾雜其間之同小段364地號等1筆之部分土地，面積合計約8,248平方公尺。\n2.計畫構想：\n(1)土地使用：以提供「優人神鼓山上劇場」排練與展演場地及相關必要之附屬設施空間使用，以保存其具稀少性、代表性或特殊性之文化與藝術之永續價值。\n01. 提供排練及表演舞台、室內排練場、表演後台及必要支援空間(包括燈光及音效控制室、導演及舞監室、化妝室、表演準備室、快換間、服裝間、道具間、廁所……等)使用。\n02. 提供觀眾座席、優人神鼓成果展示、文創商品展售、簡易餐廳及廁所等空間使用。\n03. 提供行政管理辦公室、會議簡報室、貴賓休息室、優人宿舍、餐廳、浴室及廁所等空間使用。\n(2)交通運輸：\n01. 應採規劃遠端停車場及專車接駁方式解決停車空間不足及降低聯外道路交通衝擊。\n2. 德高嶺步道囿於道路寬度與鋪面，不適宜一般小汽車通行，平時優人及觀眾進出應以步行為主。\n03. 區內現有登山步道為本府闢建待老坑步道系統之一部分，未來仍應維持其公共通行之功能。\n(3) 都市防災與生態環境保育：\n01. 本計畫區內之開發建築行為應兼顧實際需求與坡地安全之原則下，採低密度開發使用。\n02. 計畫區之土地利用與開發應兼顧資源永續及環境保育之目標。\n03. 德高嶺步道得於緊急時，提供救難與防災車輛通行使用。\n3.土地使用分區管制：\n(1)本計畫文化景觀保存區平均坡度超過30%以上土地不可開發建築，亦不得計入法定空地，其餘平均坡度30%以下土地之建蔽率不得超過30%；容積率不得超過60%。\n(2)本計畫文化景觀保存區內建築物高度以不超過3層樓及10.5公尺為原則。\n4.都市設計：\n為維護本地區景觀及環境品質，針對建築物、夜間照明及植栽等訂定都市設計管制要點以加強實施管理，其開發行為應經「臺北市都市設計及土地使用開發許可審議委員會」審議通過，始得核發建築執照。\n5.建築管理：\n(1)考量本計畫區現況地形，未來申請建築時，應有都市計畫道路或現有道路通達，若以德高嶺步道(現有道路)連接者，於德高嶺步道全線寬度未達3.5公尺以前，建築基地應距離可供車行道路(春琦產業道路)500公尺範圍以內。\n(2)德高嶺步道供公眾通行已達25年以上，已具公用地役權關係，屬已供公眾通行之既成產業道路。\n6.回饋事項：\n依據主要計畫之指導，就提升國民文化素養及促進文化藝術普及之具體回饋計畫。(含周邊私地主、里民、捐贈公益票劵、成立表演藝術班、義演等)\n7.事業及財務計畫：本計畫之土地取得及開闢經費均由優表演藝術劇團自行籌措。",
        "六、本二案係市府以 101 年 3 月 22 日府都規字第 10130101203 號、10130101303 號函送到會，101 年 3 月 23 日起公開展覽 30 天。",
        "七、公民或團體所提意見：5 件。(詳後附綜理表)",
        "八、申請單位：臺北市政府文化局",
        "九、辦理單位：臺北市政府",
        "十、法令依據：\n(一)主要計畫：都市計畫法第 27 條第 1 項第 4 款、文化資產保存法第 56 條\n(二)細部計畫：都市計畫法第 22 條",
        "十一、審議歷程：\n（一）101.5.24 第 635 次委員會議決議組成專案小組，考量本案係屬保護區變更，請文化局與發展局應就全市性保護區處理原則與公平性，以及本案未來使用與發展型態對基地內外交通運輸、消防救災、地質與坡地安全、建築管理、回饋方案等議題予以釐清，再提會審議。\n（二）102.1.18 發展局函轉文化局檢送補充會議資料過會。\n（三）102.1.31 第 642 次委員會議「為『臺北市都市計畫委員會』審議作業及賡續辦理本會組成之專案小組審查會議事宜，提請 報告」一案，本專案小組委員成員因任期屆滿或新增加入委員名單，召集人為林委員楨家，成員名單辛委員晚教、陳委員小紅、姚委員仁喜、王委員惠君、李委員永展、邱委員大展、林委員志盈、張委員培義、許委員俊美。\n（四）102.3.1 辦理『現場勘查會議』，審查意見：\n1. 本次專案小組現勘之目的係為瞭解優人神鼓山上劇場及其周邊地區之土地使用、交通動線、建物現況及自然環境等情形，以作為後續審議之參考。\n2. 為利專案小組審視本變更案，請申請單位、文化局與都市發展局協助於下次專案會議針對本案「以都市計畫變更方式將保護區變更為文化景觀保存區，其管制面與開發行為與文化資產保存之關聯性」、「土地所有權人同意優人神鼓使用權之證明文件」、「區內外交通運輸系統」、「防救災系統與安全計畫」、「既有通路地役權之處理及補充民國 75 年航照圖資料」、「提供確切環境地質敏感（坡向、植被、水文等）資料與圖說」、「未來生活支援性（用水、用電、汙水處理、消防）設施」、「未來使用計畫（常態性表演、定期展出）」、「未來全區配置圖與開發構想」等資料，併同 102 年 1 月 18 日發展局檢送補充計畫書、圖資料，綜整研提回應內容於專案小組說明。\n（五）102.3.19 召開『第一次專案小組審查會議』，審查意見：\n1. 以下綜整委員、與會單位審查意見，請文化局與都市發展局補充資料與釐清，並於下次會議提出具體說明：\n（1） 依據都委會第 635 次委員會議決議內容，「考量本案係屬保護區變更案，涉及全市性保護區處理原則與公平性」一項並未具體說明，請市府應就全市保護區政策與通盤性檢討變更處理原則等內容再予補述加強說明，而非僅就個案之特殊性予以提案。\n（2） 考量本案未來變更後其對周遭環境衝擊影響（如供電、停車場等）及其相關因應配套措施之處理，請說明本案採迅行變更之理由、依據及其急迫性、必要性，併同說明本案未採通盤檢討方式處理之理由。\n（3） 另依據 102.3.1 本案現勘之審查意見，針對「以都市計畫變更方式將保護區變更為文化景觀保存區，其管制面與開發行為與文化資產保存之關聯性」一項，本案究採保存或開發，抑或為支持保存而作部份開發以維繫劇團運作，考量目前所提未來使用需求與規劃內容，對保存或開發之見解造成混淆與不同解讀，請予釐清說明。\n（4） 本案變更後對於環境衝擊（交通運輸系統、道路服務水準、停車供需比、環境敏感生態等）與未來之開發容受力項目（參觀人數、表演場次等）以及經營面所需之規模等內容，提供具體數據資料與分析。\n（5） 為評估細部計畫內容適當性，請對於未來規劃構想內容提出更具體清楚之說明，以供專案小組審查之參考。\n（6） 聯外通道德高嶺步道之公共地役權使用部份，對於地主同意權之取得與消防救災通道改善之可能性等議題，併請予以確認。\n2. 為利本案續審之時效考量，請文化局於一個月內依前述審查意見與 101.5.24 本會第 635 次委員會議決議事項尚待釐清議題、102.3.1 本專案小組現勘審查意見、公展期間公民或團體所提意見，綜整研提回應與修正說明，並請市府都市發展局協助先予檢視後，再送都委會提下次專案小組會議審查。\n（六）102.9.10 召開『第二次專案小組審查會議』，審查意見：\n1. 本案請申請單位依專案小組會議審查意見予以修改計畫書、圖內容後，逕提大會審議。修改意見如下：\n（1） 請補充本基地未來汙水處理系統及其設施之規劃處理原則。\n（2） 有關交通運輸計畫，請依交通局代表所提意見（含區內建築物免設置停車空間及裝卸位之規定、基地交通以大眾運輸為主要運具之規劃方向、展演期間交通輸運計畫與細部計畫書內文字調整等內容）作具體修改。\n（3） 請補充基地現況及未來建築物與地形套繪圖，以利判讀。\n（4） 考量未來本計畫區內建築物皆屬木、竹造等材質及其周邊屬原始林風貌，為確保防救災安全，請加強本案消防設備之規劃內容。\n（5） 財政部國有財產署經管之文山區老泉段三小段 364 地號部分國有土地，應納入本計畫範圍。\n（6） 聯外出入通道（德高嶺步道）應拓寬為 3.5 公尺淨寬，並採取能供消防車通行之鋪面，以確保公共安全。\n2. 與會委員及出席單位提供以下建議事項供申請單位參考：\n（1） 未來本案開發作業，請依相關規定提出水土保持計畫。\n（2） 聯外出入通道（德高嶺步道）使用同意權文件部分，請申請單位再予努力與地主協調；或請市府協助適當方式輔導出入道路使用權之確保。\n（3） 本案有關交通接駁轉乘使用木柵動物園停車場一節，應考慮動物園例假日與夜間開放之實際情形，並作妥適規劃對應方案，避免影響動物園遊客停車權益。\n3. 本次會議市府所提「附件一 本市都市計畫保護區檢討及變更審議原則」之內容，專案小組意見如下：\n（1） 有關所提文件內容係屬市府檢視全市保護區檢討及變更原則之行政作為，故請刪除「審議」二字，避免混淆。\n（2） 請明確說明本原則之制定過程與制定單位。\n（3） 所提檢討原則（三）「為發展文化、教育、慈善、醫療等公益使用需求，需利用保護區土地作為發展特定專用區使用，得選擇平均坡度在 30％以下，無潛在地質災害或環境敏感之保護區，檢討變更為特定專用區」，此段內容請再檢討其適切性。\n（4） 上述本市保護區檢討變更原則之文件，請依前述意見修改後，於本案提送大會審議時一併納入審議資料，俾供委員會審議參考。\n4. 前述審查意見請市府文化局與都市發展局併同 101 年 5 月 24 日本會第 635 次委員會議決議事項尚待釐清議題、102 年 3 月 1 日專案小組現勘審查意見、102 年 3 月 19 日第一次專案小組審查意見予以檢視修正，研提修正前、後對照表、公民或團體所提陳情內容回應及修正計畫書、圖後，請市府都市發展局協助先予檢視後，逕提大會審議。",
        "十二、市府都市發展局（檢視文化局補充資料）依據第二次專案小組審查意見，於 102 年 12 月 27 日函送資料過會。"
      ],
      "resolution": [
        "一、有關優人神鼓山上劇場總監劉若瑀女士考量本市保護區變更之環境敏感性，就本變更案提出撤案申請聲明書之舉，堪稱典範，本委員會予以尊重與肯定。",
        "二、案經申請單位文化局表示尊重優人神鼓撤案之申請，故本變更案予以退回。",
        "三、至於本案基地業已登錄「優人神鼓山上劇場」為文化景觀，請文化局逕依文化資產保存法進行文化景觀之保存維護與輔導。",
        "四、公民或團體所提意見綜理表審決如後附綜理表。"
      ],
      "add_resolution": [
        "有關全市性保護區處理原則，以及是否進行全市性保護區通盤檢討，請都市發展局予以研議後，提下次會議討論。"
      ],
      "petition": [
        {
          "pet_case": "「變更臺北市文山區老泉段三小段358地號等5筆土地保護區為文化景觀保存區主要計畫案」暨「擬定臺北市文山區『優人神鼓山上劇場』文化景觀保存區細部計畫案」",
          "pet_num": "1",
          "pet_name": "財政部國有財產署北區分署",
          "pet_reason": [
            "有關市府公告公開展覽「變更臺北市文山區老泉段三小段 358 地號等 5 筆土地保護區為文化景觀保存區主要計畫案」暨「擬定臺北市文山區『優人神鼓山上劇場』文化景觀保存區細部計畫案」之計畫書圖意見，詳下說明：",
            "1. 涉及本局經管臺北市文山區老泉段三小段 364 地號國有土地(部分)，土地使用分區由「保護區」變更為「文化景觀保存區」，本處原則同意在不負擔任何回饋前提下配合辦理都市計畫變更。",
            "2. 至前述 364 地號部分國有土地剩餘未劃入本計畫案範圍部份，依案附主要計畫書第 9 頁圖四-德高嶺步道地形測量圖所載，係屬登山步道供「優人表演藝術劇團」出入使用，且毗鄰本案申請之私有地，為利國有土地整體使用效益，爰建議將該筆地號國有土地整筆納入本計畫案範圍及秉權審核本案國有土地是否符合文化創意產業發展法第 22 條規定。"
          ],
          "pet_suggest": [
            "同陳情理由。"
          ],
          "pet_response": [
            "1.敬悉。",
            "2.建議不予採納，理由：",
            "(1)山上劇場係使用德高嶺步道銜接春琦產業道路做為出入通路，有關本市老泉段三小段 364 地號未納入本計畫變更之國有土地(約 98 ㎡)，為待老坑步道系統之一部分，往東銜接新北市新店區之登山步道系統，非屬出入通路使用範圍，如無使用需求，建議不予納入。",
            "(2)364 地號部分(約 163 ㎡)納入係避免該國有土地橫貫穿越分割優人神鼓山上劇場為二宗土地及考量山上劇場整體利用需求而劃設。",
            "(3)計畫範圍內之公有土地是否符合文創法第 22 條規定部分，將俟本計畫公告實施後，循相關規定程序認定。"
          ],
          "pet_adhoc": [
            "財政部國有財產署經管之文山區老泉段三小段 364 地號部分國有土地，應納入本計畫範圍。"
          ],
          "pet_resolution": [
            "一、有關優人神鼓山上劇場總監劉若瑀女士考量本市保護區變更之環境敏感性，就本變更案提出撤案申請聲明書之舉，堪稱典範，本委員會予以尊重與肯定。",
            "二、案經申請單位文化局表示尊重優人神鼓撤案之申請，故本變更案予以退回。",
            "三、至於本案基地業已登錄「優人神鼓山上劇場」為文化景觀，請文化局逕依文化資產保存法進行文化景觀之保存維護與輔導。"
          ]
        },
        {
          "pet_case": "「變更臺北市文山區老泉段三小段358地號等5筆土地保護區為文化景觀保存區主要計畫案」暨「擬定臺北市文山區『優人神鼓山上劇場』文化景觀保存區細部計畫案」",
          "pet_num": "2",
          "pet_name": "財團法人地球公民基金會",
          "pet_reason": [
            "1. 「變更臺北市文山區老泉段三小段 358 地號等 5 筆土地保護區為文化景觀保存區主要計畫案」暨「擬定臺北市文山區『優人神鼓山上劇場』文化景觀保存區細部計畫案」，本會撤回 101 年 7 月 19 日（地球公民（北）101007）中「有嚴重破壞都市計畫保護區體制以及製造城市災難之虞」之陳情意見。",
            "2. 唯本案涉及保護區變更，仍應釐清以下程序問題：",
            "（1） 依 貴會 97 年 4 月 15 日第 581 次委員會議紀錄，其中審議北投行義路保護區變更案之決議三：「有關本市保護區的發展政策，市府雖表示目前將不再針對保護區進行通盤檢討，而是視個案基地特性與使用性質，透過個案變更的方式來進行討論。惟為利後續個案變更審查需要，建議市府另行邀集專家學者進行研討，針對保護區變更建立出一套政策指導綱要或審議規範，以為未來審議之依據。」。貴會應依上述決議，請市府提出保護區變更之政策指導綱要或審議規範，以為 貴會審議本案之依據。",
            "（2） 依監察院 101 年 6 月 7 日對台北市政府辦理「台北好好看」系列計畫之調查與糾正，認為都市計畫法第 27 條之引用必須具有「特定之重大事變造成特殊情況而有變更之必要」及「必須有時間上的要求且來不及在通盤檢討中為之」之前提。本案法令依據為都市計畫法第 27 條第 1 項第 4 款，是否符合上列要件。"
          ],
          "pet_suggest": [
            "同陳情理由。"
          ],
          "pet_response": [
            "1. 有關全市性保護區政策與通盤檢討變更處理原則，本府都市發展局說明如下(請參閱附錄四)：",
            "（1） 本案係屬附錄四之檢討原則(三)，為發展文化景觀保存之公益使用需求，需利用保護區土地作為發展特定專用區使用；依檢討變更方式(三)，應由目的事業主管機關先行審視確認，報府核可後再進行都市計畫變更事宜。",
            "（2） 爰本案係屬基於全市性保護區政策與通盤檢討變更處理原則適用之個案。",
            "2. 本案採迅行變更之理由、依據及其急迫性、必要性：",
            "（1） 本案變更都市計畫之法令依據：依文資法第 56 條第 1 項：「為維護文化景觀並保全其環境，主管機關得會同有關機關擬具文化景觀保存計畫，並依區域計畫法、都市計畫法或國家公園法等有關規定，編定、劃定或變更為保存用地或保存區、其他使用用地或分區，並依本法相關規定予以保存維護。」。",
            "（2） 本案採迅行變更之理由：優人神鼓自 77 年成立以來，以老泉山為其深耕地點及創作泉源，雖已依文化資產保存法登錄為「文化景觀」，然囿於保護區之法令規定，現有建物及舞臺等設施皆屬簡易木構造搭建，歷經多年使用已漸趨老舊窳陋、不堪使用，迫切亟需早日改建，以供優人神鼓劇團從事創作、訓練與表演活動，更可做為接待來自國外團體及各界文化人士交流參訪時之安全、妥適、合宜之環境，有助展現國家軟實力，爰本案確有其迅行變更之急迫性與必要性。",
            "3. 本案未採取通盤檢討方式辦理之原因：因本市文山區都市計畫通盤檢討(主要計畫)案甫於 98 年 1 月 23 日公告實施，另因通盤檢討耗時較長，無法符合本案辦理變更都市計畫之急迫性，爰本案未採通盤檢討方式而以迅行變更都市計畫方式辦理，確有其必要性及急迫性。"
          ],
          "pet_adhoc": [
            "1.有關所提文件內容係屬市府檢視全市保護區檢討及變更原則之行政作為，故請刪除「審議」二字，避免混淆。",
            "2.請明確說明本原則之制定過程與制定單位。",
            "3.所提檢討原則(三)「為發展文化、教育、慈善、醫療等公益使用需求，需利用保護區土地作為發展特定專用區使用，得選擇平均坡度在 30%以下，無潛在地質災害或環境敏感之保護區，檢討變更為特定專用區」，此段內容請再檢討其適切性。"
          ],
          "pet_resolution": [
            "同編號 1 決議。"
          ]
        },
        {
          "pet_case": "「變更臺北市文山區老泉段三小段358地號等5筆土地保護區為文化景觀保存區主要計畫案」暨「擬定臺北市文山區『優人神鼓山上劇場』文化景觀保存區細部計畫案」",
          "pet_num": "3",
          "pet_name": "台灣蠻野心足生態協會",
          "pet_reason": [
            "「變更臺北市文山區老泉段三小段 358 地號等 5 筆土地保護區為文化景觀保存區主要計畫案」及「擬定臺北市文山區『優人神鼓山上劇場』文化景觀保存區細部計畫案」因涉及城市保護區變更，有嚴重破壞都市計畫保護區體制以及製造城市災難之虞，請 貴會通知本會參與該案所有都市計畫審議程序為荷。"
          ],
          "pet_suggest": [
            "同陳情理由。"
          ],
          "pet_response": [
            "1.臺北市都市計畫委員會 101.07.24 北市畫會一字第 10130037800 號函及 101.07.24 北市畫會一字第 10130038300 號函分別函覆陳情人，屆時將通知到場旁聽在案。",
            "2. 有關保護區變更部分，併陳情案編號 2 之市府回覆意見。"
          ],
          "pet_adhoc": [
            "1.悉。",
            "2.有關保護區變更部分，併陳情案編號 2 之審查意見。"
          ],
          "pet_resolution": [
            "同編號 1 決議。"
          ]
        },
        {
          "pet_case": "「變更臺北市文山區老泉段三小段358地號等5筆土地保護區為文化景觀保存區主要計畫案」暨「擬定臺北市文山區『優人神鼓山上劇場』文化景觀保存區細部計畫案」",
          "pet_num": "4",
          "pet_name": "台北大學不動產與城鄉環境系副教授廖本全",
          "pet_reason": [
            "主旨：優人神鼓使用之保護區，不應變更為文化景觀保存區。",
            "說明：",
            "1. 該基地土地 73.88%位於三級坡以上（平均坡度大於 30%），雖計畫內容限制坡度大於 30%以上之土地，不可開發建築，但基於基地之完整性，此一基地顯然不應變更使用。",
            "2. 優人神鼓雖僅使用坡度低於 30%之土地（佔基地 26.12%），但使用之土地不僅緊鄰陡坡，且為陡坡所圍繞，基於土地使用之安全性，不應變更使用。",
            "3. 保護區之變更實為城市發展之重大事務，因保護區變更不僅具不可逆性（除非重大災害發生），且一旦變更為非保護區後，其土地使用形態與強度，即無法以保護區之功能予以規範，甚至未來可以透過細部計畫或再度申請變更（相對容易），進一步強化其土地使用規模，故不可貿然變更。",
            "4. 本案之計畫目標三有「提供展演藝文與自然生態環境保育共榮共存」，既然是為了「生態環境保育」之目標，則該基地之土地使用分區自當以「保護區」為宜。",
            "5. 基於上述，懇請台北市都市計畫委員會，不應同意變更該保護區。"
          ],
          "pet_suggest": [
            "同陳情理由。"
          ],
          "pet_response": [],
          "pet_adhoc": [],
          "pet_resolution": [
            "同編號 1 決議。"
          ]
        },
        {
          "pet_case": "「變更臺北市文山區老泉段三小段358地號等5筆土地保護區為文化景觀保存區主要計畫案」暨「擬定臺北市文山區『優人神鼓山上劇場』文化景觀保存區細部計畫案」",
          "pet_num": "5",
          "pet_name": "市長信箱信件編號 MA201405280227",
          "pet_reason": [
            "您好，我是台北市市民，非常擔憂北市保護區政策未被落實。近日，優人神鼓變更文山區保護區案進入都委會審議，未來審議時，請通知我到場參與，謝謝。"
          ],
          "pet_suggest": [
            "同陳情理由。"
          ],
          "pet_response": [],
          "pet_adhoc": [],
          "pet_resolution": [
            "同編號 1 決議。"
          ]
        }
      ]
    },
    {
      "case": "擬定「臺北市大內湖科技園區次核心產業使用許可回饋規定」細部計畫案",
      "description": [
        "一、計畫緣起市府為引導本市大內湖科技園區內科技工業區各類科技產品研發、設計、檢驗、生產等核心產業順利發展，並將園區內就業員工之日常生活需要，以及一般事務所等次核心產業納入有效管理，業訂定「臺北市大內湖科技園區次核心產業使用許可回饋辦法」，惟經審計部函查：「回饋金之收取、計算均涉及民眾權益…仍須以自治條例定之」。\n市府爰參酌本市商業區通盤檢討於都市計畫案內訂定回饋規定之作法，擬定本計畫案規範大內湖科技園區範圍內之次核心產業回饋相關事宜，以作為後續回饋金繳納依據。",
        "二、計畫範圍與面積",
        [
          {
            "地區別": "第一區",
            "都市計畫地區": "內湖科技園區都市計畫案地區",
            "面積（公頃）": "149.72"
          },
          {
            "地區別": "第二區",
            "都市計畫地區": "基隆河中山橋至成美橋段計畫案南段地區",
            "面積（公頃）": "145.20"
          },
          {
            "地區別": "第三區",
            "都市計畫地區": "內湖區新里族段羊稠小段附近地區都市計畫案地區(第五期重劃區)",
            "面積（公頃）": "42.31"
          },
          {
            "地區別": "第四區",
            "都市計畫地區": "內湖區蘆洲里附近工業區",
            "面積（公頃）": "53.32390.55"
          }
        ],
        "三、計畫範圍發展現況",
        [
          {
            "地區別": "第一區",
            "都市計畫地區": "內湖科技園區",
            "發展現況": "範圍內有多處企業總部、廠商進駐，以科技廠房、辦公大樓為主，建物形式新穎，建物高度多為七層樓以上，區內幾乎已開發完成。"
          },
          {
            "地區別": "第二區",
            "都市計畫地區": "大彎南段地區",
            "發展現況": "目前有大型物流、批發倉儲業及工業廠房、高科技大樓進駐，建物高度多為 7 至 9 層，開發率約達 80%。"
          },
          {
            "地區別": "第三區",
            "都市計畫地區": "內湖五期重劃區",
            "發展現況": "規劃作為住宅區、工商混合區、工商展售服務區及辦公服務區等使用，其重劃工程已於 96 年 7 月完成，建物高度多為 10 至 12 層，開發率約達 52%。"
          },
          {
            "地區別": "第四區",
            "都市計畫地區": "蘆洲里附近工業區",
            "發展現況": "包括蘆洲里工業區及小彎工業區兩部分。\n蘆洲里工業區多屬科技工業區 B 區及B 區(特)，現況多為零星廠房分布，包括有廢棄物處理、資源回收業、小型鋼鐵加工業、汽機車修護保養業地區別都市計畫地區發展現況等，且住、工混合使用，建物高度多以 2、3 樓為主。\n小彎工業區屬基隆河截彎取直之新生地，已於 88 年完成區段徵收配地作業，使用分區多屬科技工業區 A 區(特)，目前僅有少數建築，開發率較低。"
          }
        ],
        "四、計畫內容以「臺北市大內湖科技園區次核心產業使用許可回饋辦法」內容為基礎，訂定計畫區內次核心產業使用許可回饋計算與繳納方式，以及申請作平面臨時性停車場使用，得免繳納回饋金等規定。",
        "五、本案經市府民國 103 年 4 月 15 日府都規字第 10330144703 號函送公告及計畫書到會，全案自 103 年 4 月 16 日起公開展覽30 天。",
        "六、申請單位：臺北市政府。",
        "七、法令依據：都市計畫法第 27 條第 1 項第 3 款。",
        "八、公民或團體陳情意見：無。"
      ],
      "resolution": [
        "本案除以下內容同意依市府所提意見修正外，餘依公展計畫書通過。",
        "一、計畫書第 2 頁第 1 行，回饋辦法發布日期修正為 92 年 12 月30 日。",
        "二、計畫書第 9 頁伍、計畫內容第四點「本計畫區內申請作平面臨時性停車場使用，得免依本規定繳納回饋金」，修正為「本計畫內申請作次核心使用，如無建築物座落者，免依本計畫規定繳納回饋金」。"
      ]
    },
    {
      "case": "變更臺北市文山區公訓段二小段210-4地號等49筆土地第三種住宅區為第三種住宅區（特）細部計畫案",
      "description": [
        "一、計畫範圍：位於臺北市文山區，辛亥路四段以東，興德路47 巷以北，興德路以西及8 公尺未開闢計畫道路以南所圍街廓之東側，計畫面積6,796平方公尺。",
        "二、 計畫緣起與目的：本計畫區鄰近萬芳醫院，範圍內現況多為逾30年以上之四層樓加強磚造建築物，耐震及防火設計不符現行建築技術規則之規定，且建物窳陋、缺乏電梯及停車位，無法符合現代生活需求，亟待更新。故本計畫範圍併同毗鄰北側未開闢計畫道路提出「劃定臺北市文山區公訓段二小段210-2 號等59筆土地為更新單元」申請，業經本府於102年6月25日府都新字第10230541600號函核准。\n本案經檢討符合101年11月27日府都新字第10132108100號公告「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫『行動計畫一：以都市計畫專案變更方式協助更新重建』」之條件，藉由都市計畫專案辦理細部計畫變更，期爭取本專案相關容積獎勵，促進老舊建築社區轉型，提升都市整體環境品質。",
        "三、 原都市計畫及土地使用現況\n（一） 原都市計畫本計畫區之使用分區為第三種住宅區，建蔽率45%，容積率225%。\n（二） 土地使用現況本計畫區位於興隆生活圈，周邊土地使用現況以住宅及機關、學校使用為主，毗鄰之公園用地尚未開闢，計畫區北側為國防部「興德里營區」。本計畫區內土地現況均為住宅使用，建築物多為民國60年以前興建完成之二至四層加強磚造及鋼筋混凝土造建築，共有21棟建築物，另毗鄰計畫區北側8公尺計畫道路尚未開闢，目前多為興德里營區使用。\n本計畫區公有土地占計畫面積29.27%，私有土地占計畫面積70.72%。",
        "四、 變更細部計畫內容：\n（一）變更土地使用分區",
        [
          {
            "位置": "辛亥路四段以東，興德路47巷以北，興德路以西及8公尺未開闢計畫道路以南",
            "原計畫": "第三種住宅區",
            "新計畫": "第三種住宅區(特)",
            "面積（㎡）": "6,796",
            "變更理由": "配合「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」，變更原計畫內容。"
          }
        ],
        "（二）土地使用分區管制\n1.使用強度",
        [
          {
            "使用分區": "第三種住宅區(特)",
            "建蔽率": "45％",
            "容積率": "225％"
          }
        ],
        "2.使用管制\n本計畫範圍之第三種住宅區（特）允許使用項目比照「臺北市土地使用分區管制自治條例」之第三種住宅區使用組別。\n3.本計畫區不適用『臺北市建築物增設室內公共停車空間鼓勵要點』。\n4.本計畫區得適用101年11月27日公告之「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」之容積獎勵。本計畫區總容積上限不得超過建築基地2倍法定容積。\n5.本計畫區獎勵容積核給額度，依本市都市設計及土地使用開發許可審議委員會及都市更新及爭議處理審議會審議結果辦理。",
        "五、 全案係市府103年3月21日府都規字第10331775903號函送到會，並自103年3月22日起公開展覽30日。",
        "六、 公民或團體所提意見：無。",
        "七、 申請單位：臺北市都市更新處。",
        "八、 辦理單位：臺北市政府。",
        "九、 法令依據：都市計畫法第 27條第l項第4款。"
      ],
      "resolution": [
        "本案除以下內容修正外，餘依市府公展計畫書、圖通過。",
        "一、 計畫書第4頁表2土地權屬表，請依國有財產署來函修正國有地管理機關為財政部國有財產署。",
        "二、 計畫書第16頁 玖、都市設計準則 一、開放空間（一）「…面臨道路及公園用地側均退縮4公尺以上無遮簷人行道」，增訂「供行人及自行車使用；計畫區西側則適度退縮」，並配合修訂第13頁規劃構想示意圖。",
        "三、 計畫書第18頁 拾貳、其他 第二點刪除，仍依台北市文山區都市計畫通盤檢討（細部計畫）案規定辦理。"
      ]
    },
    {
      "case": "變更臺北市大安區龍泉段一小段123 地號等6筆土地第三種住宅區為第三種住宅區（特）細部計畫案",
      "description": [
        "一、 計畫範圍：位於新生南路三段以西、新生南路三段22巷以北、溫州街以東及新生南路三段16巷以南所圍之部份街廓，鄰近市定古蹟紫藤廬以及公務人力發展中心，計畫面積2,143平方公尺。",
        "二、 計畫緣起與目的：計畫區鄰近大安森林公園及台灣大學，範圍內現況四、五層樓戶數高達82.61％，區內建物老舊窳陋、未能與鄰近環境配合；前於96.9.13經市府公告劃定為更新單元，但由於現況建築容積高、改建誘因不足，導致整合困難，迄今無法順利重建。故本案實施者依市府100年9月20日公告「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」，爭取本專案相關容積獎勵，改善居住及周邊環境。",
        "三、 原都市計畫及土地使用現況（三） 原都市計畫：本案屬「修訂和平東路、新生南路、羅斯福路所圍地區細部計畫(第二次通盤檢討)暨配合修訂主要計畫案」範圍內，使用分區為第三種住宅區，建蔽率45％，容積率225％。\n（四） 土地使用現況：本計畫區內建物以住宅使用為主，區內計有7棟合法建築物，包含4棟一層樓木造建築物、1棟四層樓加強磚造建築物及2棟五層樓鋼筋混凝土造建築物，屋齡均逾30年以上，總戶數為23戶。其中四層樓戶數為4戶及五層樓戶數為15戶，佔區內總戶數比例達82.61％，建物老舊窳陋，結構上有耐震及防火安全的顧慮，有待透過都市更新方式加以改善。\n（五） 土地權屬：公有土地面積(管理機關為國立臺灣大學及財政部國有財產局)佔48.62%，私有土地面積佔51.38％。",
        "四、 變更細部計畫內容：\n（一）變更土地使用分區",
        [
          {
            "位置": "新生南路三段以西、新生南路三段22 巷以北、溫州街以東及新生南路三段16巷以南",
            "原計畫": "第三種住宅區",
            "新計畫": "第三種住宅區(特)",
            "面積（㎡）": "2,143",
            "變更理由": "配合「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」，變更原計畫內容。"
          }
        ],
        "（二）土地使用分區管制\n1.使用強度",
        [
          {
            "使用分區": "第三種住宅區（特）",
            "原計畫": "建蔽率45%容積率225%",
            "新計畫": "建蔽率45%容積率225%"
          }
        ],
        "2.使用管制\n本計畫之使用比照臺北市土地使用分區管制自治條例第三種住宅區之使用組別。\n3.本計畫區得適用100年9月20日公告之「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」之容積獎勵。\n本計畫區總容積上限不得超過建築基地2倍法定容積。\n4.本計畫區獎勵容積核給額度，依本市都市設計及土地使用開發許可審議委員會及都市更新及爭議處理審議會審議結果辦理。",
        "五、 全案係市府101年2月23日府都規字第10038645903號函送到會，並於101年2月24日起公開展覽30天。",
        "六、 公民或團體所提意見：無。",
        "七、 申請單位：臺北市政府（都市更新處）。",
        "八、 辦理單位：臺北市政府。",
        "九、 法令依據：都市計畫法第27條第1項第4款。",
        "十、 審議情形：本案前經提101年4月26日第634次委員會決議：「本案涉及範圍內大安區龍泉段一小段129地號上日式建物是否具文化資產保存價值之認定，以及範圍內公有土地管理機關(國立台灣大學)表達主導都市更新之意願與後續權利分配等議題尚待釐清，故本案暫予保留，俟釐清前述議題後再行提會審議。」。",
        "十一、 本案經市府都市發展局103年5月7日函復辦理情形如下：（一） 有關涉及範圍內大安區龍泉段一小段129地號上日式建物（新生南路三段22巷13號）是否具文化資產保存價值之認定一節，前開地號土地上日式建物業經101年12月14日召開之臺北市文化資產審議委員會第46次會議結論（一）：「本案經委員綜合討論後，原則同意本建物不具文化資產保存價值。」。\n（二） 有關國立台灣大學表達主導都市更新之意願與後續權利分配等議題尚待釐清一節，業經本市都市更新及爭議處理審議會101年10月8日第113次會議討論，因四方開發建設股份有限公司已取得82％之同意比例，且學校或法人機構擔任實施者之案件罕見，於擬定預算提供資金之方式、與現住戶之媒合等可能有困難，故決議：「（二）請實施者四方開發建設股份有限公司與國立臺灣大學，續行協調。」，本案續經國立臺灣大學103年3月14日校總字第1030015189號函同意續提本案都市計畫變更程序。"
      ],
      "resolution": [
        "一、 計畫書第4頁土地權屬資料公有土地管理機關修正財政部國有財產「局」為財政部國有財產「署」。",
        "二、 計畫書第12頁規劃構想示意圖及第16頁開放空間系統示意圖所述計畫區西側臨溫州街留設無遮簷人行道之圖例，應與計畫書第15頁之計畫區西側臨溫州街留設2公尺以上無遮簷人行道文字敘述一致。",
        "三、 本計畫區北側臨新生南路三段16巷及南側臨新生南路三段22巷之道路寬度不足8公尺部份，修正為補足道路寬度至8公尺並供道路使用。另西側臨溫州街、北側臨新生南路三段16巷、南側臨新生南路三段22巷，皆再退縮1公尺供人行及自行車使用；併請修正計畫圖說。",
        "四、 餘依公展計畫書、圖及本次會議所提補充會議資料內容，修正後通過。"
      ]
    }
  ]
}
