{"title":"臺北市都市計畫委員會第 660 次委員會議紀錄","session":660,"date":"103/6/26","start_time":"9:00","end_time":"12:10","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"張金鶚","note_taker":"：蔡立睿","attend_committee":["（詳簽到表）"],"attend_unit":["（詳簽到表）"],"confirm_item":[{"case":"宣讀上（第 659）次委員會議紀錄，無修正事項，予以確定。"}],"report_item":[{"case":"「臺北市都市計畫容積移轉審查許可條件」案，提請報告。","description":["一、 查內政部「都市計畫容積移轉實施辦法」第 4 條（略以）：「直轄市、縣（市）主管機關為辦理容積移轉，得考量都市發展密度、發展總量、公共設施劃設水準及發展優先次序，訂定審查許可條件，提經該管都市計畫委員會或都市設計審議委員會審議通過後實施之。」，本府爰依該辦法授權，考量本市都市發展特性，研訂「臺北市都市計畫容積移轉審查許可條件」，規範容積移轉之送出、接受基地條件及申請審查程序等事宜，前經 95 年 5 月 15 日本市都市計畫委員會第 555次委員會議決議修正通過，並經同年 6 月 16 日第 556 次委員會議確認，於 95 年 9 月 25 日制定公布全文 12 點。","二、 上開許可條件施行後，本府復依實際執行情形進行檢討，分別提經 97 年 1 月 25 日本市都市計畫委員會第 578 次委員會議決議通過、100 年 8 月 25 日第 627 次委員會議決議通過，分於 97 年 4 月 29 日、100 年 10 月 12 日修正公布。","三、 另查「臺北市土地使用分區管制自治條例」第 97 條之 7 規定：「本市為加速都市計畫公共設施保留地之取得，保存歷史街區及歷史建築物，並維護都市景觀及開發之公平合理性，建築基地之建築樓地板面積得以移轉至其他建築基地。/n前項容積移轉審查許可條件，另以自治條例定之。」，本府爰以現行許可條件為基礎，訂定自治條例，於 101 年 7 月 18日函送「臺北市容積移轉審查許可自治條例（草案）」提請臺北市議會審議，","四、 本案於本市議會審議過程中，經檢討本市容積移轉之執行，因現行制度係由私人市場媒合，衍生利益流向中間人、市場交易資訊不明、取得之用地不符都市發展需求等課題，與政策原意似有悖離，本市議會爰據此作成審查附帶意見，請本府研議推動「容積銀行」之可行性；經本府廣納各界意見、綜整研議後，依議會審查附帶意見並依循中央法令規定，於自治條例草案修正納入「容積銀行」之操作機制，全案業經103 年 6 月 3 日臺北市議會第 11 屆第 17 次臨時大會第 1 次會議三讀通過。","五、 自治條例制定重點(一) 自治條例名稱定為「臺北市容積移轉審查許可自治條例」，本市依「都市計畫容積移轉實施辦法」及其授權訂定之法規辦理容積移轉，應適用本自治條例之規定。/n(二) 本市規劃之容積銀行制度，係以折繳代金方式，取代現行捐地換取容積機制。/n(三) 新增依內政部「都市計畫容積移轉實施辦法」第 9-1 條規定，以繳納容積代金移入容積之方式；取得之代金用於私有公共設施保留地之取得及都市建設之用。並明定接受基地依本自治條例申請移入之容積，至少百分之 50 應以繳納代金方式辦理。/n(四) 現行以捐贈私有公共設施保留地方式辦理容積移轉方式，應於本自治條例公布實施 3 年後停止適用，公布實施日起 3 年內，仍得依現行制度辦理，惟接受基地以現行制度移入之容積量，不得超過接受基地當次申請移入容積量之百分之 50；另得作為送出基地之公共設施用地類型，維持現行許可條件規定之寬度 15 公尺上計畫道路等條件，惟經議會審查刪除毗鄰捷運聯開發基地之未開闢計畫道路。/n(五) 考量本市捷運路網成形，為以大眾運輸導向發展理念，增進捷運場站周邊土地使用效率，接受基地所在條件由現行捷運場站周邊 500 公尺，修正為捷運場站周邊 800 公尺。","六、 另查「中央法規標準法」第 21 條第 4 款（略以）：「法規有左列情形之一者，廢止之：......四、同一事項已定有新法規，並公布或發布施行者。」及「臺北市法規標準自治條例」第 27 條第 4 款（略以）：「市法規有下列情形之一者，得廢止之：四 同一事項已有新法規公布或發布施行者。」，爰依相關法令規定，一併廢止原「臺北市都市計畫容積移轉審查許可條件」。"],"resolution":["本案洽悉。NA決議：本案洽悉。"]}],"deliberate_item":[{"case":"保護區通盤檢討」一案，提請討論","description":["說明：案情概要說明："],"description":["一、 考量近年來民間申請變更保護區案件日益增多，為避免個案基地變更造成爭議，爰就本市保護區處理情形進行檢討，並闡明本市保護區變更處理原則與政策，使個案申請有所依循。","二、 另依臺北市都市計畫委員會 103 年 6 月 4 日北市畫會一字第10330297900 號函附 103 年 5 月 29 日第 659 次委員會議紀錄，參、審議事項 一「變更臺北市文山區老泉段三小段 358地號等 5 筆土地保護區為文化景觀保存區主要計畫案」暨「擬定台北市文山區『優人神鼓山上劇場』文化景觀保存區細部計畫案」之附帶建議：「有關全市性保護區處理原則，以及是否進行全市性保護區通盤檢討，請都市發展局予以研議後，提下次會議討論。」辦理。","三、 本案市府都市發展局擬就本市保護區分布與使用現況、現行法令管制規定及近年來保護區變更通過之案例進行彙整與研析，並提出本市保護區基本政策方針，依此訂定本市保護區檢討及變更原則，並說明是否進行本市保護區通盤檢討。","四、 市府都市發展局所提本市保護區基本政策方針、檢討及變更原則及是否進行本市保護區通盤檢討一案，提請討論。"],"resolution":["一、 本案經委員討論之共識，請市府都市發展局儘速進行全市性保護區檢討，包含全面調查與處理原則研擬；至於所需之作業時程，請於下次委員會議提出說明。","二、 除有涉及重要性或急迫性、攸關公共安全、防災等之變更案外，應俟全市性保護區檢討及處理原則確定後，再行審議，以確保各行政區處理保護區之一致性。","三、 至於市府所提本市保護區處理原則之內容，經委員表示尚有疑義，故本會不予接受。"]}],"deliberate_item":[{"case":" 修訂「變更臺北市文山區景美溪左岸(萬壽橋至道南橋間)機關用地、公園用地、道路用地為第三種住宅區、道路用地、公園用地細部計畫案」內有關重劃規定事項案","description":["一、 計畫範圍：本計畫範圍為文山區景美溪左岸之新光路1段，北鄰萬壽橋、南鄰近道南橋，面積約7,260平方公尺。","二、 計畫緣起與目的：市府99年11月18日公告「變更臺北市文山區景美溪左岸(萬壽橋至道南橋間)機關用地、公園用地、道路用地為第三種住宅區、道路用地、公園用地細部計畫案」規定應以市地重劃方式辦理整體開發，並於101年1月30日公告市地重劃計畫書，101年2月29日公告期滿確定，預定101年8月31日前辦理地上物拆遷補償作業。/n本計畫區土地暨地上物所有權人於重劃公告期滿後陳情其土地剔除重劃範圍，經地政局及相關局處研擬因應方案並歷經多次與陳情人溝通協調，並將陳情人部分土地剔除重劃範圍之方案提經本市都市計畫委員會102年7月25日第647次委員會研議，建議市府後續作業應考慮公平性及分期分區辦理之可行性。/n為避免本案開發時程延宕影響全體土地及地上物所有權人權益，復經地政局考量陳情訴求且兼顧其他所有權人權益，於102年11月6日研擬陳情人部分土地剔除重劃範圍方案，並經市府研商評估該範圍之財務可行性、道路系統完整性、消防救災動線及開發時程等事項，為使本案後續重劃作業可行，爰依都市計畫法第27條第1項第4款辦理本修訂計畫案。","三、 修訂計畫內容：考量本計畫區內全體土地所有權人權益及相關陳情訴求，為兼顧計畫範圍、道路系統之完整性及重劃土地分配設計等情形，將政大段四小段350-1地號土地剔除重劃範圍，並應於後續開發建築時負擔回饋，回饋比例不得低於本重劃案總平均負擔比例。","四、 全案係市府103年5月6日府都規字第10332000700號函送到會，並自103年5月7日起公開展覽30日。","五、 公民或團體所提意見：計18件。","六、 申請單位：臺北市政府。","七、 法令依據：都市計畫法第27條第1項第4款。"],"resolution":["一、 本案依市府公展計畫書通過。","二、 公民或團體所提意見審決如後附綜理表。"],"petition":[[""]]},{"case":"變更臺北市內湖區碧湖段三小段542-2地號等50筆土地第三種住宅區及第三之一種住宅區為第三種住宅區（特）及第三之一種住宅區（特）細部計畫案","description":["一、 計畫範圍：內湖區內湖路一段及內湖路二段以北、內湖路一段737巷以東、內湖路一段737巷19弄以南、內湖國小以西所圍成範圍內，計畫面積3,160平方公尺。","二、 計畫緣起與目的：本計畫區南側緊鄰捷運文湖線，往西步 行約400公尺可達捷運港墘站。範圍內建物興建迄今大部分已超過30年，建物排列密集，需藉由狹小現有巷道進出，居住環境不佳，足以妨害公共交通或公共安全。/n本計畫於98年提出「劃定臺北市內湖區碧湖段三小段542-2地號等46筆土地為更新單元」申請，並經臺北市政府於100年6月8日以府都新字第10001424200號函公告核准。更新單元公告後 因 範 圍 內 部 分 地 號理辦土 地 使 用 分 區 地 籍 分 割 而 增 加542-13、625-1、626-1、627-1等4筆地號，致使更新單元地號筆數由46筆增加至50筆，更新單元面積不變。/n本案實施者『基泰建設股份有限公司』依市府101年11月27日公告「修訂臺北市老舊中低層建築辦理都市更新擴大協助專案計畫」，期爭取本專案相關容積獎 勵，改善居住及周邊環境。/n經檢討後本案屬於第三種住宅區及第三之一種住宅區，基地面積為3,160平方公尺，且四、五層樓之建築基地面積 1,113平方公尺占更新單元總面積35.22%（達1/3以上）， 更新單元非屬完整街廓，但不造成北側、西側街廓內毗鄰土地無法劃定更新單元，另南側街廓內毗鄰土地建築物為民國84年建築完成之鋼筋混凝土造電梯華廈，屋齡尚新無劃定都市更新單元之需要，皆符合該專案計畫申請規定。爰依 都市計畫法第27條第1項第4 款規定辦理都市計畫變更。","三、 原都市計畫及土地使用現況（一） 原都市計畫本計畫使用分區為為第三種住宅區及第三之ㄧ種住宅區。/n（二） 土地使用現況本計畫範圍內以住宅使用為主，共有 28 棟建築物，多為二至五層樓鋼筋混凝土及加強磚造建築，使用年限多已逾30 年，社區安全防災堪虞，停車空間不足，且缺乏電梯等現代化設備，亟待 更新改建。計畫範圍內建築物一樓除內湖路一段及內湖路二段作為店舖商業使用，其餘皆作為住宅使用。/n本計畫區公有土地占計畫面積0.37%，私有土地占計畫面積99.63%。","四、 變更細部計畫內容：（一）變更土地使用分區位置內 湖路 一 段及 內 湖路 二段以北、內湖路 一 段 737巷以東、內湖路 一 段 737巷 19 弄 以南、內湖國小以西地號542-3 、 542-7 、542-13、582、591、592、593、594、595、596、597、598、599、600、601、602、603、604、605、607、609、611、613、615、617、619、625-1、626-1、627-1、657-2542-2 、 542-9 、542-10 、 542-11 、542-12、624、625、626、627、628、631、632、634、636、638、640、642、647、648、649原計畫第三種住宅區第三之一種住宅區新計畫 面積（㎡）第三種住宅區(特)2,272.23第三之一種住宅區(特)887.77變更理由配合「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」，變更原計畫內容。/n（二）土地使用分區管制1. 使用強度：土地使用及強度：第三種住宅區(特)及第三之一種住宅區(特)悉依臺北市土地使用分區管制自治條例第三種住宅區及第三之一種住宅區規定辦理。/n2. 使用管制：本計畫範圍之第三種住宅區（特）允許使用項目比照「臺北市土地使用分區管制自治條例」之第三種住宅區使用組別。/n3. 本計畫區得適用101年11月27日公告之「修訂臺 北市老舊中低層建築辦理都市更新擴大協助專案計畫」容積獎勵。本計畫區總容積上限不得超過各該建築基地2 倍法定容積。/n4. 本計畫區獎勵容積核給額度，依本市都市設計及土地開發許可審議委員會及都市更新及爭議處理審議會審議結果辦理。","五、 全案係市府103年4月23日府都規字第10331564403號函送到會，並自103年4月24日起公開展覽30日。","六、 公民或團體所提意見：無。","七、 申請單位：臺北市都市更新處。","八、 辦理單位：臺北市政府。","九、 法令依據：都市計畫法第27條第l項第4款。"],"resolution":["本案除計畫書第16頁拾、計畫效益 四、在更新效益方面（一）之文字，為避免日後都市更新事業執行之疑義，予以刪除外，餘依市府公展計畫書、圖通過。"]},{"case":"變更臺北市信義區祥和段三小段523地號等20筆土地第三種住宅區為第三種住宅區（特）細部計畫案","description":["一、計畫位置：本計畫區位於臺北市信義區信義路五段150巷以南、信義路五段150巷411弄以東、信義路五段150巷413弄以北及信義路五段150巷421弄以西所圍成之完整街廓範圍內之部分土地。","二、計畫緣起：本計畫區位於信義區松仁路底，區內建物排列密集，巷道狹小，居住環境窳陋，有妨害公共交通或公共安全之虞，亟待更新。故本計畫於 100 年提出「劃定臺北市信義區祥和段三小段 523 地號等 20 筆土地為更新單元」申請，並經 100 年 6月 23 日府都字第 10001764000 號函公告核准。/n本計畫經檢討符合 101 年 11 月 27 日府都新字第 10132108100號公告修訂「臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫『行動計畫一：以都市計畫專案變更方式協助更新重建』」之條件：1.本計畫區屬都市計畫之第三種住宅區；2.本計畫面積為 2 ,453 平方公尺，為完整街廓；3.本計劃範圍內現況全數為四層及五層樓建物，戶數為 69 戶，達計畫範圍總戶數 1/ 3 以上，皆符合申請條件。本案實施者基泰建設股份有限公司配合市府政策，籍由都市計畫專案辦理細部計畫變更，期爭取本專案相關容積獎勵，改善居住及周邊環境，促進老舊建築社區轉型。爰依都市計畫法第 27 條第 1項第 4 款規定，辦理本次都市計畫變更。","三、計畫變更內容：（一）使用分區變更：本計畫區內原第三種住宅區變更為第三種住宅區（特）。/n（二）土地使用分區管制：1.土地使用強度第三種住宅區（特）之建蔽率為 45%，容積率為 225%。/n2.本計畫區第三種住宅區（特）之使用比照「臺北市土地使用分區管制自治條例」中第三種住宅區之使用組別。/n3.本計畫區得適用 101 年 11 月 27 日公告之「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」之容積獎勵。本計畫區總容積上限不得超過各該建築基地 2 倍法定容積。/n4.本計畫區獎勵容積核給額度，依本市都市設計及土地使用開發許可審議委員會、都市更新及爭議處理審議會審議結果辦理。/n（三）訂定都市設計準則（四）其他：1.實施者應於更新事業計畫審議通過後依時程報核，並自更新事業計畫經核定之日起二年內申請建造執照。以權利變換計畫實施，且其權利變換計畫與都市更新事業計畫分別報核者，申請建造執照時間得再延長一年。未依前述時程辦理者，應回復原都市計畫。/n2.本計畫未規定之事項，悉依原都市計畫及相關法令規定辦理。","四、本案係市府 103 年 5 月 22 日府都規字第 10330740403 號函送到會，自 103 年 5 月 23 日起公開展覽 30 天。","五、申請單位：臺北市都市更新處。","六、辦理機關：臺北市政府。","七、法令依據：都市計畫法第 27 條第 1 項第 4 款。","八、公民或團體陳情意見：1 件（詳後附綜理表）。"],"resolution":["一、本案除所劃設「退縮4公尺以上無遮簷人行道」及「退縮6公尺以上無遮簷人行道」應補充加註「須留設淨寬2公尺以上的人行空間」外，其餘依市府（更新處）簡報所擬回覆意見及修正內容通過。","二、公民或團體所提意見審決如後附綜理表。"],"petition":[[""]]}]}
