{
  "title": "臺北市都市計畫委員會第 661 次委員會議紀錄",
  "session": 661,
  "date": "103/7/24",
  "start_time": "9:00",
  "end_time": "12:30",
  "location": "市政大樓 8 樓西南區本會委員會議室",
  "chairman": "張金鶚",
  "note_taker": "：黃若津",
  "attend_committee": [
    "（詳簽到表）"
  ],
  "attend_unit": [
    "（詳簽到表）"
  ],
  "confirm_item": [
    {
      "case": "宣讀上（第 660）次委員會議紀錄，除參、討論事項 有關「全市性保護區處理原則，以及是否進行全市性保護區通盤檢討」一案，增列決議：「本案組成專案小組進行討論，針對全市性保護區套圖資料、問題導向案件處理、政策性處理原則等內容，由市府都市發展局提供資料，經專案小組討論獲具體結果，再提委員會議，所需時間請於四至五個月內完成。請黃委員書禮擔任專案小組召集人，成員經會後徵詢委員意願為辛委員晚教、張委員桂林、黃委員世孟、劉委員小蘭、黃委員志弘、李委員永展、羅委員孝賢、脫委員宗華、陳委員春銅、黃委員秀莊、陳委員盈蓉、王委員聲威；並依召集人建議加邀府外地質、地工、生態等專業背景學者一同加入專案小組提供意見。」外，餘無修正事項，予以確定。"
    }
  ],
  "report_item": [
    {
      "case": "為「臺北市內湖區都市計畫通盤檢討（主要計畫）案」暨「臺北市內湖區都市計畫通盤檢討（細部計畫）案」，籌組專案小組，提請報告。",
      "description": [
        "一、 「臺北市內湖區都市計畫通盤檢討（主要計畫）案」暨「臺北市內湖區都市計畫通盤檢討（細部計畫）案」於 103 年 6 月 12 日起公開展覽三十天，於 103 年 7 月 11 日公展結束。",
        "二、 本計畫案計畫以台北市內湖區行政區界為範圍，涵蓋內湖區 39 個行政里，面積 3157.9 公頃，計畫年期以 125 年為目標年。",
        "三、 計畫檢討目的\n（一）展望21 世紀臺北市之發展，承續本市綜合發展計畫以人為本、生態永續之構想，確認內湖區發展功能與定位。\n（二）配合相關重大建設計畫之發展，通盤檢討本區空間架構。\n（三）針對發展課題和民眾需求，研擬發展策略，並檢討各項土地使用及交通系統，研訂合理之都市開發方式和內容。\n（四）檢視原都市計畫與現況環境存有落差部分，配合現況環境進行計畫檢討。",
        "四、 都市計畫發布情形\n56年本市改制後重新擬訂「擬修訂南港內湖兩地區主要計畫案」，於民國58年8月22日公告實施。惟因中山高速公路行經內湖路段路線變更，內湖區重新擬訂「內湖區主要計畫變更案」，於民國63年1月5日公告實施。\n內湖區之細部計畫因都市發展之需要陸續完成法定程序公告實施，目前內湖區分屬11 個細部計畫區，其中編號 4、8、11位於科技走廊核心位置，已於近年陸續完成計畫檢討，故劃定為另案辦理地區。",
        "五、 都市發展定位及檢討原則\n（一）發展總定位：結合自然生態、歷史、文化、教育、居住、科技與休閒機能，創造兼具科技與山水文化特色之優良居住環境，建構永續發展的生態都市。\n（二）整體發展構想\n1.以捷運文湖線作為全區發展之主軸，沿線7 處捷運車站為發展節點，藉由捷運站周邊地區土地使用分區的調整、都市設計的規範，以及人行空間、步道與自行車道系統動線的整體規劃，建構大眾運輸導向、人本交通環境及綠色運輸之都市空間發展模式。\n2.建構本區成為臺北科技走廊之核心地區，鼓勵具發展潛力之高科技產業及策略性產業進駐本區。\n3.針對各生活圈空間發展重點進行土地使用調整，結合地區發展歷史之空間紋理，將名勝、古蹟與具有紀念性或藝術價值續予保存建築風貌，另以生活圈為檢討各項公共設施服務水準的依據，力求各地區均衡發展。\n4.優先檢討公有土地之利用，將低度利用之公有地作為補充當地不足公共設施之使用，並藉以完整串連「綠軸」、「藍帶」及公共設施用地，形成水與綠的網絡。\n5.結合防洪排水與水資源的再生利用，優先運用公共設施用地及公有建築物規劃設置雨水下滲、貯留相關設施，以延緩地表逕流，提高都市防災機能。\n（三）土地使用檢討原則",
        [
          {
            "編號": "1",
            "使用分區": "住宅區",
            "檢討原則": [
              "1、鑑於公共設施用地取得困難，為維持地區居住品質，除可自行提供必要之道路、公共設施用地且對鄰近地區不致造成負面影響者外，不增加住宅區面積為原則。",
              "2、已劃設住宅區仍維持住宅使用，毗鄰捷運站出口處得酌予調整為商業區。",
              "3、未開闢山坡地住宅區平均坡度30％以上，得由土地所有權人主動申請變更為保護區，如屬地質潛在災害者得由本府逕行變更為保護區或公共設施用地。"
            ]
          },
          {
            "編號": "2",
            "使用分區": "商業區",
            "檢討原則": [
              "1、毗鄰大眾捷運車站出入口或具商業潛力之街廓，且非位於本市都市計畫劃定山坡地開發建築管制地區，變更為商業區。",
              "2、符合本市商業區通盤檢討原則，且面臨路寬20 公尺以上，沿街已供商業使用。"
            ]
          },
          {
            "編號": "3",
            "使用分區": "工業區",
            "檢討原則": [
              "1、工業區、科技工業區及特定專用區為配合產業發展趨勢均另案檢討。",
              "2、為維持基本產業發展空間，目前仍作工業使用者維持工業區。"
            ]
          },
          {
            "編號": "4",
            "使用分區": "農業區",
            "檢討原則": [
              "南湖大橋西側農業區，目前由本府環境保護局進行垃圾山清運作業中，尚須持續監測土壤污染程度方可確定未來發展方向，另案檢討。"
            ]
          },
          {
            "編號": "5",
            "使用分區": "保護區",
            "檢討原則": [
              "1、為保育環境生態，就環境敏感程度高者維持保護區。",
              "2、因應發展需要，需利用保護區土地作必要之公共設施，在平均坡度在30％以下，無潛在地質災害或環境敏感之保護區，劃為公共設施用地。",
              "3.符合以下「本市都市計畫保護區之檢討及變更原則」者，經申請人自行提出後配合檢討變更：\n(1)依自然環境就環境敏感度加以管制，原則上均維持保護區使用。\n(2)因發展需要，需利用保護土地作必要之公共設施，得將無潛在地質災害或環境敏感之保護區，劃為公共設施用地。\n(3)為發展文化、教育、慈善、醫療等公益使用需求，需利用保護區土地作為發展特定專用區使用，得將無潛在地質災害或環境敏感之保護區，檢討變更為特定專用區。\n(4)特有天然資源及地方產業特色聚落之保護區，為避免景觀凌亂及土地資源遭受污染及破壞，得檢討變更為特定專用區以利有效管理，提升土地及資源之使用及環境管理效益。\n(5)前述變更後之公共設施用地及特定專用區，其原自然地形平均坡度超過30%者，除水土保持設施外，不得作為建築使用，亦不得計入檢討建蔽率及容積率，但得計入開發面積。"
            ]
          },
          {
            "編號": "6",
            "使用分區": "公共設施",
            "檢討原則": [
              "1、各類公共設施用地，將以生活圈為檢討範圍整體考量，依優先順序、地區需求及現況調整使用。",
              "2、未開闢之公共設施用地經各該目的事業主管機關認定確無開闢之需要，檢討調整為其他公共設施使用為優先。但如涉及未徵收之私有公共設施保留地則配合內政部研提公共設施保留地檢討變更原則檢討變更為其他適當之分區。",
              "3、平均坡度超過30％或位於環境敏感地區之公共設施用地，經各該公共設施用地目的事業主管機關認定確無開闢之需要，將檢討變更為保護區為優先。",
              "4、依人民陳情案建議、公有土地閒置情形及各公共設施目的事業主管機關之實際需求，經評估確可提昇當地生活環境品質者，得優先檢討變更為適當公共設施用地，並應整體考量「綠軸」、「藍帶」及各公共設施用地網絡間的串連性。",
              "5、各類機關用地，將援引內政部95 年10 月5 日召開會議結論：「於辦理各都市計畫地區之通盤檢討作業時⋯可考量依中央政府及地方政府行政機關辦公廳舍、社區型服務機能等3 種類型予以彈性指定其用途，或於主要計畫中刪除該等機關用地指定其用途，改於細部計畫中予以指定」之意旨，為利機關用地名稱統一及後續土地彈性使用，將刪除現有指定用途註記，修正為「供本府及相關單位公務使用」。"
            ]
          },
          {
            "編號": "7",
            "使用分區": "其他",
            "檢討原則": [
              "經濟部水利處88 年8 月17 日邀集相關單位研商獲致結論辦理：「依水利法公告之水道治理計畫用地範圍線內土地位於都市計畫區內，原則上以劃定使用分區方式為之，其使用分區名稱統一以『河川區』名之。」。"
            ]
          }
        ],
        "六、 本案依其生活機能將計畫區分為「區政醫療中心生活圈」、「西湖生活圈」、「大湖生活圈」、「東湖生活圈」、「河濱產業生活圈」等 5 個生活圈，針對各生活圈擬訂發展構想，訂定相關土地使用檢討原則進行各生活圈土地使用變更主要及細部計畫。",
        [
          {
            "生活圈名稱": "區政醫療中心生活圈",
            "變更主要計畫（處）": "3",
            "變更主要計畫面積（公頃）": "6.30",
            "變更細部計畫（處）": "2",
            "變更細部計畫面積（公頃）": "0.5200"
          },
          {
            "生活圈名稱": "西湖生活圈",
            "變更主要計畫（處）": "8",
            "變更主要計畫面積（公頃）": "26.81",
            "變更細部計畫（處）": "9",
            "變更細部計畫面積（公頃）": "9.1215"
          },
          {
            "生活圈名稱": "大湖生活圈",
            "變更主要計畫（處）": "9",
            "變更主要計畫面積（公頃）": "19.60",
            "變更細部計畫（處）": "2",
            "變更細部計畫面積（公頃）": "5.5300"
          },
          {
            "生活圈名稱": "東湖生活圈",
            "變更主要計畫（處）": "7",
            "變更主要計畫面積（公頃）": "16.57",
            "變更細部計畫（處）": "3",
            "變更細部計畫面積（公頃）": "1.0240"
          },
          {
            "生活圈名稱": "河濱產業生活圈",
            "變更主要計畫（處）": "2",
            "變更主要計畫面積（公頃）": "86.82",
            "變更細部計畫（處）": "1",
            "變更細部計畫面積（公頃）": "1.0300"
          },
          {
            "生活圈名稱": "總計",
            "變更主要計畫（處）": "29",
            "變更主要計畫面積（公頃）": "156.10",
            "變更細部計畫（處）": "17",
            "變更細部計畫面積（公頃）": "17.2255"
          }
        ],
        "七、 本案自公展迄今本會接獲公民及團體陳情計 1,714 件，陳情意見眾多，本案需就整體定位、發展方向及檢討原則進行討論，並配合生活圈分區逐案審議，以符實需。"
      ],
      "resolution": [
        "本案組成專案小組，專案小組召集人請陳委員武正擔任，小組成員經徵詢委員參與意願計有劉委員小蘭、張委員桂林、黃委員書禮、黃委員台生、李委員永展、羅委員孝賢、陳委員春銅、王委員聲威等 8 位委員。"
      ]
    }
  ],
  "deliberate_item": [
    {
      "case": "「配合臺北市捷運信義線東延段工程變更住宅區為土地開發區(捷)主要計畫案」及「擬定臺北市捷運信義線東延段工程土地開發區(捷)暨劃定都市更新地區細部計畫案」",
      "description": [
        "一、計畫緣起：捷運信義線規劃報告書於86年11月奉行政院核定，其路線起於羅斯福路上新店線之中正紀念堂站，由南側往東穿越金華街、愛國東路、杭州南路一帶後，沿信義路至信義計畫區，止於中強公園，路線全長約6.4公里，均採地下方式興建，沿線共設7個地下車站，由西向東分別為中正紀念堂站、東門站、大安森林公園站、大安站、安和路站、世貿中心站、象山站。由於當時係考量臺北斷層之走向與捷運路線概略重疊，經評估若將信義線繼續向東延伸，甚或設置機廠，於工程技術上有很大之風險，故而信義線乃止於臺北斷層邊緣之中強公園旁，設置一端點象山站，並於站後設置尾軌供儲車及調度使用。\n基於經濟部中央地質調查所於89年10月將臺北斷層自臺灣活動性斷層之列移除，斷層疑慮解除，又因應信義路六段底、福德街一帶民眾之需求，殷切期盼信義線向東延伸並增設車站，業經本府捷運工程局評估該地區居民密集，為促進地區發展且信義線延伸服務可擴大營運效益，故有其興建必要性及可行性。\n捷運信義線東延段工程係接續信義線象山站（R05）尾軌東端以高運量系統地下化向東延伸至廣慈博愛園區，沿信義路六段於26巷至76巷間增設R04車站、廣慈博愛園區前福德街增設R03車站與前端橫渡線，並以潛盾隧道尾軌延伸至玉成公園，路線長約1.54公里，共設置2座地下車站及供營運調度使用之尾 軌 。 前 揭 建 設 計 畫 業 經 行 政 院 99 年 2 月 12 日 院 臺 交 字 第0990092593號函核定，另環境影響說明書定稿本於97年3月7日獲行政院環境保護署環署綜字第0970009185B號函同意備查，其中R03車站北側之相關設施用地已納入「擬定臺北市信義區福德段二小段319地號等11筆土地社會福利設施用地、公園用地、商業區及道路用地細部計畫案」中辦理，並於95年11月29日發布實施。\n為配合捷運信義線東延段工程整體計畫時程，並考量都市景觀及人行動線、老舊社區與土地有效利用，爰依都市計畫法第27條第1款第4項辦理都市計畫變更，以利捷運用地之取得俾儘速進行後續捷運工程之推動，帶動當地發展及繁榮。",
        "二、計畫範圍：捷運信義線東延段工程係接續信義線象山站（R05）尾軌東端以高運量系統地下化向東延伸至廣慈博愛園區，沿信義路六段於26巷至76巷間增設R04車站、廣慈博愛園區前福德街增設R03車站與前端橫渡線，並以潛盾隧道尾軌延伸至玉成公園，路線長約1.54公里，共設置2座地下車站及供營運調度使用之尾軌。\n信義線東延段工程涉及地下穿越路段街廓部分，將依「大眾捷運系統工程使用土地上空或地下處理及審核辦法」，辦理土地及建物之穿越補償，並依往例配合都市計畫變更作業，就地下穿越路段所含括街廓一併劃定為都市更新地區。",
        "三、計畫內容：\n（一）主要計畫：變更 R04 站南北側（捷一、捷二基地）、捷運R03 站南側（捷三基地）「住宅區」為「土地開發區（捷）」，以設置捷運系統出入口、通風井及其相關設施使用。\n（二）細部計畫：\n1、土地使用計畫、土地使用分區管制：\n本計畫捷一、捷二、捷三基地劃設為土地開發區（捷），建蔽率 45％、容積率 225％。\n2、都市更新：\n本細部計畫劃定都市更新地區包括土地開發區（捷）（捷一、捷二、捷三基地）及地下穿越路段街廓。",
        "四、本案係市府 100 年 12 月 6 日府都規字第 10038638103 號函送到會，自 100 年 12 月 7 日起公開展覽 30 天。",
        "五、申請單位：臺北市政府（捷運工程局）。",
        "六、法令依據：都市計畫法第 27 條第 1 項第 4 款（主要計畫）、都市計畫法第 22 條、都市更新條例第七條（細部計畫）。",
        "七、公民或團體陳情意見：主要計畫 18 件、細部計畫 35 件（另詳後附綜理表）。",
        "八、101 年 1 月 19 日第 632 次委員會議審議決議：\n本案組成專案小組，專案召集人請陳委員武正擔任，小組成員經幕僚單位於會後徵詢委員參與意願計有辛委員晚教、張委員桂林、蘇委員瑛敏、陳委員小紅、邊委員泰明、李委員素馨、林委員楨家、王委員惠君、許委員俊美等九位府外委員參加本專案小組。至於府內委員則邀請邱委員大展、林委員志盈及李委員咸亨加入專案小組。",
        "九、101 年 3 月 16 日第一次專案小組審查意見：\n（一）請市府捷運局及都市發展局就本案捷運設站之效益及合理性、公平性、必要性，以及捷運周邊的再發展進行全盤性的整體考量與說明以利於本案後續之研討。\n（二）請捷運局就陳情人所提權益分配等非都市計畫變更、土地使用變更之範疇，應再做更有效的溝通並移請相關單位協助處理，以簡化問題、消弭民怨。\n（三）請捷運局於下次專案會議召開時偕同地質專家列席說明本區所涉地質或斷層之影響與否；另請都委會加邀法規會、環保局列席說明本案是否適用於環評法令需辦理環境影響評估之審查。\n（四）有關民眾所提地下穿越、權屬差異、權益分配、低層樓之權益、通風口之配置等問題，請捷運局將具體可行的溝通結果和回應資料進行分類與釐清後，再續提專案小組討論。\n（五）建議捷運局研議本案比照中永和線採行上下兩股隧道方式，即可減免地下穿越民宅之需求及爭議。\n（六）主要計畫中之「土地開發區（捷）」係為過程不應是土地使用分區名稱，建議應透過用地劃設之必要性及民眾參與意願來評估變更後之分區類別與強度，如是否為路線型商業區或地區型商業區等。\n（七）R04「捷一」用地因權屬複雜，其權利價值須經細算才得以釐清，如繳交地價稅之價金、變更後房價之提昇等均應予以納入試算與說明。\n（八）本案很顯然其外部利益大於內部之利益，捷運局應設法參考以往都市更新配合社會政策之方式，為實質參與公共建設的住戶謀求合理的利益。\n（九）本案路線既經中央核定，惟設站部份仍可就未來執行之合理性與可行性再做討論。\n（十）有關捷運站半徑五百公尺範圍內土地使用與管制計畫，建議發展局專案研究。",
        "十、101 年 6 月 7 日第二次專案小組審查意見：\n（一） 本案請市府捷運局及都市發展局就下列出席委員所提意見進行回應並研擬具體可行方案後再續提下次專案小組討論。\n1. 縮小原劃設「土地開發區(捷)」之範圍，就捷運沿線設站必要的出入口尋求具意願之地主進行聯合開發之可行性。\n2. 捷運設線後原道路路型與路幅應考量得予重新調整或縮減，以彰顯捷運之投資對交通、環保等環境效益之提昇。\n3. 都委會審議的重點在於土地使用之變更，至於如都更之土地產權等私權之處理仍應由市府相關單位協助解決，非本會審議之權責。\n4. 捷運開發在容積增加部分，針對權益受到影響的地主及權利關係人市府應再予以充分考量。\n5. 財務方面，市府就增額容積部分如何社會化及如何挹注於捷運興建所需之自償率等問題，應予以即早因應與規劃。\n6. 未來基地所衍生之計程車排班、臨停及商業設施之停車等，均應予以內部化處理，以避免造成社會成本的增加。另外所衍生出來的人行道和腳踏車道亦應予以詳細的規劃和處理，以因應未來本區 U-bike 設站之增加量，但也需考慮各站環境條件酌予調整，以滿足捷運設施為優先考量。\n7. 本案整體經濟效益應該將成本效益一併考量，尤其是社會成本影響到時間而降低其效益時，除非有良好的配套措施，否則如是否設站、站距長短或其設站的大小與形式都應再做慎重評估。\n8. 請捷運局考量當設站條件不一樣時，相關站體及設施亦應得予調整或簡化，並斟酌未來營運成本，不必要過度豪華。另請捷運局就本市其他站體條件列表進行比較說明。\n9. 建議全案採行之方案如下：第一方案，建議依捷運所需最小用地先行通過。第二方案，有關聯合開發部分，請捷運局與民眾再做溝通並達成共識後，研提具體可行方案再行提專案小組討論。第三方案，原公告方案請捷運局就車站的成本效益進行細算後提專案小組說明。\n10. 請都市發展局就聯合開發相關獎勵措施，應研擬一致性之方案以利後續通案之採行和依循。本次市府簡報內容中有關「本計畫開發基地容積獎勵原則」尚須專案報府核定部分，建議仍應積極進行處理，以接近參與聯開民眾所期待之獎勵值。\n11. 請捷運局依以往都更實際案例研提試算值供參與聯開民眾及本會了解未來實質獎勵容積之多寡，並藉以向民眾澄清該 2 倍獎勵值係為「上限」，並非個案最終之實際獎勵值。\n12. 有關 R04 北側「捷一」用地之處理方式，捷運局仍應提出具體解決方案，甚或採行最小用地徵收方式，不能只說是依法辦理。\n（二） 請捷運局偕同當地里長、民意代表與反對之里民再做溝通協調，以加速本案的審議作業。\n（三） 下次專案小組召開前請幕僚單位安排一次現場會勘。",
        "十一、101 年 7 月 9 日第三次專案小組（現場勘察會議）審查意見：\n本次現勘研提下列處理方向，請市府捷運局及都市發展局併上次專案會議審查意見研擬具體可行方案後再續提下次專案小組討論。\n（一） 有關 R04 北側「捷一」用地之處理，建議排除有產權糾紛之大區塊，僅保留西邊產權獨立之區塊進行聯合開發或設置捷運出入口等必要之設施。\n（二） R04 南側「捷二」用地之處理，請捷運局與居民再做溝通，若仍傾向辦理聯合開發則中央七層樓建築物應予納入為宜，否則就朝僅留設捷運所需必要設施進行劃設。\n（三） R03 南側「捷三」用地之處理，建議比照「捷二」用地，若辦理聯合開發方式仍無法達成共識，就朝僅留設捷運所需必要設施進行劃設。",
        "十二、102 年 1 月 31 日第 642 次委員會報告決議：專案小組召集人為羅委員孝賢，專案小組成員為張委員桂林、辛委員晚教、陳委員小紅、林委員楨家、黃委員台生、李委員永展、王委員惠君、林委員志盈、許委員俊美",
        "十三、102 年 8 月 1 日第四次專案小組審查意見：\n（一） 程序上請市府捷運局先與都市發展局就本案容積獎勵上限、獎勵項目內容循市府行政程序予以確定，並研提開發權益分配概算方案至當地召開座談會進行溝通協調後，再續提本專案小組審查。\n（二） 議題層次上可先就本次捷運局依前兩次會議所研擬之必要捷運設施及最小面積用地，檢視三處開發基地採聯合開發或徵收之可行性評估；如另有爭議部分，則建議應嘗試建立出一溝通平台。\n（三） 地下穿越涉及用地範圍與容積獎勵計算部分，仍請捷運局一併至當地再做說明與溝通。",
        "十四、102 年 9 月 17 日為「捷運系統萬大-中和-樹林第一期路線與信義線東延段都市計畫變更案土地開發區(捷)基地容積獎勵原則」召開討論會議",
        "十五、103 年 1 月 23 日第 654 次委員會報告決議：專案小組召集人為羅委員孝賢，專案小組成員為張委員桂林、辛委員晚教、黃委員台生、李委員永展、王委員惠君、王委員聲威",
        "十六、103 年 2 月 21 日第五次專案小組審查意見：\n（一） 本案用地變更部分同意依市府捷運局於簡報中所擬建議，即「R04 站北側捷一用地，採設置捷運必要設施出入口最小用地面積 510 ㎡之替代方案取得用地，並辦理土地開發」、「R04 站南側捷二用地，維持公展範圍（基地面積 3,328 ㎡），並辦理土地開發」、「R03 站南側捷三用地，維持公展範圍（基地面積 3,844 ㎡），並辦理土地開發」續提委員會（大會）審議。\n（二） 為配合前項用地變更所需調整之「土地開發區（捷）基地容積獎勵額度」、「建蔽率及退縮檢討」、「地下室開挖率」等管制規定及說明，請併同修正後計畫書圖續提委員會（大會）審議。\n（三） 有關本案「公民或團體所提意見綜理表」之市府回應意見部分，請依下列意見再予修正：\n1、尾軌設置對地下穿越戶影響減輕部分應再更具體的加強說明。\n2、有關 R04 站南側捷二用地維持公展範圍並辦理土地開發一項，針對該範圍內七層樓建物納入聯合開發之必要性及不納入聯合開發未來辦理都市更新之限制等問題，請捷運局持續與陳情人溝通協調。\n3、綜理表中的回應說明因係屬法定文件的一部分，其文字內容應更精準、避免有錯字。\n4、陳情內容若非屬都委會權責部分，應明確告知後續可協助處理單位為何。\n5、上述意見除依綜理表編號逐條逐項回應外，後續簡報時建議應予以彙整歸類以利審議。\n（四） 全案請市府依上述審查意見研提完整修正後計畫書圖及公展修正前後對照表、公民或團體所提意見回應表等書面資料 50 份到會後，續提委員會（大會）審議。",
        "十七、103 年 7 月 3 日市府函送第五次專案小組審查意見回應表、修正後計畫書圖、公展前後修正對照表及公民或團體所提意見綜理表到會，提請委員會審議。"
      ],
      "resolution": [
        "一、主要計畫部分：（一） 本案用地變更部分同意市府依專案小組審查意見研提方案內容通過，即「R04 站北側捷一用地，採設置捷運必要設施出入口最小用地面積 510 ㎡之替代方案取得用地，並辦理土地開發」、「R04 站南側捷二用地，維持公展範圍（基地面積 3,328 ㎡），並辦理土地開發」、「R03 站南側捷三用地，維持公展範圍（基地面積 3,844 ㎡），並辦理土地開發」。\n（二） 主要計畫書圖修正部分，除第 12、13 頁所標示之圖例有誤，應依計畫書圖製作規則檢討修正外，其餘依市府本次所提修正內容通過。",
        "二、細部計畫部分：（一） 細部計畫書圖修正部分，除第 9 頁所標示之圖例有誤，應依計畫書圖製作規則檢討修正外，其餘依市府本次所提修正內容通過。\n（二） 本案「捷二」、「捷三」用地應再酌予增設自行車停車位，以滿足未來轉乘之需求。",
        "三、本案公民或團體所提意見審決同以上所列及「市府回應意見」（詳後附綜理表）。"
      ],
      "add_resolution": [
        "府都市發展局研究透過容積銀行酌予放寬容積之可行性，以落實市府推動 TDR 政策暨容積彈性應用之原則"
      ],
      "petition": [
        "。一、R03 站南側捷三用地，維持公展範圍（基地面積 3,844委員會決議㎡），並辦理土地開發。",
        "二、同「市府回應意見」。\n編 號 2 陳情人 方紹威（R03）本人為北市信義區中坡南路 249-1 號 4 樓之住戶，經詳細閱讀「1001207 公開展覽-信義線東延段細部計畫說明書」後，發現：1、跟之前說明會所公布之路線並無差異，2、非但通過本戶地下穿越道具有影響本戶建築物安全結構之風險，3、且所謂「土地開發區容積獎勵」對於該棟建築物未來改建陳 情 理 由 以及所增建廣慈博愛院捷運（R04）站所增加之附加價值（例如住戶附近交通便利性）並不大，因為該區距離信義線象山站和板南線後山埤站皆極為方便，並不需要增加廣慈博愛院捷運（R03）站4、另外，依照說明書的路線規劃內容徒具讓人感覺圖利廣慈博愛園區開發案綜合上述幾點，本人反對增設廣慈博愛院捷運（R03）站，請相關工務部門審慎評估，謝謝！建議辦法1. 信義線東延段係接續捷運信義線象山站尾軌東端採地下化方式、高運量系統繼續向東沿信義路六段、福德街、中坡南路延伸至玉成公園止。由於尾軌所在福德街與中坡南路道路路形多彎，又尾軌潛盾隧道之軌道線形受限於捷運高運量系統最小轉彎半徑之限制，致其部分路段須穿越民房下方。惟為考量民眾權益，本府捷運工程局已進一步研析配合廣慈博愛院 R03 車站西移 25m，以及調整局部軌道線形後，使路線儘量沿中坡南路佈設，經評析結果其地下穿越民房棟數已由原規劃 12 棟減少為 5 棟，隧道結構體之地下穿越面積亦由 2200 ㎡大幅減少至 733 ㎡。\n2. 臺北都會區大眾捷運系統之路軌佈設，因受限於路軌轉彎的限制，因此部分路段必須要穿越既有建物下方，在國外均有如此之規劃；在臺北捷運路網已有中和線、南港線、板橋線、土城線及新莊線等地下穿越建物的隧道且成功之案例，以潛盾工法施作隧道已為一能減少影響地面交通、迅速且較無環境污染之施工方法；臺北捷運隧道段多採用潛盾機施工，目前已完工通車之捷運總長度約 126 公里，其中隧道段總長度約 77 公里，潛盾技術已成為一成熟的市 府 回 應 工法。捷運信義線東延段中坡南路區域之潛盾隧道係位於意 見 地表面下約 21 公尺，施工時可經由事前的地質調查研析，選取適當的機具，並採取灌漿技術，做好建物保護措施，同時也建立監測控制系統，讓建物之安全獲得確保；捷運系統之地下穿越施工已經有安全穿越民宅、學校及北門古蹟等許多成功的實例，完工通車後並無負面影響，且能帶動捷運沿線發展與繁榮，提供安全、便捷、舒適、美觀、世界一流的捷運系統。\n3. 捷運信義線於民國 82 年規劃案原即以廣慈博愛院為終點，後因臺北斷層疑慮考量暫先辦理至中強公園，並於 86年 11 月奉行政院核定，在歷經民國 89 年 921 大地震之後，經濟部中央地質調查所於 89 年 10 月已將臺北斷層自臺灣活動性斷層之列中移除，而將其歸類為非活動性斷層。因評估斷層疑慮可解除，則以原路線規劃執行，應更能發揮整體路網效能。而後本府捷運工程局考量信義路六段底、福德街一帶民眾之需求、路網延伸擴張及創造地區發展等因素，乃積極審慎評估信義線向東延伸增設車站之規劃，於 94 年 8 月 4 日完成臺北捷運信義線向東延伸段之規劃報告書並報請交通部審議，期 間 經交通部多次審議、以及 地 區 居 民 代 表 不 斷 督 促 及本府捷運工程局檢討修正後，於 98 年 3 月 3 日由交通部核轉行政院審議。行 政院經濟建設委員會經過了兩次專案小組的會議審 議 （ 9 8 年 4 月 1 6 日 及 1 1 月 6 日 ）， 終 於 在9 8 年 12 月 21 日經行政院經濟建設委員會第 1378 次委員會議審議原則同意，行政院於 99 年 2 月 12 日以院臺交字第 0990092593 號函正式核定本路線。除了規劃報告書外，另一個也需核定的重要作業，就是本路線案的環境影響說明書，此部分亦經過行政院環保署六次的專案小組審查，最後於 96 年 10 月 22 日經行政院環保署環境影響評估審查委員會第 157 次會議審議通過，環境影響說明書定稿本於 97 年 3 月 7 日獲環保署同意備查（環署綜字第0970009185B 號函）。捷運信義線延伸段規劃路線係接續捷運信義線象山站尾軌東端以高運量地下化向東延伸，沿信義路 6 段於 26 巷至 76 巷間增設 R04 車站，至廣慈博愛園區前福德街增設 R03 車站與前端橫渡線，共設置 2 座地下車站，並於 R03 車站後沿福德街、大道路口、中坡南路至玉成公園止，設置儲車尾軌，路線總長度約 1.54 公里。\n4. 捷運建設除運輸量大、安全性高、舒適便捷外，由於捷運車站所帶動之人潮常促成鄰近土地之再利用與地區之更新開發。由於沿線地區居民密集，加以配合廣慈博愛院之土地再利用開發計畫【計畫目標：(一)社會福利設施更新與轉型，建構銀髮園區。(二)朝大眾運輸導向規劃，並配合捷運信義線東延段設站，順暢交通動線系統。(三)促進土地有效利用，帶動地區整體發展。(四)配置地區性公共設施，提升地區生活環境品質。(五)引進商業設施，促使社會福利事業自償經營。】等市府既定之重大建設開發案，信義線捷運系統延伸服務可擴大營運效益，進而促進地方繁榮、土地開發、增加就業機會與經濟成長等效益。",
        "一、R03 站南側捷三用地，維持公展範圍（基地面積 3,844委員會決議㎡），並辦理土地開發。",
        "二、同「市府回應意見」。\n顏莊桓、徐德星、邱無難、吳陳梅麗、陳林菊、龔鼎元、陳柏鈞、黃奇元、賴林采芸、郁偉棠、梁景水、徐曾玉文、趙漢生等 2 人、編 號 3 陳情人 夏元長、黃新來、陳德和、黃登鍵、孫嘉玲、康興民、謝楊昭陽、陳竹旺、黃范二妹、曾文達、曾文忠、陳柏鈞等 2 人、李蘭、范任秀菊、李麗娟（R04 捷一）主旨： 為保護已四十餘年飽受地主與建商摧殘至房屋產權不完整與興訟糾紛不斷的四五十戶弱勢住戶，堅決嚴正反對將本松台公寓列為 R04 捷運聯合開發用地(捷一基地)，敬請 都發局查明，以免造成更大的遺憾與抗爭。\n理由：本社區於民國 56 年由王永浩君以土地代表人身分與建商任亦剛簽訂「松台公寓興建工程合約」，王永浩為起造人代表。後因建商惡性倒閉，且地主與建商置之不理，嚴重地導致消費者承購戶至今產權不完整與產權興訟糾紛之中，使讓善良弱勢的住戶飽受家園殘缺之苦四十餘年。\n在 貴局所劃定的 R04 捷運聯開範圍內的松台公寓內涉及產權糾紛多年其複雜情形有四種狀況 一 有地上建物及土地持分、二 無地上建物但有土地持分、三 有地上建物但無土地持分、四 無地上建物也無土地持分(因買賣糾紛建物無法過戶，但有法院證明依據及繳納房屋稅、水電費用單據)等，陳情理由其中無任何產權證明的住戶(第四種)約佔四成左右之多，而其原因歸究於倒閉建商與合建地主，讓住戶至今仍無應有的權利。但依據最高法院七十六台上字第二一六○號函的審判結果為「原審認定被上訴人(住戶)占有該房屋基地，非無法律上之原因」，若 貴局將此區劃訂為聯開用地將使所有的弱勢住戶僅能領取拆遷補償後被強制驅逐，試問 四五十戶有法院依據的弱勢住戶權益何在呢? (詳如法院判決附件)我們堅決反對本區公寓列為 R04 捷運聯合開發用地範圍政府應保護人民權益，若因 貴局未詳加調查評估此範圍之複雜產權糾紛狀況及法規配合之可行性就冒然納入聯合開發範圍內,將導致政府與民間合作開發案中產生原住戶的嚴重傷害，將可能爆發嚴重的民怨而造成民眾的困擾及激烈的抗爭情形。\n因此嚴正反對將此產權糾紛區域納入 R04 捷運聯合開發之範圍(捷一基地)。\n堅決嚴正反對將本松台公寓列為 R04 捷運聯合開發用地(捷建 議 辦 法 一基地)市 府 回 應 1. 本基地土地及建物產權複雜，計有：（1）有地上建物及土意 見 地持分。（2）無地上建物但有土地持分。（3）有地上建物但無土地持分。（4）無地上建物也無土地持分等四類型，基地範圍內之「松台公寓」屬 56 年興建時，因建商倒閉，致建物產權不完整與興訟糾紛至今，屬私權糾紛。\n2. 捷運工程徵收（或協議補償）土地、房屋，係按土地、房屋之價格分別辦理計價，補償對象為已依法辦竣登記之土地或建物所有權人或該建物事實上之處分權人。如因私權糾紛需訴請法院判決者，當依法院判決為準。因屬私權之糾紛，應由土地及地上物所有權人自行協商。\n3.依 103 年 2 月 21 日本計畫都市計畫委員會第 5 次專案小組審查意見略以：「本案用地變更部分同意依市府捷運局於簡報中所擬建議，即『R04 站北側捷一用地，採設置捷運必要設施出入口最小用地面積 510 ㎡之替代方案取得用地，並辦理土地開發』….」續提委員會（大會）審議。\n本案仍應依都市計畫委員會審議決議辦理。",
        "一、R04 站北側捷一用地，採設置捷運必要設施出入口最小委員會決議用地面積 510 ㎡之替代方案取得用地，並辦理土地開發。",
        "二、同「市府回應意見」。\n編 號 4 陳情人 松台公寓自救會代表人黃奇元（R04 捷一）緊急陳情書敬呈 馬總統英九先生鈞鑒陳情主旨：為保護台北市信義區松台公寓四五十戶弱勢住戶權益，陳請 令飭台北市政府所屬捷運局及都發局，停止所謂「將松台公寓列為 R04 捷運聯合開發區捷一用地」，以免造成更大遺憾與抗爭；並保護人民生命財產及維護住民一線生機。不勝感禱！說明：",
        "一、陳情人為台北市信義區安康里松台公寓社區住民（詳如陳情理由附件一名冊），推由住戶黃奇元先生具書緊急陳情。",
        "二、緣因台北市政府突然於 100 年 12 月 6 日以中華民國 100年 12 月 6 日府都規字第 10038638100 號公告公開展覽（詳附件二）；該公告旨揭「為擬定臺北市捷運信義線東延段工程土地開發區（捷）暨劃定都市更新地區細部計畫案」所需，並公告 30 天。由於之前毫無所悉，頃接通知始知本社區被列為所謂「為 R04 捷運聯合開發捷一規劃用地」，全體住民極度震驚及恐慌並表達一致反對立場。",
        "三、全體住民一致性堅決反對所謂「R04 捷運聯合開發捷一用地」理由如下：（一）所謂「為 R04 捷運聯合開發捷一規劃用地」，經查捷運局變更 R04 站南北側（捷一、捷二基地）、捷運 R03站南側（捷三基地）「住宅區」為「土地開發區（捷）」，以設置捷運系統出入口、通風井及其相關設施使用。\n捷運局承辦官員當時因未慎選及詳加調查評估此範圍（捷一用地）之利害關係，四五十戶之建築物複雜產權糾紛狀況及法規配合之可行性，就冒然納入聯合開發用地，將導致政府與民間合作開發案中原住戶嚴重傷害，民眾權益受損（依據台北市捷運局補償金額，弱勢住戶擁有地上使用權每戶僅補償約新台幣：數拾萬元，而今弱勢住戶現有建物每戶依市值約新台幣：兩千萬元，與前者比較金額差距甚大），若本開發案核准實施，弱勢民眾將無房屋居住之困擾，錯誤的政策、嚴重的民怨將爆發激烈抗爭情形，可能為民國 99年的苗栗大埔事件翻版，而損及國際形象。\n（二）本社區於民國 56 年由王永浩君以土地代表人身份與建商任亦剛簽訂「松台公寓工程合約」王永浩君為起造人代表。後因建商惡性倒閉，且置之不理，嚴重地導致消費者承購戶至今產權不完整與產權興訟糾紛之中，使讓善良弱勢住戶飽受家園殘缺之苦四十餘年。\n（三）在捷運局所劃定的 R04 捷運聯合開發捷一範圍內的松台公寓涉及產生多年其複雜情形有 4 種狀況：1.有土地建物及土地持分、2.無地上建物無但有土地持分、3.有地上建物持分但無土地持分、4.有建物使用權但無權狀也無土地持分（因買賣糾紛建物無法過戶，但有法院證明依據及有繳納房屋稅、水電費用單據）、其中無任何產權證明的（第 4 類）約佔 4 成左右之多，而其原因歸究倒閉建商與地主，讓住戶至今仍無應有權利。但依據最高法院 76 台上第 2160 號函的審判結果為「原審認定被上訴人（住戶）占有該房屋基地，非無法律上之原因」，若台北市政府將此區劃定為聯合開發捷一規劃用地領取拆遷補償後被強制驅逐，本區域非違建戶，四五十戶弱勢住戶權益何在？（詳如法院判決附件）",
        "四、綜合上述之陳情之理由，台北市政府「R04 捷運聯合開發捷一規劃用地」乙案，本弱勢住民僅能領取少許補償金，政府未談將如何安置，或何去何從？觀之如此完全不顧人民生計草率政策，更不像正常政府所為，實亦令人髮指！據此，本社區弱勢住民堅決嚴正反對聯合開發為「捷一規劃用地」。如果政府核准本開發案，必會引發強烈抗爭，敬請 明察。\n台北市信義區安康里松台公寓四五十戶弱勢住戶發文代表人 黃奇元建議辦法市府回應意見同編號 3 研析意見。",
        "一、R04 站北側捷一用地，採設置捷運必要設施出入口最小委員會決議用地面積 510 ㎡之替代方案取得用地，並辦理土地開發。",
        "二、同「市府回應意見」。\n編 號 5 陳情人 吳陳梅麗（R04 捷一）主旨：為「配合台北市捷運信義線東延段工程變更住宅區為土地開發區（捷）主要計畫案」及「擬定台北市捷運信義線東延段工程土地開發區（捷）暨劃定都市更新地區細部計畫案」一事，爰向鈞院陳情：附件：1.最高法院判決書影本乙份 2. 88-100 年地價稅繳款書影本乙份說明：",
        "一、查該坐落於台北市松山區永春段二小段第 153、第 156號、184 號、204 號、208 號、 209 號、 210 號、214號、215 號、216 號、219 號 220 號、222 號、223 號、226 號、、227 號、227-2 號土地之房屋，係民國五十六年間陳情人向建商彭燦堂承購公寓之所在地，該批公寓共計九十餘戶，及十三名地主，約定由地主出地，建商出資合建，然未及完工部分，建商即倒閉，地主允諾陳情理由由承購戶自行出資將所有建物完工後即可辦理土地分割及過戶。惟陳情人及所有承購戶依約支付建築費用後，部分地主卻因為地價上漲遂而反悔，拒不過戶。",
        "二、之後於民國七十年間，該地號上之地主嗣後向台灣台北地方法院提出不當得利之訴訟，要求陳情人及其他承購住戶，必須支付不當得利之租金，該案件興訟多年法院判決陳情人及其他承購住戶，有合法佔用土地之權利，唯今地主一再推託、刁難致拖延至今，陳情人並非無權佔用之違建戶，係有法源可以合法居住。此特說明如上。",
        "三、陳情人自住入該屋後，每年按時繳納房屋稅，之後民國八十八年間，陳情人又接獲台北市稅捐稽徵處信義分處寄發有關台北市永春段二小段 0216-0000 地號，地主為陳淑惠之地價稅繳款書乙份，該稅捐單位即將地主之名下供車行使用之一般地價稅由二、三、四樓分攤，陳情人僅為自住之住戶，又怎麼能課以一般稅率，陳情人當時陳情多次，亦無果效，只好繳納地價稅至今已二十餘年。",
        "四、陳情人購此屋之價款均依約付清，嗣又出資支付建築費用，實已蒙受鉅額損失，地主既得利益又藉詞建商倒閉，拒不履行土地過戶，陳情人已受該屋困擾已二十餘年之久，至今仍無法處理，特向 貴會陳明上情，懇請 貴會予以審酌妥善處理。\n建議辦法市府回應意見同編號 3 研析意見。",
        "一、R04 站北側捷一用地，採設置捷運必要設施出入口最小委員會決議用地面積 510 ㎡之替代方案取得用地，並辦理土地開發。",
        "二、同「市府回應意見」。\n編 號 6 陳情人 許聯登等 3 人（R04 捷二）1.依據市府公告之 R04 車站規劃之配置示意圖示，南側土地開發區（捷）捷一基地規劃設置捷運系統相關設施之出入口 C 及通風井 Y（設置進氣井及排氣井）。\n2.依據圖示通風井 Y 之風管進出口為 R04 車站體地下第二層島式月台之西側。\n3.據圖示 R04 車站體地下第二層島式月台西側已建設完成一座通風井 X（釋壓井）位於松友公園內。\n陳情理由4.如今，距離通風井 X 之直線距離約 30 公尺處，規劃再建設一通風井 Y，且其進出風源口與通風井 X 一樣來自 R04 車站地下第二層島式月台之西側，此種規劃通風井 Y 之建設、功能需求方式顯有疊層架屋之疑。\n效益分析：1. R04 車站聯合開發南側區純建設地上住宅建物，未來可減少該區住屋環境之噪音干擾，減少民怨，提昇住居之品質。\n2.無通風井 Y 之建設即無 R04 地面站體疊層架屋之疑慮，整體 R04 東延線建設規劃幾近完美。\n1.請剔除通風井 Y 之建設規劃，將通風井 Y 之功能需求，如建議辦法進氣井考慮移至通風井 Z 納入建設。\n2.通風井 Y 免除建設，R04 南側土地開發，僅單純為住屋大樓之建設基地，工程建設較單純。\n1.R04 車站位於信義路六段，道路寬度僅 23 公尺（無法將捷市府回應意見運設施設置於拓寬之人行道），因此捷運設施包括出入口、通風井等必需與兩側基地進行土地開發（聯合開發）才有設站的可行性。一般地下車站兩端必須設置通風井（包括環控系統所需之進氣井、排氣井與隧道活塞效應所需之釋壓井），目前通風井 X（釋壓井）位於松友公園內，係配合信義線通車之尾軌釋壓所需先行設置，未來 R04 車站東端所需配置之通風井 Z（包括進氣井、排氣井與釋壓井）已納入北側基地設置，而通風井 Y（包括進氣井、排氣井）則規劃納入南側基地設置，由於通風井 X 連接至松友公園之巷道狹小，且已設置出入口 B 及通風井 X（釋壓井），目前也已完成，因此松友公園再納入通風井 Y（包括進氣井、排氣井），係不可行。\n2.R04 車站所需之捷運設施包括出入口、通風井等，採均衡設置於南、北兩側基地進行土地開發（聯合開發），較為合理適宜。",
        "一、R04 站南側捷二用地，維持公展範圍（基地面積 3,328委員會決議㎡），並辦理土地開發。",
        "二、同「市府回應意見」。\n編 號 7 陳情人 古文輝（R04 捷二）本地號建物為七層樓電梯大樓, 興建至今僅 20 年時間, 屋況仍佳, 未達更新需求. 但台北市捷運工程局因設立 R04 車站欲同時一併開發車站周邊土地, 在未徵求所有地主同意之下, 逕行以聯合開發名義強行將周邊土地納入開發案並進行公展.經 8 月 14 日捷運局所舉辦之開發說明會之後, 發現不僅四層樓住戶分不回現有室內居住面積, 本七層樓住戶在捷運局所提供試算公式下, 室內可使用面積從原本 26 坪縮減至 9 坪(依附件一公式計算), 約為原先面積之三分之一; 若以捷運局所宣稱更寬鬆獎勵公式(依附件二公式計算), 室內面積亦陳 情 理 由 僅 11 坪, 約為原先面積之四成. 在此條件下本 351 地號住戶們實已無避風躲雨安身立命之處, 但捷運局卻打著＂促進地區更新繁榮 ＂之口號, 藉機憑空大賺 452 ~ 567 坪以上之容積(如附件三及附件四), 並沾沾自喜可將自償率由負值提升為正值(如附件五, 信義東延段工程主要計畫說明書 - 附冊). 如此瘦了百姓, 肥了官府之行事, 豈是苦民所苦, 民之所欲常在我心之政府團隊該有作為? 捷運局甚至以地質鬆軟為由, 如果不參與聯合開發, 日後施工時肯定會發生房屋損毀傾斜之問題, 屆時住戶不要後悔莫及, 需自行承擔後果. 捷運局不思解決方案, 反以要脅恐嚇方式逼住戶就範,實難苟同如此便宜行事之心態.建 議 辦 法 1. 都市更新原先規劃對象為老舊四, 五層公寓, 七層樓電梯大樓未在設想範圍內, 如硬以僵固思維及不適法條強行套入, 無異將住戶掃地出門, 流離失所, 無以為家,如此行事必招民怨, 導致抗爭之局面. 在此情況下, 強烈要求將 351 地號排除於聯合開發範圍內, 並要求捷運局施工單位做好工安措施, 以免造成鄰損, 浪費公帑做為賠償. 而且依據北市信義區區公所於本年 8 月 26 日辦理100 年度＂市長與民有約＂座談會, 郝市長裁示聯開案應以保護住戶(351 地號)權益為原則, 由當事人自行決定是否參加聯合開發(附件六).2. 目前 351 地號七層樓電梯大廈之房價遠高於鄰邊 40 餘年老舊四層樓公寓, 如以目前不適條件參加聯開, 只會落得三房變套房之窘境, 而且因權狀坪數大幅縮水, 房屋價值也將低於不參加聯開日後之價值. 但如果台北市政府經通盤考量, 仍覺得土地開發是必須推展方針, 則本人同意配合 郝市長＂室內坪一坪換一坪＂之政策, 共同參與聯合開發案.3. 本 351 地號因位於 R04 車站土地開發位置正中央, 容或以往設計法案時未能思維至此特殊狀況, 仍寄望市政府能以前瞻之思考, 利民之心態及開闊之政策, , 將本地號以專案處理方式, 放寬容積至室內坪數與原來坪數相同,還住戶原本已略嫌狹隘之生存空間. 繼而修改都更條例,以免日後又因相同狀況造成民怨. 四層樓住戶地情況亦然, 依現行條例如欲分回原有面積似也不易, 應一並放寬合理容積以符民眾該得之生活空間. 再者, 容積放寬,捷運局亦能得以挹注更多捷運建設經費, 對市政府與所有住戶而言實為＂雙贏＂局面.4. 另亦可將獎勵容積設定為兩倍, 與建商之分配比率設定為 65 : 35, 如此計算下, 四層樓住戶基本上幾乎已可達原先室內居住面積, 七層樓住戶容積不足之處則可由捷運局所分配之容積補足, 在此情況下, 捷運局只付出部分容積但卻能滿足所有住戶最低需求, 並且不負政府＂利民＂之施政方針.1.陳情人所有 351 地號土地面積 274 ㎡，地上興建 7 層/B1之鋼筋混凝土建築物，R04 捷二用地如未包含該筆土地時，市 府 回 應 則 R04 站捷二用地呈凹字形，考量施工安全性、受限於「臺意 見 北市都市更新自治條例」第 12 條規定略以：「都市更新單元劃定基準，應符合下列規定之一：‧‧街廓內相鄰土地業已建築完成，確無法合併更新，且無礙建築設計及市容觀瞻，其面積在一千平方公尺以上，並為一次更新完成者。\n但其面積在五百平方公尺以上，經敘明理由，提經審議委員會審議通過者。」、促進老舊社區更新、完整街廓開發及有利都市景觀等因素，經評估後原則仍將陳情土地一併納入，惟就本基地之情形，會在都市計畫委員會中報告，仍應依都市計畫委員會審議決議辦理。\n2.有關土地開發區(捷)基地容積獎勵原則，經本市都市計畫委員會 102 年 9 月 17 日「捷運系統萬大~中和~樹林第一期路線與信義線東延段都市計畫變更案土地開發區（捷）基地容積獎勵原則」會議討論獲致共識，以捷運局所提方案，即原則以土地開發區(捷)基地，依原建築容積(原容如低於法容以法容為準)+0.5 倍法容+捷運獎勵之原則辦理。操作上應加註以「一坪換一坪」為上限（平均值）辦理，因前述容積獎勵原則涉及都市環境承載力與本府政策，仍應依都市計畫委員會審議決議辦理。\n3.因不動產建造成本、土地價格、產品規格與外在環境變動，均將影響估算基礎及權益分配比例。有關本案權益分配之比例，未來徵得投資人後，進行權益分配協商時點，須俟投資人申請建造執照圖說底定後，由投資人提報權益分配建議書，未來捷運工程局將委請第三公正單位辦理專業評估意見，供捷運工程局與投資人進行權益分配協商之參考。",
        "一、R04 站南側捷二用地，維持公展範圍（基地面積 3,328委員會決議㎡），並辦理土地開發。",
        "二、同「市府回應意見」。\n編 號 8 陳情人 許績福、蔡秋玉、簡儉（R04 捷二）1、共構條款分配不明顯，100 年初步說明會的內容對住戶利益損失大，地主的財產被政府掠奪了，無法參與公構都更案。\n2、雖有地上建築拆遷賠條款也彌補不了原先房屋的大小，也不足購買新建屋不足的坪數，如：共構所分配的坪數 25陳情理由坪，但實地建物為 50 坪，那另外 25 坪必須向建商購買，其新屋的市價我們買不起，住戶都是為中下階級收入者，才會住在這舊房屋，怎有多餘的錢可購買，這種共構方式來壓榨百姓，太過分，所以無法參與共構都更案。\n3、參與都更的條約 郝市長不是說一坪換一坪，另附一戶停車位；更何況我們離「信義計畫區」約 600 公尺，土地價值不斐；建商與地主洽談都是更新案，改建大樓分配比率都是【6.5：3.5，地主分回新建物面積 65 % ，建商分回 35％】，另政府使用納稅人的錢編列數億的經費蓋捷運，捷運聯合開發大樓政府反過分配利潤比民營的利益更多；更何況地主是 4 層樓蓋的房子，換不到原有室內面積，政府單位你們賺太多了吧！無法參與共構都更案。\n4、目前所知捷運局的公構都更案了了無幾· 請不要欺迫弱勢的老百姓，無法參與公構都更案。\n5、本住戶原是住靠馬路邊 4 層樓蓋，「地」價值本來就比後棟高，但共構後只有 1 樓住戶才有優先選靠馬路邊，其他住戶採用抽籤方式，對住戶不公，不合理，造成很大的損天，無法參與公構都更案。\n6、整個共構案件有 7 樓建築物與 4 樓建築物，土地持有份應該不同，4 樓建築物分配應較多才合理。\n7、我們所有住戶不願意被徵收，我們就等於沒有房屋可居住了，再也買不回來原有房子的大小了，等於驅趕我們離開台北市，只能居住到外縣市去；太過分了，無法參與公構都更案。\n8、捷運車站不要建我家，還我寧靜的居住權，無法參與公構都更案。\n建議辦法1.土地開發區（捷）用地係依都市計畫法規定，依程序提出變更都計主要計畫案，並依都市計畫法、土地徵收條例、平均地權條例、臺北市舉辦公共工程拆遷補償自治條例、市府回應意見大眾捷運法、大眾捷運系統土地開發辦法、臺北市臺北都會區大眾捷運系統開發所需土地協議價購優惠辦法等相關法令規定辦理。土地開發係為順利取得捷運設施需用土地，提供地主土地免被徵收之另一種選擇途徑，並不等同共構都更案。\n2.同編號 7 研析意見。",
        "一、R04 站南側捷二用地，維持公展範圍（基地面積 3,328委員會決議㎡），並辦理土地開發。",
        "二、同「市府回應意見」。\n編 號 9 陳情人 把明貽等 13 人（R04 捷二）主旨：強烈反對「台北市政府」及「捷運局」於未獲得本 351 地號住戶之同意，逕將本地號土地納入「信義捷運線東延段 R04陳 情 理 由 車站南側基地聯合開發案」並公告「公開展覽」，罔顧郝龍斌市長之裁示及本地號住戶權益，同時更嚴重違反相關「公告公展」之作業程序。\n故強烈要求 貴委會撤銷「公開展覽」或要求「捷運局」變更設計，將本地號土地自該「聯開案」範圍內排除；否則即應要求「捷運局」就陳情人於 12 月 9 日所提出之陳情主張（附件一）配合辦理，以兼顧本地號住戶獲得基本權益以上之保障。\n說明：",
        "一、依 貴委會於 100.12.13 以北市畫會一字第 10030086700號函及都市計畫法第 19 條及第 23 條規定辦理並提出陳情。",
        "二、「351 地號」土地被納入「聯開案」之背景說明：1.「捷運局」於原設計規劃即未將「R04 站」周遭之本市信義區永春三小段 334、351 及 367 地號三筆共三棟七層樓建物土地納入「聯開案」範圍內（附件二）。\n2.然其後又以「工安及日後無法參與都更因素」欲將之納入，但均遭該三筆地號土地之住戶陳情反對（附件三）。\n3.台北市長郝龍斌於 8 月 26 日「市長與民有約」座談會，曾再三詢問「捷運局」與會代表，有關將該「351 地號」土地納入「聯合開發案」範圍內，是否為「必要性」？「捷運局」與會代表均明確答稱：「非必要性」。\n郝市長又問：「如果參與聯開沒有變得更好，那人家為什麼要參與？」，並裁示：「工安問題是你捷運局的問題，應確保居民居家及施工安全，並由當事人自行決定是否參與（聯開）」。\n4.「捷運局」於 11 月 5 日舉辦之「捷運東延段 R04 站東側地下穿越段」說明會，已將 334 及 367 地號七層樓建物土地自「聯開案」範圍內排除，但卻仍以相同理由（工安及都更等非必要因素）強行將 351 地號土地納入「聯開案」範圍（附件四），並於 12 月 7 日公告公開展覽。\n5.事實上，縱若將本地號土地排除於聯開範圍，「捷運局」仍可依當初原有之設計規劃施工，且並不影響「R04 站南側基地範圍」之設置。",
        "三、「351 地號」住戶權益遭受侵害：1.目前已進入公告公開展覽程序，然「捷運局」迄今均無法就該「聯開案」向本地號住戶提出具體有效之基本保障，並獲得住戶同意。\n2.依「捷運局」來函說明，本地號七層樓建物係於 79 年以350 ％高容積率申請建照（現為 225 % ）。依核算結果，住戶將分不回現有居住室內面積，不符基本居住面積需要條件，致住戶將面臨無法繼續於該處居住之情況，嚴重侵害憲法保障人民有「居住自由」之權利。\n3.本地號七層樓建物之每坪售價約 60-70 萬元，而周遭四層樓建物之每坪售價約 40-50 萬元，蓋因二者之「屋齡、樓層、建材、面積、公設坪數及每坪造價均不相同，房屋總價值亦相差甚遠」，兩者不得相提並論，以「高價值」而屈就「共構」，已屬委屈，更遑論「減少權益」。故以「土地持份比例」作為權益分配之依據，則未來本地號七層樓住戶所分得之室內面積僅為原有面積之 6 成不及，極不合理，否則台北「101 大樓」豈將成為全國房屋價值最低之建物？4.實則，若本地號之土地面積不被納入「聯開案」，則將蓋成一「凹」字型建物，將嚴重減損其價值。故「捷運局」為求能有「加值」效果，以獲取更高利益，始強行將之納入，卻要本地號住戶犧牲權益，顯為無理。\n本地號住戶若被納入本案後，土地持份面積及室內居住面積均將大量縮減至一半以下？致無法居住，其改建後之房屋「總價值」更低。",
        "四、「臺北市政府」與「捷運局」之處置失當：1.陳情人自今年 5 月起已向「北市府」及郝市長提出近二十封「陳情書」。除僅於 6 月 21 日由「捷運局」尚妹娥小姐以「北市府」名義代為回覆一次外（附件五），其餘均由「北市府」函轉「被訴單位（捷運局）」逕行回覆陳情人（附件六），如此作為，「北市府」顯已違反處理人民「陳情」案件之本旨與精神，有瀆職、放任、包庇之嫌，更嚴重藐視、輕忽陳情人等之權益。\n2.「北市府」罔顧 郝市長裁示與陳情人於 11 月 9 日提出之陳情書「堅決反對將本地號土地納入 R04 站南側聯合開發基地範圍」而逕行「公展」，「說一套、做一套」，顯已違反誠信原則並侵害住戶權益。\n3.「北市府」於 12 月 7 日既已公告公開展覽，而「捷運局」卻於 12 月 14 日始舉辦「都市計畫變更前」說明會（附件七），致住戶所提之任何意見「均為無效」，而必須另行向 貴委會以書面方式提出始為有效，顯已違反作業程序，並嚴重侵害市民權益，故應要求撤銷「公展」。\n4.本「聯開案」係併同辦理住戶「都市更新」，然「捷運局」並未於事先取得本地號及相關住戶之同意，或假借名義，而強行將本地號土地納入「聯開」範圍，顯有違失。",
        "五、其他「不合理」部份：1.依「公平交易」原則，「捷運局」應先確保「一坪換一坪（室內）面積」之最低基本保障，爾後再爭取更好利益以回饋住戶，然竟連最基本之住戶保障俱無法提出，而強行將其納入「聯開」範圍，住戶權益勢將遭受嚴重侵害。\n2.依 貴委會於 11 月 4 日以北市畫會一字第 10030074900號函，略以「一坪換一坪，係屬市府捷運工程局後續聯合開發權利分配事宜，非屬本會都市計畫審議事項」。「捷運局」既為權責單位，竟以本案之相關權益分配將轉達「都發局」併提 貴委會爭取，顯係推諉之詞。\n3.另「捷運局」以「房屋改建後雖面積減少，但每坪單價提高，故房屋總價值不變」之謬論欺矇住戶，以維其自身利益。然事實上住戶將面臨「土地持份及室內面積均大量縮減且至無法居住之窘況，房屋總價值將較其周邊未改建（334 及 367 地號）而「水漲船高」者亦更不如」。試問，如此結果豈謂允當、合理？又豈為民主法治國家所允許？政府吃人民，那人民又吃什麼？4.根據「良心律師教你看穿都更法律陷鏡阱」一書作者蔡志揚律師稱：「根據各都市更新狀況不同，原住戶至少約可分得 1.2 至 1.4 倍，甚至更多之原室內面積」。而於 12 月14 日舉辦之說明會中，「捷運局」亦坦承與建商之分配比率若為 7：3，始可能有前述結果，且此比率與日後房屋售價有關，屋價越高則對地主住戶更相對有利，而「捷運局」以現有 5 : 5 或 6 : 4 分配比率計算住戶面積分配，顯為不當。\n六、其他補充及建議：1.目前亦有其他七樓及四樓住戶建議，將「R04 站南側」於信義路六段 60 至 72 號之間房屋退縮部份，仿照忠孝東路「永春」捷運站之模式，改為「簡易出口」（附件八）即可，而無須以目前方案強行實施，嚴重侵害住戶所需基本居住面積條件之要求與權益。\n2.四樓住戶亦反應：當時並未同意納入「聯開案」，為何均被納入「聯合開發併同都市更新」？3.獎勵容積增加部份之「捷運獎勵」：「捷運局」與地主住戶各分得一半，且捷運站出入口及相關設施用地，均佔用大量室內面積，前述「捷運局」分得比例應予以扣減，以補地主住戶權益分配面積之不足。\n4.松友里里民於 99.11.16 日委託「信成地政士事務所」向台北市都市更新處申請「劃定更新單元」，然於今年 2 月1 日由北市都更處以該處已為北市府擬變更「土地開發區」為由，而駁回該案之申請（附件九）。試問，北市府未經合法公告說明程序並獲得住戶居民同意，逕行將上述區域劃入「聯開案」之基地範圍，損及住戶權益，是否合法？5.「捷運局」於 11 月 24 日以北市捷聯字第 10034631600 號函，略以「另臺端之建議宜由都市計畫委員會就其妥適性進一步審議，本局屆時將依審議結果辦理」。\n故陳情人懇請 貴委會應撤銷本「公開展覽」或要求「捷運局」變更設計，將本地號土地自該「聯開案」範圍內排除；否則即應要求「捷運局」就陳情人於 12/09 所提出之主張配合辦理，以兼顧本地號住戶獲得基本權益以上之保障。\n建議辦法1.同編號 7 研析意見。\n2.本計畫 101 年 7 月 9 日都市計畫委員會第 3 次專案小組意見略以：「R04 南側『捷二』用地之處理，請捷運局與居民再做溝通，若仍傾向辦理聯合開發則中央七層樓建築物應予納入為宜，否則就朝僅留設捷運所需必要設施進行劃設。」及 102 年 8 月 1 日都市計畫委員會第 4 次專案小組意見略以：「（一）程序上請市府捷運局先與都市發展局就本案容積獎勵上限、獎勵項目內容循市府行政程序予以確定，並研提開發權益分配概算方案至當地召開座談會進行溝通協調後，再續提本專案小組審查。（二）議題層次上可先就本次捷運局依前兩次會議所研擬之必要捷運設施及最小面積用地，檢視三處開發基地採聯合開發或徵收之可行性評估；如另有爭議部分，則建議應嘗試建立出一溝通平台。……」3.有關土地開發區(捷)基地容積獎勵原則，經本市都市計畫市府回應意見委員會 102 年 9 月 17 日「捷運系統萬大~中和~樹林第一期路線與信義線東延段都市計畫變更案土地開發區（捷）基地容積獎勵原則」會議討論獲致共識，以捷運局所提方案，即原則以土地開發區(捷)基地，依原建築容積(原容如低於法容以法容為準)+0.5 倍法容+捷運獎勵之原則辦理。操作上應加註以「一坪換一坪」為上限（平均值）辦理，因前述容積獎勵原則涉及都市環境承載力與本府政策，仍應依都市計畫委員會審議決議辦理。\n4.R04 南側 7 層建物係坐落於信義區永春段 3 小段 351 地號上，使用分區住三，法定建蔽率 45%、法定容積率 225%，因屬原為建蔽率及面前道路檢討興建之建物，其原建蔽率估算為 56%，原建築容積達 350%（仍應以建管處核准為準），已達法定容積率）之 1.56 倍。依前述土地開發區(捷)基地容積獎勵原則辦理時，已較一般都市更新獎勵為佳。另本府捷運局依本計畫都市計畫委員會專案小組審查意見，就R04 站捷二用地研擬必要捷運設施及最小面積用地之替代方案，替代方案範圍分為兩區塊，西端通風井 Y（進、排氣井），建議以最小面積採徵收方式取得（面積約 292m2）；東端最小用地範圍（基地面積約 1,374m2），辦理土地開發並設置捷運出入口，並於 102 年 11 月 13 日辦理座談會向民眾說明。\n5.本計畫 103 年 2 月 21 日都市計畫委員會第 5 次專案小組審查意見略以：「本案用地變更部分同意依市府捷運局於簡報中所擬建議，即……『R04 站南側捷二用地，維持公展範圍（基地面積 3,328 ㎡），並辦理土地開發』、……續提委員會（大會）審議。」6.有關徵收並非用地取得之唯一方式，依目前土地徵收條例規定，未來係用市價辦理徵收協議相關作業，本案如依原公展範圍辦理開發時，較可創造地區發展及環境之改善。\n若無法爭取到大多數地主支持時，勢必會作一些調整，惟就本基地之情形及陳情人之意見，會在都市計畫委員會中報告，仍應依都市計畫委員會審議決議辦理。",
        "一、R04 站南側捷二用地，維持公展範圍（基地面積 3,328委員會決議㎡），並辦理土地開發。",
        "二、同「市府回應意見」。\n編 號 9-1 陳情人 把明貽（R04 捷二）請問主席及各位委員，如果您的建物被納入「聯開」案，而日後將分得較原有建物面積更小（約原有房屋面積六成）坪數時，根本無法居住，您認為這合理、公平嗎？可以接受嗎？同時，貴委員會應就陳情人所提之陳情內容、問題，兼顧情、理、法各層面，逐一作出合理審慎之答覆，並就 351 地號建物之「特殊性」、「獨特性」，而應以「專案」方式提供應有之獎勵措施，保障住戶權益，共創「雙贏」局面，此乃大有為政府所當為之事。",
        "一、主旨：有關「信義捷運線東延段 RO4 車站南側基地聯合開發案」，陳情理由反對「捷運局」將 351 地號土地以「非必要、莫須有」之理由，「中飽私囊、鯨吞捷運獎勵容積」之違法事實，「剝奪住戶 350 ％法定容積保障」之既有權益，「圖謀一己之利，便宜行事」，經由「玩弄愚民策略及椎諉責任」之手段，「犧牲住戶權益、掠奪居民財產，「恣意濫權，毫無依據」、「強暴民意，掠奪財產」以遂其迫使住戶逼不得已而遭強制搬遷驅離之目地，更漠視住戶「自由居住」之憲法人權保障。",
        "二、說明：1.反對「捷運局」以非必要、莫須有之理由，減損住戶房屋面積至無法居住為目的a.於原設計規劃中，即未將 334、351、367 等三筆七層樓建物地號之土地納入本 r 聯開」案範圍內。\nb.其後，「捷運局」以工安、街廓完整及土他面積不足（日後住戶將無法加入都市更新）為由，擅將前述三筆土地納入「聯開」案範圍內。\nc.其中 334 及 367 地號住戶，因尋求費鴻泰立委協助，致「捷運局」不得不將其排除；而 351 地號住戶，因係尋求台北市議員之協助，致未能被排除，堅決反對「捷運局」此種歧視不公及差別對待之作為。\nd.於 100.08.26「市長與民有約」座談會中，郝市長詢問「捷運局」代表：他們( 351 地號）加入「聯開」是否有必要性？；代表答稱：沒有必要性。郝市長當即裁示：「工安問題是你捷運局的問題，應確保居民居家及施工安全，並由當事人自行決定是否參與聯合開發」，堅決反對「捷運局」此種罔顧市長裁示及居民權益之惡劣行徑。\ne.最後，「捷運局」基於維護其自身利益及需要之考量，乃援引相關捷運法規，惡意將 351 地號土地納入，並以減損住戶房屋面積至無法居住為目的（分配原有建物之 6 成面積，即 1 坪換 0.6 坪），堅決反對「捷運局」此種濫用權力之蠻橫作為。\n2.反對「捷運局」以中飽私囊方式，鯨吞捷運獎勵客積a.對於捷運「聯開」案件，依法將可獲得 50 ％之額外捷運容積獎勵，且「捷運局」宣稱「聯開」案之實施，係採「建商出錢，住戶出地，捷運（局）監督」之模式進行。\nb.「捷運局」利用住戶之地面及地下層面積，供作捷運乘客進出場所，不但未作適當回饋，補償住戶損失，反而攫取其中一半之獎勵容積，「吃猶外帶」更生居民損害，是何道理？又豈「監督者」所當為之？c.試問，若市民參與「都市更新案」，是否「都市更新處」亦有權要求應分得一半之「都更獎勵容積」？政府施政又豈有公義可言？d.「捷運獎勵容積」本係政府鼓勵人民參與重大建設所給予人民之獎勵，而執行機關「捷運局」如此「球員兼栽判」、「中飽私囊」之不當離譜行徑，更應當即糾正制止，務使「捷運獎勵容積」能完全回餽、補償提供土地之住戶居民。\n3.反對「捷運局」剝奪住戶原有 350 ％法定容積保障之既有權益a.本 351 地號建物係於民國八十年間由四層樓改建為七層樓，該建物當時核定之法定容積為 350 ％。\nb.而本案目前之法定容積則為 225 % ，即令 351 地號土地被納入本案之基地範圍，就保障既有住戶居民權益之原則下，亦應就 351 地號建物之「特殊性」與「獨特性」，將既有 350％之原建物容積，取代目前 225％之法定客積，除應以「專案」方式提高「獎勵容積」外，並作為本地號住戶建物面積分配之計算基準。\nc.同時，因 351 地號建物亦包括地下室面積，當時建物承購人亦以高價金額承購該分攤之面積，此與本案之其他地號建物相較，亦具有所謂之「特殊性」與「獨特性」，故本地號住戶應另外以「專案」辦理，增配各住戶地下室停車位一個。\n4.反對「捷運局」圖謀一己之利，便宜行事依據「捷運局」於今年 1 月 5 日以府捷聯字第 10034924100函，若未能將 351 地號七層樓建物納入本「聯開」範圍，則其將面臨以下不利情況：a.增加衍生之建物保護費用約 1 億 2 千萬元b.因施工困難度及風險度高，延長施工時程c.建物完成後將缺乏整體都市設計格局（街廓完整）d.須特別注意周遭施工安全作業（工安因素）e.未來基地面積成凹字形，不易規劃f.另外，周遭建物防火牆亦將退縮，將更為縮減基地面積5.反對「捷運局」玩弄愚民策略及推諉責任之手段a.「捷運局」聲稱：「建物面積雖減少，但建物完成增值後，總價值仍將維持不變，並不會造成住戶損失」。\n--事實上，因房屋室內面積減小，不符住戶基本需求，無法居住；換言之，若日後房價下跌，又該如何？重要的是，住戶僅在意日後房屋面積，是否仍能繼續維持居住基本條件；房價如何，並不在意，若能增值，當然更好。\nb.「捷運局」辨稱：對「一坪換一坪（室內）面積」之住戶「權益分配」訴求，將盡力向「都委會」爭取。\n--「捷運局」對有關本地號住戶未來分配「室內面積」嚴重減縮之問題及相關「權益分配」 之主張，本應就其權責對住戶提供應有之保障，竟將該「室內面積」問題惡意轉換為必須「提高容積獎勵額度」始能解決，並須經由「都委會」同意始可。\n「捷運局」明知要求「都委會」同意「提高容積獎勵額度」，甚不可能，且「都委會」亦僅就其權責範圍（即屬「都市計畫案公告實施之內容」）作成決定，對於非屬其權責範圍之事項（住戶權益保障訴求）當予以排除，並以明知「都委會」所將作出之審議結果：「… 有關住戶權益分配訴求，非屬本會權責…」，作為排除「住戶權益保障訴求」之藉口，混淆視聽、推卸責任，莫此為甚，對於住戶居民之權益維護，毫無保障，故本地號住戶堅決反對成為政府「責任推諉」下之祭品。\nc.「捷運局」於 101.01.05 來函說明二、（一）、4 中稱：因 351 地號七層樓土地面積僅 274 平方公尺，現階段如不一併納入閉發之審議，日後如依法不能進行該七層樓之都市更新時，亦顯有妨礙其權益而未盡告知之情形…，就保障地主合法權益而言，亦是提供該土地增加選擇之機會。\n--「捷運局」將住戶居民視為「愚民」，一方面假好心勸說住戶參與「聯開」案，而另一方面卻強行將之納入「公展」，更將蠻橫過關，圖假公權力之名，行掠奪市民資產之實，獲取暴利，更逼得本地號七層樓住戶日後無法繼續居住，實極惡劣，彷如無人政府。相關主管機關亦明知此一情況，卻「相互推諉、彼此掩護、交相爭利」，而人民何辜受害？此亦為何捷運弊案連連暴發，而原本被納入本案之 334 及 367 地號住戶，卻避之猶恐不及，事實如何，立見分曉。\n6.「犧牲住戶權益」、「掠奪居民財產」，住戶所受損害為：a.日後建物完成後，土地持份面積將較現有持份面積至少減少一半以上。\nb.現有建物 350％之容積獎勵，將被現有 225％之法定容積取代，政府保障人民基本權益，應溯既往，又何能恣意剝奪？c.依「捷運局」估算，未來建物完成後，室內面積將減少約 40 %，不符住戶基本居住面積需求，勢將被強制逐出居地，又豈政府德政所為？d.參與「都市更新」居民，尚可分得至少如郝市長所稱「一坪換一坪」之條件，而參與本「聯開」併同「都更」辦理案，當可同時享有聯合開發之捷運獎勵容積及都市更新獎勵之雙重優惠措施，然而卻分得較原建物面積更少之坪數（遠不足「一坪換一坪」），加重住戶所受損害，是何道理？e.同時，於本「聯開」案基地範圍兩側，其後本被納入復又遭排除之 334 及 367 等地號七層樓建物，俟本案完成後，其房屋價值亦「水漲船高」，且仍能保有原居室面積，相對而言· 此亦不啻為本地號住戶之另一類損害，豈有公允可言？f.另外，因本地號建物亦包括地下室面積，當時建物承購人亦以高價金額承購該分攤之面積，此與本案其他地號建物相較，並無地下室面積分攤承購情況，若本地號住戶未能較本案之其他地號增配地下室停車位，亦顯不公，恕難接受。\n7.恣意濫權、毫無依據，強暴民意、掠奪財產a.「捷運局」另引用大眾捷運法第 7 條第 l 項：「為有效利用土地資源，促進地區發展，主管機關得辦理大眾捷運系統路線、場、站土地及其毗鄰地區土地之開發」。其間，同樣基於工安、衛廓完整等相同因素考量，復將 334 、351及 367 等三筆七層樓建物地號之土地納入「聯開」案。然而最後竟將 334 及 367 二筆地號土地排除，不顧 351 地號土地住戶之極力抗爭，而獨將之納入？所憑藉之理由何在？選擇性辦案決策，不公不義，恣意濫權，毫無依據。\nb.縱令，「捷運局」得以援引該條例行使，亦應以保護住戶權益為依歸，並非可任意擴大解釋、恣意行使權力，成為強暴民意，掠奪財產之憑據；若造成住戶損害，「捷運局」及相關主管機關，自當以「專案」獎勵方式，彌補住戶損害。",
        "三、結論：「捷運局」口口聲聲「為住戶設想」，卻都是「口是心非」之言，圖一己之私，更罔顧本地號住戶之訴求主張，強行提出申請辦理「公開展覽」，自當保障住戶居民之財產權益不受損害，更不得推諉卸責，或漠視住戶權益毫無保障；猶如游泳教練既將學員推落水中教泳，理當保障其性命安全，勿使溺水或任令其自生自滅。\n故陳情人懇請 貴委會應撤銷本「公開展覽」或要求「捷運局」變更設計，將本地號土地自該「聯開案」範圍內排除；否則即應要求「捷運局」就陳情人所提出之以下最基本主張配合辦理，以兼顧基本權益之保障。\n1.一坪換一坪（室內）面積2.未來含公設之「權狀面積」不得小於住戶現有之「權狀面積」3.地下室停車位一個建議辦法1.同編號 7、9 研析意見。\n2.有關土地開發區（捷）用地都市計畫變更案之主要計畫及市府回應意見細部計畫案經本市及內政部二級都市計畫委員會審議通過及公告發布實施後，配合捷運建設推動時程與地主辦理用地之協議價購作業，除開發用地屬單一土地所有人外，如地主選擇不領取土地補償費，以前述費用折抵興建公有不動產之樓地板面積，俟完成用地協議之程序後，捷運工程局會辦理公開徵求投資人作業，未來投資申請人之開發能力、財務能力及權益分配比例均會列為評審項目，俟評選出投資人後，再簽訂土地開發投資契約書。\n3.有關本開發案未來權益分配狀況會受周遭區域環境、基地面積與完整性、使用分區、規劃產品定位及市場行情等因素影響。故本府捷運局於說明會或座談會時預估比例係為向地主說明之假設參考值，並非本開發案最終權益分配比例。後續會依地主所持有土地之貢獻值與投資人所出之建物建造成本二者做相對應之比較值，比較出來後即為所謂的權益分配比例。未來會委託辦理土地鑑價及建造成本之鑑定作業，依評估後之土地成本及建造成本，再與投資人所提送之建議書做比對，將相關資料提報「臺北市臺北都會區大眾捷運系統土地開發權益分配審議委員會」審議，確認與投資人協商底線，俟協商確定後，方得確定權益分配比例。\n4.捷運建設之興建因目前中央及地方財政並不寬裕，故國發會及財主單位皆會要求地方主管機關負擔部分建設之經費，對本市的補助，係扣掉自償率後，中央就興建捷運所衍生之外部效益，必須納入成本考量，故依大眾捷運系統土地開發辦法及相關法規之規定給予捷運獎勵，其中 1/2捷運獎勵係給予地主，另外的 1/2 捷運獎勵由本府取得後挹注捷運建設所需之經費。另土地開發區(捷)用地之獎勵原則，無論個案或專案，在執行上應有一致性之原則，並不會因為單一個案而影響整個捷運建設容積獎勵之機制。",
        "一、R04 站南側捷二用地，維持公展範圍（基地面積 3,328委員會決議㎡），並辦理土地開發。",
        "二、同「市府回應意見」。\n編 號 9-2 陳情人 把明貽（R04 捷二）有關「信義捷運線東延段 R04 車站南側基地聯合開發案」，堅決反對：台北市政府違背郝龍斌市長「由當事人自行決定是否參與聯合開發案」之承諾，未經住戶同意逕將信義區永春段三小段 351 地號之土地納入本案。更反對「捷運局」：圖謀一己之利，為「避禍」卻「嫁禍」於無辜住戶，更以「莫陳情理由須有」之理由及「推諉權責」之作為，提供「不確定」之住戶權益保障為賭注籌碼，「誆愚」住戶，罔顧「居住正義」及人民享有「自由居住」之憲法保障，減損住戶居室面積，以遂其迫使住戶無法居住而遷離之目地。\n故堅決要求：台北市政府、台北市政府都市發展局、台北市政府捷運工程局於台北市都市計畫委員會完成審議前，應立即撤案或作變更，以將「351 地號」土地排除於本案範圍。\n否則基於憲法對「人民財產」及「自由居住」權之保障，視為同意以下之權益主張，並以「專案」方式辦理：1、1 坪換 l.3 坪（室內）面積2、地下室停車位一個建議辦法市府回應意見同編號 7、9、9-1 研析意見。",
        "一、R04 站南側捷二用地，維持公展範圍（基地面積 3,328委員會決議㎡），並辦理土地開發。",
        "二、同「市府回應意見」。\n編 號 9-3 陳情人 把明貽等 14 人（R04 捷二）主旨：臺北市信義區永春段三小段 351 地號（以下簡稱：本地號）陳情人等住戶，謹重申以下之基本一貫立場：堅決反對臺北市政府捷運工程局（以下簡稱：「捷運局」）未經陳情人等住戶之同意，逕將本地號土地納入「北市信義捷運線東延段 R04 車站南側基地聯合開發案」。然本地號土地既已被強行納入本案範圍，則臺北市政府及相關主管機關視為同意陳情人等如后之「聲明」；以確保陳情人等之基本權益不受損害。\n說明：",
        "一、依「捷運局」於 101 年 4 月 18 日以北市捷聯字第10131146900 號函辦理，並提供「351 地號住戶陳情書簽署名單」乙份（如附件）。\n陳 情 理 由 二、另依臺北市都市計畫委員會就有關「捷運聯合開發案」之地主「權益分配」問題，曾於 100 年 9 月 29 日以北市畫會一字第 10030066500 號來函略稱「至於聯開案件權益分配，非屬本會審議都市計畫之範疇，副請權責單位捷運工程局依規定處理」；複於同年 11 月 4 日以北市畫會一字第10030074900 號函又稱：「至於陳情人等要求一坪（權狀坪）換一坪（室內坪），係屬市府捷運工程局後續聯合開發計畫權利分配事宜，非屬本會都市計畫審議事項」，特先敘明。",
        "三、此外，郝市長於今年 4 月 12 日在「中天電視台」晚間十時播出，由陳文茜女士主持「文茜的世界」談話性節目中，就有關「都更」議題，亦特別強調：「實施者（即建商）與住戶間，應以透明及對等方式進行協商」又稱：「應先談住戶權益，然後再談其他」，此正呼應郝市長去年 8 月 26 日於「市長與民有約」座談會中質問「捷運局」代表：「如果沒有變得更好，那人家為何要加入（聯開案）？」故對於本案--即「捷運聯開併同都更案」之實施，自應遵照郝市長所認同之理念「先談好住戶權益之保障」後，始能進行。",
        "四、茲因本地號土地既已被納入本「聯開案」範圍（未來地上 15 層，地下 3 層建物），並於「都委會」之程序審理中。\n陳情人等迫於無奈，乃同意「捷運局」於上述來函「說明六」中所稱「…尚請協助提供全部地主具名及簽章之聲明書予本局，本局將併臺端最新主張以「專案」方式…提供本市都市計畫委員會審議參考」之作為。\n不論「都委會」最終之審議結果為何，「捷運局」既身為相關捷運權益分配之「權責」機關，更當呼應郝市長之具體主張，就 351 地號土地、建物之「特殊性」、「獨特性」以「專案」方式辦理，確保陳情人等之基本權益不受損害。\n最後，陳情人等再次提出「聲明」:本 351 地號土地既已被強行納入捷運「聯開案」範圍，基於憲法對「人民財產」及「自由居住」權之保障，則視為主管機關同意就本地號土地、建物之「特殊性」及「獨特性」，以「專案」方式辦理捷運之「權益分配」事宜，住戶除分得既有樓層外（頂樓分得頂樓），並獲得以下基本權益之保障：1、1 坪換 l.3 坪（室內）面積2、地下室停車位一個建議辦法市府回應意見同編號 7、9、9-1 研析意見。",
        "一、R04 站南側捷二用地，維持公展範圍（基地面積 3,328委員會決議㎡），並辦理土地開發。",
        "二、同「市府回應意見」。\n編 號 9-4 陳情人 把明貽（R04 捷二）主旨：強烈反對「台北市政府」、「台北市都市計畫委員會」於未能徵得北市信義區永春段三小段 351 地號住戶同意且未能提出具體權益保障措施前，逕將本地號土地「非必要性」納入「信義捷運線東延段 R04 車站南側基地聯合開發案」，並擬陳 情 理 由 實施「變更住宅區為土地開發區暨劃定都市更新地區」計畫，損害住戶權益至鉅。\n故強烈要求「台北市政府」、「台北市都市計劃委員會」若未能事先提出保障住戶權益之具體作為，則應將本地號土地自該「聯合開發案」範圍排除，否則即視為同意本地號住戶所提出之訴求主張。\n說明：",
        "一、依台北市都市計畫委員會於 102 年 7 月 23 日以北市畫會一字第 10230341700 號函通知有關召開上述「第四次專案小組審查會議」事，提出陳情說明。",
        "二、訴求主張：1.「捷運局」強行將本地號土地納入「聯開案」之「非必要性」：(1）參照「捷運信義線」及其他各線捷運站之設置，無需以捷運「聯開案」之方式規劃，即可於路邊設置簡易捷運站出、入口。(2）縱若該「R04 南側站」需以「聯合開發案」方式進行，然於「捷運局」之原設計規劃中，並未將本地號土地納入該站「聯開案」範圍，即可規劃實施。(3）另台北市長郝龍斌於民國 100 年 8 月 26 日於信義區公所舉辦之「市長與民有約」座談會中，曾再三詢問「捷運局」與會代表，有關將該「351 地號」土地納入「聯合開發案」範圍內，是否為「必要性」？「捷運局」與會代表均明確答稱：「非必要性」。綜上所述：「捷運局」將本地號土地納入「聯開案」為「非必要性」。\n2.另就「都市更新」而言，本地號土地上之七層樓電梯大廈，於民國八十年興建完成，未符「都市更新」之要件，且住戶居住亦甚覺滿意，已多次表達不願參與「聯開案」之意願，此有與「捷運局」數度開會作成之會議記錄可稽。\n3.縱若「台北市都市計畫委員會」罔顧住戶訴求，而同意「捷運局」將本地號土地納入「聯開案」，則應要求相關主管及權責機關務必作出妥善、具體之回應，並以「專案」方式辦理，以確保本地號住戶權益不受剝奪、減損，並作為本案審理通過之必要條件，此亦為審理機關所應為「負責任」態度之具體展現。\n4.堅決反對「台北市都市計畫委員會」遽以：「有關住戶權益分配訴求，非屬本會權責」之不負責任說詞搪塞，置市民住戶權益於不顧。須知：「現今已沒有任何人（或單位）可作出任何決定，而不需負任何相關責任」之事情存在，此即「法治精神」之本旨。故相關權責機關或審理單位若作成任何有害於當事人權益之決定，終必須承擔一切相關責任後果，更不得相互推諉卸責。\n5.強烈要求「台北市都市計劃委員會」應確保本地號既有七層樓建物於當初核定 350％之獎勵容積權益，不被任意剝奪、減損。同時應要求「捷運局」就相關「聯開案」所分得之 50％額外捷運容積獎勵，完全回饋所有住戶居民。\n6.「捷運局」所規劃之「聯開案」，係以「住戶出地，建商出錢，捷運局監督」之合作模式進行，三方應基於公平、對等之地位溝通協商。「台北市都市計劃委員會」並應要求「捷運局」於作業過程中接受「地主住戶」之參與、監督，俾避免任何可能之弊端發生。\n7.本地號既有七層樓電梯大廈係於民國八十年興建完成，與其他周遭於民國六十年間興建之四層樓建物價值大不相同。\n強烈反對將二者不同樓層、售價、等級、建材、屋齡之建物，單以土地持分面積作為房屋坪數換算之依據，並藉由換算後室內面積之嚴重不足，而無法符合住戶居住面積之基本要求，以遂迫使住戶搬離之目的，此已嚴重侵害憲法保障人民有「居住自由」之權利。故「台北市都市計劃委員會」應要求「捷運局」就本案應以「房屋價值」作為換算基準，始符公允。\n8.基本權益要求：同時「台北市都市計劃委員會」應要求「捷運局」就有關本地號住戶居民所主張之下述基本權益，提出具體保障。（1）1 坪換 l.3 坪面積（2）地下室停車位一個建議辦法市府回應意見同編號 7、9、9-1 研析意見。",
        "一、R04 站南側捷二用地，維持公展範圍（基地面積 3,328委員會決議㎡），並辦理土地開發。",
        "二、同「市府回應意見」。\n編 號 9-5 陳情人 把明貽（R04 捷二）主旨：茲就「台北市政府捷運工程局」辦理有關「信義捷運線東延段 R04 車站南側基地聯合開發案」，對於納入該「聯開案」之「北市信義區永春段三小段 351 地號」七層樓住戶及周邊四樓居民，有權「判死」卻不欲「判生」之主張，提出強烈抗議。同時要求「台北市政府」、「台北市都市計劃委員會」若未能事先提出保障住戶權益之具體作為，則應將本地號土地自該「聯合開發案」範圍排除，否則即視為同意本地號住戶所提出之訴求主張。\n陳情理由說明：",
        "一、茲就陳情人於今年 8 月 1 日參加台北市都市計畫委員會所召開有關北市捷運信義線東延段工程「第四次專案小組審查會議」所提之陳情說明事項（詳見；102 年 7 月 31 日第102073101 號陳情書），進一步提出補充說明。",
        "二、：補充說明事項1.「捷運局」有權判死、不欲判生，毫無誠意「捷運局」相關人員於會中主張：若「351 地號」七層樓建物之土地納入本案範圍內（並同時配合「都更」辦理），則該地號住戶絕對無法「一坪換一坪」；又稱：若該地號土地不納入本案範圍內，而縮小「聯開案」基地範圍只限於周邊四樓住宅土地，則周邊四樓住戶也一樣無法「一坪換一坪」。\n猶記郝市長數年前推動之「都市更新案」，地主住戶尚可「1坪換 1 坪」，更好甚且可達「l 坪換 1.3 坪」以上；然該捷運「聯開案」除配合增加多項「獎勵容積」優惠措施外，建商更可取得每坪百萬元以上之房屋售價，再再均極利於地主住戶之權益分配，卻竟然「1 坪換 1 坪」猶不可得，逼使住戶無法可居，必須搬遷！誠已違背憲法所保障之人民自由居住權利！「捷運局」既能「判死」卻不欲「判生」，公理何在？誠意何在？2.積極加高「捷運局」所分得之權益分配比例於上述說明中，影響地主住戶權益分配最大之關鍵因素即「建商與捷運局間之權益分配比例」，而「捷運局」所分得權益比例之多寡，更是嚴重影響「地主住戶」之房屋分配比例。\n而「未來房屋售價」更決定於「建商與捷運局間之權益分配比例」，就本案而言，「捷運局」係以早期每坪約四、五十萬元之房屋售價以「5：5 」與「建商」協商權益分配，而非以現今房屋售價高達二倍以上之「7：3 」或「75：25 」比例分配，致「地主住戶」所分得之「房屋分配比例」過低（如「捷運局」所言：尚不足「1 坪換 1 坪」），殊不合理。\n似此，若「捷運局」能確實依房價水準與「建商」協商，且該權益分配比例之計算，應採透明化，並在地主住戶之監督下慎選可提供回饋條件較佳、道德良知較高之「建商」配合，並以「7：3 」或「75：25 」等較佳之適當比例分配，則「地主住戶」能分得更好之房屋坪數比例，並非難事，不但可達成「雙贏」目標，更可避免人為流弊。\n3.地主住戶遭受嚴重歧視、毫無地位，政府乃「有照強盜」猶記「捷運局」公佈相關捷運「聯合開發案」規劃初始時，全體地主住戶莫不歡欣鼓舞，競相走告；曾幾何時，該案竟成為相關地主住戶心中最大夢魘，避之猶恐不及。\n另就捷運「聯開案」而言，「捷運局」初始即以「住戶出地，建商出錢，捷運監督」之合作模式進行，三方本應基於公平、對等之地位進行協商。\n然「北市府」及「捷運局」刻意忽視「地主住戶」權益，反以「喧賓奪主」之姿，除強取地主「地下三層」之部份土地使用外，更不擇手段、「橫徵暴斂」，藉合法「徵收土地」之名，行「巧取豪奪」之實，圖以合法掩飾非法，掠奪「地主住戶」財產權益至極。\n實則，「北市府」與「捷運局」既身為政府負責捷運規劃之主管機關，理當投以必要之工程開發經費，造福市民，非以「市府獲利」為依歸；而應以開創市府與地主住戶間「既可市容美化，又可住戶安居」之「雙贏」局面。\n若市府以掠奪住戶居民之財產以為其所獲取之利益，則政府與「有照強盜」又有何異？4.籲請「都委會」以「專案」爭取容積獎勵之提高鑒於本案之特殊性，陳情人籲請貴委會，除要求「北市府」、「捷運局」審慎評估、確保住戶居民權益外，更向相關單位爭取更佳之「獎勵容積」，遂使本案之順利進行。\n如若不然，亦請貴委會除要求「北市府」、「捷運局」，就最小範圍之情況下採「簡易出入口」設計，切勿影響住戶居民之日後權益。\n建議辦法市府回應意見同編號 7、9、9-1 研析意見。",
        "一、R04 站南側捷二用地，維持公展範圍（基地面積 3,328委員會決議㎡），並辦理土地開發。",
        "二、同「市府回應意見」。\n編 號 9-6 陳情人 把明貽（R04 捷二）主旨：茲就「台北市政府捷運工程局」辦理有關「信義捷運線東延段 R04 車站南側基地聯合開發案」，對於納入該「聯開案」之「北市信義區永春段三小段 351 地號」七層樓住戶及周邊四樓居民，有權「判死」卻不欲「判生」之主張，提出強烈抗議。同時要求「台北市政府」、「台北市政府捷運工程局」及「台北市都市計劃委員會」若未能事先提出保障住戶權益之具體作為，則應將本地號土地自該「聯合開發案」範圍排除，否則即視為同意本地號住戶所提出之訴求主張。\n說明：陳 情 理 由 一、茲就陳情人於今年 8 月 1 日參加台北市都市計畫委員會所召開有關北市捷運信義線東延段工程「第四次專案小組審查會議」後，就所提之陳情事項，說明如后。",
        "二、：說明事項1.「捷運局」歧視本「351 地號」七層樓住戶權益「捷運局」就本地號七層樓住戶所提出之建物面積更新比例為：1 坪換 0.6 坪面積，且「價值不變」身為北市府捷運主管機關竟然連如此不公不義的話都說的出，顯然欲逼迫所有住戶因無法居住而搬遷，令人髮指，更毫無法理、天理可言。\n2.「捷運局」強行將本地號土地納入「聯開案」之「非必要性」（1）參照「捷運信義線」及其他各線捷運站之設置，無需以捷運「聯開案」之方式規劃，即可於路邊設置簡易捷運站出、入口。\n(2）縱若該「R04 南側站」需以「聯合開發案」方式進行，然於「捷運局」之原設計規劃中，並未將本地號土地納入該站「聯開案」範圍，即可規劃實施。\n(3）另台北市長郝龍斌於民國 100 年 8 月 26 日於信義區公所舉辦之「市長與民有約」座談會中，曾再三詢問「捷運局」與會代表，有關將該「351 地號」土地納入「聯合開發案」範圍內，是否為「必要性」？「捷運局」與會代表均明確答稱：「非必要性」綜上所述：「捷運局」將本地號土地納入「聯開案」為「非必要性」。\n3.多次拒絕參與本「聯開都更」案另就「都市更新」而言，本地號土地上之七層樓電梯大廈，於民國八十年興建完成，未符「都市更新」之要件，且住戶居住亦甚覺滿意，已多次表達不願參與「聯開案」之意願，此有與「捷運局」數度開會作成之會議記錄可稽。\n4.「專案」辦理、確保基本權益縱若「台北市都市計畫委員會」罔顧住戶訴求，而同意「捷運局」將本地號土地納入「聯開案」，則應要求相關主管及權責機關務必作出妥善、具體之回應，並以「專案」方式辦理，以確保本地號住戶權益不受剝奪、減損，並作為本案審理通過之必要條件，此亦為審理機關所應為「負責任」態度之具體展現。\n5.「捷運局」有權判死、不欲判生，毫無誠意而「捷運局」於「都委會」所召開之「第四次專案小組審查會議」中提出：若「351 地號」七層樓建物之土地納入本案範圍內（並同時配合「都更」辦理），則該地號住戶絕對無法「1 坪換 1 坪」；又稱：若該地號土地不納入本案範圍內，而縮小「聯開案」基地範圍只限於周邊四樓住宅土地，則周邊四樓住戶也一樣無法「1 坪換 1 坪」。\n猶記郝市長數年前推動之「都市更新案」，地主住戶尚可「1 坪換 1 坪」，更好甚且可達「1 坪換 1.3 坪」以上；然該捷運「聯開案」除配合增加多項「獎勵容積」優惠措施外，建商更可取得每坪百萬元以上之房屋售價，再再均極利於地主住戶之權益分配，卻竟然「1坪換 1 坪」猶不可得，逼使住戶無法可居，必須搬遷！誠已違背憲法所保障之人民自由居住權利！「捷運局」既能「判死」卻不欲「判生」，誠意何在？公理何在？6.「捷運局」應積極取得高權益分配比例於上述說明中，影響地主住戶權益分配最大之關鍵因素即「建商與捷運局間之權益分配比例」，而「捷運局」所分得權益比例之多寡，更是嚴重影響「地主住戶」之房屋分配比例。\n而「未來房屋售價」更決定於「建商與捷運局間之權益分配比例」，就本案而言，「捷運局」係以早期每坪約四、五十萬元之房屋售價與「建商」分別以「55: 45」協商權益分配比例，而非以現今房屋售價高達百萬元以上「7:3」或「75 : 25」之高比例分配，致「地主住戶」所分配之「面積更新比例」亦無法升高而偏低（如「捷運局」所言：尚不足「1 坪換 1 坪」），殊不合理。\n似此，若「捷運局」能確實依房價水準與「建商」協商，且該權益分配比例之計算，應採透明化，並在地主住戶之監督下慎選可提供回饋條件較佳、道德良知較高之「建商」配合，並取得「7:3」或「75 :25」之高權益分配比例分配，則「地主住戶」能分得更好之房屋坪數比例，並非難事，不但可達成「雙贏」目標，更可避免人為流弊。\n7.地主住戶遭受嚴重歧視、毫無地位，政府乃「有照強盜」猶記「捷運局」公佈相關捷運「聯合開發案」規劃初始時，全體地主住戶莫不歡欣鼓舞，競相走告；曾幾何時，該案竟成為相關地主住戶心中最大夢魘，避之猶恐不及。\n另就捷運「聯開案」而言，「捷運局」初始即以「住戶出地，建商出錢，捷運監督」之合作模式進行，三方本應基於公平、對等之地位進行協商。\n然「北市府」及「捷運局」刻意忽視「地主住戶」權益，反以「喧賓奪主」之姿，除強取地主「地下三層」之部份土地使用外，更不擇手段、「橫徵暴斂」，藉合法「徵收土地」之名，行「巧取豪奪」之實，圖以合法掩飾非法，掠奪「地主住戶」財產權益至極。\n實則，「北市府」與「捷運局」既身為政府負責捷運規劃之主管機關，理當投以必要之公程開發經費，造福市民，非以「市府獲利」為依歸；而應以開創市府與地主住戶間「既可市容美化，又可住戶安居」之「雙贏」局面。\n若市府以掠奪住戶居民之財產以為其所獲取之利益，則政府與「有照強盜」又有何異？8.堅決要求「有權就有責」堅決反對「台北市都市計畫委員會」遽以：「有關住戶權益分配訴求，非屬本會權責」之不負責任說詞搪塞，置市民住戶權益於不顧。須知：「現今已沒有任何人（或單位）可作出任何決定，而不需負任何相關責任」之事情存在，此即「法治精神」之本旨。\n故相關權責機關或審理單位若作成任何有害於當事人權益之決定，終必須承擔一切相關責任後果，更不得相互推諉卸責。\n9.「捷運容積獎勵」應完全回饋住戶強烈要求「台北市都市計畫委員會」應確保本地號既有七層樓建物於當初核定 350％之獎勵容積權益，不被任意剝奪、減損。住戶因此而遭受巨大損害，而「捷運局」卻贏取巨大利益，故「捷運局」應就相關「聯開案」所分得之 50％額外捷運容積獎勵，完全回饋所有住戶居民。\n10.「捷運聯開案」之三方公平對等合作模式「捷運局」所規劃之「聯開案」，係以「住戶出地，建商出錢，捷運局監督」之合作模式進行，三方應基於公平、對等之地位溝通協商。「北市府」及「都委會」並應要求「捷運局」於作業過程中接受「地主住戶」之參與、監督，俾避免任何可能之弊端發生。\n11.本地號七層樓電梯大廈與舊有四樓老舊公寓之價值不同本地號既有七層樓電梯大廈係於民國八十年興建完成，與其他周遭於民國六十年間興建之四層樓建物價值大不相同。\n強烈反對將二者不同樓層、售價、等級、建村、屋齡之建物，單以土地持分面積作為房屋坪數換算之依據，並藉由換算後室內面積之嚴重不足，而無法符合住戶居住面積之基本要求，以遂迫使住戶搬離之目的，此已嚴重侵害憲法保障人民有「居住自由」之權利。\n故「台北市都市計劃委員會」應要求「捷運局」就本案應以「房屋價值」作為換算基準，始符公允。\n12.基本權益訴求主張：為確保本地號七層樓住戶居住生存權，並重新主張以下基本權益：(1) 1 坪換 1.2 坪面積(2）地下室停車位一個並籲請「北市府」、「捷運局」及「北市都委會」鑒於本案之特殊性，以「專案」爭取容積獎勵之提高，確保住戶居民權益，遂使本案之順利進行。\n如若不然，亦請貴委會除要求「北市府」、「捷運局」及「北市都委會」就最小範圍之情況下採「簡易出入口」設計，切勿影響住戶居民之日後權益。\n素仰鈞座學養兼備，對於推動都市更新、改善市容、提升市民居住品質不遺餘力；同時亦兼顧公權力不允濫用、市民居住正義不被侵害、更不容官官相護，唯公至正，深獲市民讚許、信賴。\n此外，更對於陳情人等攸關身家性命財產安全遭受侵害之事，均能體恤重視，故懇請 鈞座之鼎力相助，確保住戶居民權益，俾避免造成不可挽回之重大損害。\n建議辦法市府回應意見同編號 7、9、9-1 研析意見。",
        "一、R04 站南側捷二用地，維持公展範圍（基地面積 3,328委員會決議㎡），並辦理土地開發。",
        "二、同「市府回應意見」。\n編號 9-7陳情人把明貽（R04 捷二）主旨：強烈反對：台北市政府捷運工程局於 102 年 11 月 13 日假本市松山商職召開「捷運信義線東延段 R04 車站南側基地開發事宜座談陳情理由會」，會中主要說明宣告事項：1．對於捷運線之規劃，「捷運局」坦承：有「自償率」的壓力。\n2．對於原有七層電梯大樓住戶，「捷運局」另依「地主：投資人」分配比例「58 : 42」複行計算結果，戶所分得之房屋面積約為「1 坪換 0. 7 坪」。（較之前「1 坪換 0. 6坪」為多）3．上述住戶房屋面積之分配，係以「土地持份面積比例」作為計算依據，且以「個案」不得破壞「通案」之原則處理。\n4．且所有地主住戶之房屋面積分配，以「一坪換一坪」為上限。\n說明：",
        "一、顯然，該次會議僅為「捷運局」於完成內部討論後，所作出之結論「宣告」，並非地主住戶與「捷運局」間之雙方坦誠協商溝通會議，陳情人等深感遺憾，也在此特別提出抗議。",
        "二、政府相關主管機關就任何公共建設，自應自行籌措費用及編列預算進行，但決不能因「自償率」的要求及壓力，極度追求自身利益，而置住戶權益損害而不顧，此本末倒置之作法，除造成人民對政府極為負面看法外，更為政府施政帶來極不利之影響，應速予以制止糾正。",
        "三、郝龍斌市長於早期推動「都市更新案」時，而以當時房價約新台幣四、五十萬元一坪，即喊出「一坪換一坪」之口號。另北市府於民國 100 年 8 月 26 日所舉辦「市長與民有約」之座談會中，本人即當面向郝龍斌市長陳情相關事項，郝市長並當面質問捷運局與會代表「如果沒有變得更好，那人家為何要加入（聯開案）?」如今之房價又已翻漲一倍以上，然就該「聯開案」亦只不過「1 坪換 0.7 坪」，造成地主住戶重大損害，更無法居住被迫搬離，真叫住戶情何以堪？又豈非一個民主法治國家所能為之？",
        "四、至於「地主土地持份面積比例」僅係有關房屋及權益計算分配之依據及原則，若不同土地、不同性質之建物，更應以原有建物之房屋價值併作考量。且該依據及原則並非法律，若當該依據或原則與保障人民基本權益之法律抵觸時，該原則應為無效，故主管機關更不得以此作為任意剝奪地主住戶權益之依據及藉口。\n現該七層電梯大樓建物之房屋樓價雖較周邊四層樓建物高出甚多，然以「土地持份面積比例」計算，四層樓建物猶可「一坪換一坪」，然七層電梯大樓建物住戶卻至多僅能「1 坪換 0.7 坪」，難謂公允。\n陳情人等更極力反對此種＂歧視及不公平對待之差別待遇＂正如一般住戶所云，若將七層電梯大樓建物之土地排除該「聯開案」範圍內，則未來將出現高、中、低樓層參差不齊之難看市容景觀，若將其納入「聯開案」內，則勢將增加未來房屋價值 20％以上，該七層樓建物土地之「土地價值貢獻極大」。\n捷運「聯開案（併都更案）」之基本原則，即是「一坪換一坪」，若因時空背景不同，而為地主住戶爭取更大權益，此亦為市府主管機關所當為之責任，不容推卸，更遑論說出＂「個案」不得破壞「通案」基本原則＂之謬論。",
        "五、另就「捷運局」訂出：所有地主住戶之房屋面積分配，以「一坪換一坪」為上限實在是主管機關態度傲慢之具體表現，此種「官僚」心態更應立即去除改進！六、既然，「捷運聯合開發案」係「地主出地、建商出錢、捷運（局）監督」之模式進行，為維護地主及各方權益，陳情人等亦提出強烈要求，「捷運局」應提出至少三家品質、信譽較優良之建商，供地主住戶評選回饋住戶最優條件之適合建商承攬工程，並減少弊端。\n謹此：本地號住戶自始即再三提出陳情，要求「捷運局」在不損及住戶基本權益，並獲得充分保障情況下，始同意被納入該「聯開案」範圍內。\n而市政府「捷運局」為捷運聯合開發案有關地主住戶「權益分配」之權責單位，自應充分保障七層電梯大樓地主住戶之權益。\n特懇請：台北市都市計畫委員會更應要求「捷運局」務必充分做到，此實乃政府保障人民基本權益之核心價值。\n建議辦法（一）依本市都市計畫委員會 102 年 9 月 17 日召開「捷運系統萬大─中和─樹林第一期路線與信義線東延段都市計畫變更案土地開發區（捷）基地容積獎勵原則」討市府回應意見論會議，依多數委員共識及分析結果，原則係「土地開發區（捷）基地容積獎勵，依原建築容積（原容如低於法容以法容為準）+0.5 倍法容+捷運獎勵之原則辦理，操作上仍應加註以 1 坪換 1 坪為上限（平均值）」。故 351 地號土地依前述原則辦理時，除可保障原建築容積外，不需要依照獎勵之項目及評定基準，即可獲得 0.5 倍法定容積之提昇，再額外加捷運獎勵容積時（需依捷運設施實際設計之結果估算），已較本府原都市計畫公展草案及一般都市更新案之獎勵為佳。前述容積獎勵原則，捷運工程局於 102 年 11 月13 日座談會及 103 年 3 月 25 日協商會議中，皆已向地主說明，但仍應依都市計畫委員會審議決議辦理。\n（二）聯合開發係結合民間與公部門力量，藉由開發土地使土地所有人除了提供捷運設施所需土地外，仍能利用原持有之土地取得開發效益，其做法類似民間之土地合建，係由地主提供土地，投資人提供資金，進行之土地開發。捷運聯合開發係以土地參與開發，土地所有權人之地上建物依規定係可先領取建物補償費、達成協議價購獎勵金、限期拆遷獎勵金及人口遷移費等，與一般都市更新案採共同負擔成本方式不同。\n（三）有關本案用地範圍內「7 層樓建物」及「4 層樓建物」所坐落土地，未來如辦理開發時，其容積獎勵計算之方式係依土地現況、面積大小、建蔽率、容積率、原建築容積及相關規定各自檢討。\n（四）1 坪換 1 坪僅係本府老舊公寓更新專案，且獎勵容積需依照獎勵之項目及評定基準核實計算，非每位地主皆可換得。經都市計畫變更作業，公告實施為土地開發區(捷)基地，本案範圍內之土地所有權人如願意參與開發係以所持有土地之面積、使用分區、強度、價值、建物貢獻成本、產品定位及獎勵額度等，經實際鑑價作業方得計算可分回開發建物之坪數，捷運工程局從未表示 351 地號之住戶參加聯開僅能「1 坪換 0.7坪」之意見，地主實際能分回坪數，仍須經鑑價及權益分配作業後，方能確定。\n（五）土地開發區(捷)用地都市計畫變更案之主要計畫及細部計畫案，經本市及內政部二級都委會審議通過及公告發布實施後，配合捷運建設推動時程與地主辦理用地之協議價購作業，俟本府完成用地協議作業程序後，如開發用地未屬單一土地所有人時，則由捷運局辦理公開徵求投資人作業，有關建商之開發能力、財務能力，權益分配比例均會列為評審項目，俟評選出投資人後，再簽訂土地開發投資契約書，辦理過程會秉持公開及透明程序。",
        "一、R04 站南側捷二用地，維持公展範圍（基地面積 3,328委員會決議㎡），並辦理土地開發。",
        "二、同「市府回應意見」。\n編 號 9-8 陳情人 把明貽（R04 捷二）主旨：",
        "一、強烈抗議1.「捷運局」既要捷運信義線 R04 站南側 351 地號七層樓建物住戶加入「聯開」，非但未能提出更好誘因，反迫使住戶接受「1 坪換 0.7 坪」之無理對待，致日後無法居住，更嚴重違反居住公平正義原則。\n2.「捷運局」對於住戶所受損害，非但未採妥善有效之救濟措施補救，反就權益分配問題，推諉責任，置市民權益於不顧。",
        "二、強烈要求對於住戶之上述權益分配，應該：就七層樓建物之現有房屋價值（較周邊四層樓建物高出甚多）與日後土地所作貢獻，絕不刻意打壓、矮化，並採一致性分配處理原則，比照現有周邊四層樓住戶之面積分配結果作為分配（外加一車位）。\n說明：",
        "一、「l 坪換 0.7 坪」之無理對待1.「捷運局」於多次「簡報」中，亦再三提及--若七層樓建物住戶未能加入「聯開」，除於施工期間必須加強工安陳 情 理 由 隔離及安全防護補強措施，增加大量建築成本外；更因未來將成為「凹」字型建物，而嚴重影響房屋外觀、減損價值，且不利整體建物之規劃與使用。\n2.反之，如能將該建物土地納入「聯開」並作整體規劃，除增進市容美觀，增加未來房屋價值外，更因此可取得與建商間權益分配之最佳分配比例，同時亦可成為捷運「聯開案」之優良標竿典範。\n3.故「捷運局」基於減少其所受損害與增加其所獲利益，而極力希望七層樓建物住戶加入「聯開」。\n4.另郝龍斌市長亦曾於 100 年 8 月 26 日之座談會中，就本陳情案件質問「捷運局」與會代表：如果沒有變得更好，那人家為何要加入（聯開）?亦即「捷運局」應提出更好之誘因，以鼓勵住戶加入「聯開」才對！5.然而，「捷運局」非但未能提供更好之誘因鼓勵住戶加入，反以「1 坪換 0. 7 坪」作為住戶加入之懲罰，迫使住戶接受未來「土地持份面積、房屋分配面積」均減少之双重損害，是何道理？更嚴重違反 郝市長所作之指示！6.「捷運局」明知住戶不會同意「1 坪換 0. 7 坪」之無理對待，乃又稱：「現階段如不一併納入聯開，則未來會因面積不足，而面臨無法都市更新及受限法令限制之情形」，讓住戶心生畏懼，受其脅迫而不得不接受其要求，並蒙受巨大損害。\n真乃是「伸頭一刀，縮頭也一刀」，根本不留住戶活路！",
        "二、「捷運局」推諉責任之不當1.「捷運局」人員於今年 3 月 25 日下午假該局 14 樓簡報室召開之座談會中一再強調：「有關與住戶間之權益分配問題，係「都委會」之權責，必須由其處理」。\n2.然「北市都委會」於 100 年 9 月 29 日以北市畫會一字第10030066500 號函略稱：「至於聯開案件相關權益分配，以及投資者（建商）利益額外回饋地主等事宜，非屬本會審議都市計畫之範疇，副請權責單位捷運工程局依規定處理有關住戶之權益分配」。\n3.又「市府都發局」亦於 100 年 10 月 21 日以北市都規字第 10037613200 號函略稱：「至於聯合開發之權益分配方案、投資者利益額外回饋地主等事宜，非屬都市計畫範疇，仍需由本府捷運工程局依相關規定辦理」。\n4.顯然，「捷運局」對其應負之權責，再三迴避，未能採取積極、有效的救濟措施，如此不負責任的作為，應速予以糾正！",
        "三、權益主張1.現有七層電梯大樓與周邊四層矮舊公寓相較，二者因「屋齡、建材、設備（附電梯）、位置（面臨信義路）、每坪造價及土地取得成本」均大不相同，故七層樓建物較四層樓建物之房屋價值亦高出 30％以上，兩者不得相提並論（陳情人於 80 年間購買七層電梯大樓 58 號四樓之價格約 1 ,300 萬元，而當時之周邊四層樓矮舊公寓價格約八、九百萬元）。\n2.況且，該七層樓建物係屬「聯開案」中之「都更」部份，而「都更」依據的就是「價值比例變換價值比例」，自應將建物價值差異列為重要考量，而不能單以土地持份多寡，作房屋面積分配之主要依據！3.且當時七層樓建物之「原容」350 %，故應依「原容如低於法容（225 % ) , 以法容為準」之獎勵精神，而將「原容如高於法容，以原容（350 %）為準」比照辦理，並作為未來「面積分配」之計算依據。\n4.同時，若該建物土地納入本案後，更便於進行整體規劃設計，無論日後建物外觀、使用效益均大幅提升，並增加房屋價值 30％以上，土地貢獻價值極高。\n5.此亦符合「捷運局」於簡報中所提：「每位地主開發後可分回之坪數，仍應依其土地持有之面積、分區、強度、價值、產品定位及獎勵額度等因素，經實際鑑價及計算而定」。\n＊茲以此作為「七層樓建物」與「四層樓建物」未來房屋分配面積之計算分析比較如下：假設：四層及七層樓建物均有相同之土地面積 274 平方米；「捷運局」與建商之權益分配比例為 60 : 40 ；最大容積：l. 75 倍a.四層樓建物土地持份面積：34. 25 平方米（274 / 8 )原有容積：225 %建物價值加權值：l. 0（假設四層樓建物之加權值）未來分配房屋面積：34. 25 x 1. 75 x 2. 25 x 1. 0 x 0.6 = 80. 9b.七層樓建物土地持份面積：19. 57 平方米（274 / 14 )原有容積：350 %建物價值加權值：l.3（七層樓為四層樓建物價值之 1.3 倍）未來分配房屋面積：19.57 x 1.75 x 3.5 x 1.3 x 0.6 = 93.5故七層樓建物之未來分配面積是四層樓建物的 1.16 倍（93.5 / 80.9 ) ，因此主張：--七層樓建物住戶應比照周邊四層樓住戶之「面積分配計算結果」作為分配，並外加一車位。\n「捷運局」對住戶所受之損害，不但未能省思，反以「房屋面積雖減少，但房屋價值不變」回應，居然認為理所當然，欠缺「同理心」之悲憫，心態可議！本七層樓建物不僅僅因其所具之特殊「個案」性，亦關係到住戶既有權益之維護，更也突顯「聯開案」之一貫違反公平、正義之原則。\n故「捷運局」不得藉「通案」之名吃掉「個案」，而應採取妥適之救濟措施，彌補住戶損害，使達成「双贏」目標。\n切莫使本案捷運信義線 R04 站，繼「捷運萬大線住戶拒絕加入聯開」之骨牌效應產生！既然「都更」猶可「1 坪換 1 坪」，再加上相關捷運容積獎勵措施，且本案未來之房屋售價，較「都更」早期之房價（約 40-50 萬元／坪）上漲一倍以上（100 萬元／坪），住戶理當得到更佳之權益分配結果。\n最後，陳情人主張：「捷運局」應提出較「1 坪換 1 坪」更好之誘因，絕不對七層樓建物住戶刻意打壓、矮化，並採一致性分配處理原則，比照現有周邊四層樓住戶之面積分配結果作為分配（外加一車位）。\n建議辦法（一）同編號 9-7 研析意見。\n（二）本開發案未來權益分配狀況會受周遭區域環境、基地面積與完整性、使用分區、規劃產品定位及市場行情等因素影響。故捷運工程局於說明會或座談會時預估比例係為向地主說明之假設參考值，並非本開發案最終權益分配比例。\n（三）土地所有權人之地上建物之價值係依據「臺北市舉辦公共工程拆遷補償自治條例」及「臺北市舉辦公共工程拆遷補償自治條例施行細則」等規定查估後，先領取建物補償費、達成協議價購獎勵金、限期拆遷獎勵市府回應意見金及人口遷移費等，與一般都市更新案採共同負擔成本方式不同。\n（四）捷運土地開發係以土地參與開發，未來本案權益分配須俟投資人取得建造執照後，有明確開發產品，並經鑑價作業程序，委託 5 家不動產估價師事務所及 3 家專業營建管理廠商辦理土地及建物貢獻成本之鑑價，依專業顧問評估之建造成本及土地貢獻值提報「臺北市臺北都會區大眾捷運系統土地開發權益分配審議委員會」審議，再依審議確定之比例與投資人協商，俟協商確定後，方得確定權益分配比例。\n（五）捷運工程局後續辦理用地之協議價購作業時，配合土地徵收條例 101 年 1 月 4 日修正施行後，本府後續會依市價與土地所有權人進行協議。",
        "一、R04 站南側捷二用地，維持公展範圍（基地面積 3,328委員會決議㎡），並辦理土地開發。",
        "二、同「市府回應意見」。\n編 號 10 陳情人 賴芬蘭看到這段捷運經過的路段會讓人非常擔憂，因為很明顯的會經過環評中所提到的地下斷層。現在竟然可以說是在 921 地震和 311 地震的時候都沒有發生事情，所以這條地下斷層不陳情理由會產生問題而執意要開發這段捷運。用常識就可以判斷，隨著捷運工程的向下開挖及隨之而來在所有捷運站附近必然導致的房地產的大量興建。對地質的破壞總是會在其中一項建設中導致崩潰，人民生命財產的損失以及全民要繼續共同承擔的後果是很難估量的。\n建 議 辦 法 請審慎評估不要貿然進行。\n依據中央地質調查所針對台北斷層之研究報告顯示，台北斷層已歸類於非活動性斷層，由於捷運信義線東延段路線係位於台北斷層帶外緣，故斷層帶對捷運之影響可以工程技術來市 府 回 應 克服；基於地震對斷層帶之影響考量，細部設計廠商除進行意 見 補充地質調查，以瞭解路線段之斷層分佈情形及工程性質外，設計階段亦著重於增加車站站體之結構勁度，或輔以地盤改良方式、強化基礎之承載力及減少額外之沉陷方式進行設計。\n委員會決議 同「市府回應意見」。\n編 號 11 陳情人 賴芬蘭根據交通部 98.12.21 交路字第 0980065503 號函，土地取得26.89 億元，本公告資料，土地取得及捷運車站開闢施工費陳情理由48 億元，是否已經超過當初的財務規劃？是否有再經過中央的審定？否則金額一再地跳升，增加人民納稅人的負擔，成為空白支票。尤其原來是斷層帶，只因 921 一筆資料，改制為非活動斷層，變數不小。\n建議將所有財務變數列出，重新提送中央審定。自償率到底建 議 辦 法 為何？政府有必要重新審慎看待南北捷運密度差異，將珍貴的資源用在刀口上。\n1.土地取得費用（交通工程設施補償費）包括土地徵收及地上物拆遷補償兩大部分，土地徵收補償部分則包括土地開發（聯合開發）基地不參與開發地主之土地徵收費用、隧道地下穿越土地（標示部註記）補償費用及車站站體位於道路未徵收之私有土地設定地上權補償費用，至於地上物拆遷補償部分則包括土地開發（聯合開發）基地房屋拆遷補償費、隧道地下穿越合法建物補償費用。目前計畫書公告之土地取得及捷運車站開闢施工費，因已較原規劃增加市府回應意見R03 車站南側基地，需增加了土地徵收費用及地上物拆遷補償，也把土地開發基地共構部分之捷運設施土建工程分擔費用納入，惟實際土地取得費用必需依公告之都市計畫、未來土地開發基地地主參與率、土地協議市價等覈實提列。\n2.至於財務計畫修正部分，依原行政院路線核定結論，本府已於 100 年 11 月擬具整合捷運與土地開發計畫，據以調整財務計畫及提高自償率報中央審議核定中（已於 100 年 12月由交通部核轉行政院，並於 101 年 2 月由經濟建設委員會召開專案小組審查），初步土木、機電工程直接建造成本並無調整，已依國發會（原經濟建設委員會）103 年 4 月 2日專案小組審查意見修正，俟確認後即可送國發會委員會議審議，待國發會委員會議通過後，行政院將正式核定本案財務計畫。\n3.臺北斷層相關地質調查：本府捷運工程局為規劃建設臺北都會區大眾捷運系統信義線，先後委託亞新工程顧問公司（1992）、臺灣營建研究中心（1995）及中興工程顧問公司（1998）針對捷運信義線規劃路線進行地質調查及臺北斷層調查，其中於委託臺灣營建研究中心進行調查結果為臺北斷層於區內至少在 4 萬 5 仟年來未有活動跡象、於委託中興工程顧問公司進行調查確認臺北斷層位置走向與分佈。另經查富國技術工程公司（2001）於臺北國際金融中心工址斷層及大地工程調查結果亦與本府捷運工程局委託中興工程顧問公司調查結果相符。\n4.臺北斷層對本工程之影響：依據中央地質調查所之報告（2000），已於 89 年 10 月將臺北斷層自臺灣活動性斷層之列中移除，而將其歸類為非活動性斷層，同時本案於規劃辦理期間 92 年 10 月 21 日召開之「捷運信義線向東延伸增設車站可行性評估專案報告審查會議」中，與會之中央地調所賴典章副所長表示「依臺北盆地力學性質判斷，臺北斷層應不具活動性 」，中央大學應用地質研究所李錫堤教授亦表示「綜整相關文獻之調查，臺北斷層之活動性應低。」。惟為考量捷運設施安全，本府捷運工程局於設計階段，除進行補充地質調查，以瞭解次要破碎帶或次要斷層之分佈及其工程性質外，設計時並將著重於增加站體之結構勁度或必要時輔以地盤改良方式，以強化基礎之承載力及減少額外之沉陷。綜上所述，臺北斷層對本工程應無直接重大之影響。\n委員會決議 同「市府回應意見」。\n編 號 12 陳情人 江逸萍1.主要計畫書第 21 頁，經建會 98/12/29 號的函文中明確指出本東延案相較於其他捷運線之＂自償率＂僅 1.86％…需整合＂台北市相關資金＂優先墊支。\n陳情理由2.在全球經濟不振，國債隱憂未除與北市房價與所得比（泡沫危機）屢創新高的當下，全體台北市民竟需用公帑支付一小段斷層帶周邊昂貴的捷運興建。\n3.本案增設之 R03 與 R04 站北側已臨近捷運永春站，公共運輸服務範圍高度重疊。\n建 議 辦 法 請台北市捷運工程局重新評估本捷運東延案的財務計畫與服務人口數之經濟效益，以昭公信。\n1.行政院於 99 年 2 月 12 日以院臺交字第 0990092593 號函正式核定本路線。\n2.環境影響說明書定稿本於 97 年 3 月 7 日獲環保署同意備查（環署綜字第 0970009185B 號）3.依行政院經濟建設委員會於 98 年 12 月 21 日召開第 1378市 府 回 應 次委員會議審議臺北捷運信義線向東延伸段規劃案，結論意 見 略以：「本案有助於疏解信義計畫區以東地區交通，帶動沿線發展，原則同意。…」，另捷運建設除運輸量大、安全性高、舒適便捷外，由於捷運車站所帶動之人潮常促成鄰近土地之再利用與地區之更新開發。因此信義線捷運系統延伸服務可擴大營運效益，進而促進地方繁榮、土地開發、增加就業機會與經濟成長等效益。\n委員會決議 同「市府回應意見」。\n編 號 13 陳情人 應素靖1.信義捷運東延線相關都市變更已經有超過 5 公頃的土地，是否應該先做環境可行性評估及居住密度適宜性規劃。\n陳情理由2.捷三用地緊鄰山坡地會不會造成土石的崩塌有必要做環境評估。\n3.此區域圖書館、活動中心不足，是否應事前規劃以因應現在及將來人口暴漲的困境。\n建議辦法請台北市捷運工程局重新評估本捷運東延案的都市計畫與服務人口數之居住品質，及環境評估以昭公信。\n1.捷運信義線東延段工程已依法辦理環境影響評估，業已完成「環境影響說明書」經行政院環境保護署環境影響評估審查委員會第 157 次會議審查通過，並於 96 年 11 月 15日公告，環境影響說明書定稿本於 97 年 3 月 7 日獲環保署同意備查（環署綜字第 0970009185B 號函）。另有關「捷市 府 回 應 運信義線東延段工程環境影響說明書」詳細內容請至行政意 見 院環境保護署網頁下載。\n2.有關此區域圖書館、活動中心規劃，與捷運建設無直接關聯。R03 車站北側廣慈博愛園區（約 6.5 公頃）都市計畫已劃設 1.6 公頃的公園用地，而社會福利用地（約 2.9 公頃）使用性質及管制內容，未來辦理開發亦可納入圖書館、活動中心之規劃設置。",
        "一、R03 站南側捷三用地，維持公展範圍（基地面積 3,844委員會決議㎡），並辦理土地開發。",
        "二、同「市府回應意見」。\n編 號 14 陳情人 安康里吳水上里長（R04）主旨：（請函轉有關本人特別申明本人從未提出任何反對捷運R4 站聯合開發計劃之陳情函件），本里全體里民非常贊同捷運工程局，進行捷運信義線向東延伸段 R4 站規劃時，於本里設置捷運出入口，詳如說明敬請審閱。\n說明：",
        "一、據台北市都市計劃委員會 101 年 3 月 8 日北市畫會一字第 10130174700 號來函表示：以本人為代表之反對捷運 R4 站聯合開發計劃陳情書一案，並非事實。\n陳情理由",
        "二、特別聲明本人從未提出任何反對捷運 R4 站聯合開發計劃之陳情函件。",
        "三、本里全力配合市政府捷運工程大眾運輸政策，以期便利、健全地區發展，增進都市機能；本里並多次協助捷運工程事務，以期捷運工程進度順利。",
        "四、本里全體里民非常贊同捷運工程局之規劃，以期便利本里里民使用捷運大眾運輸機能，健全本里地區發展。",
        "五、相關人士偽造本人代表之反對捷運 R4 站聯合開發計劃陳情書一案，本人已經循法律途徑，提起偽造文書及損害名譽之訴訟。\n建議辦法市府回應意見由臺北市都市計畫委員會配合辦理。\nR04 站南側捷二用地，維持公展範圍（基地面積 3,328 ㎡），委員會決議 並辦理土地開發。\n編 號 15 陳情人 張金寶（R04 捷二）主旨：針對〝信義線東延段 Ro4〞南側出風口工程用地預計以〝徵收〞方式取得施工土地一案；住戶表達〝堅決反對〞，特以書面提出陳情。\n說明：陳情人張金寶為信義路六段 50 號一樓土地及地上建物之產權所有人，獲知該路段〝Ro4 捷運站南側出風陳情理由口〞；在未與地主／產權所有人充分溝通權益前，擅自規劃將以〝徵收〞方式取得土地及建物；嚴重侵害陳情人之權益。陳情人要求立即停止〝徵收〞規劃，並應於召開〝專案小組審查會議〞時；通知陳情人到場旁聽，並安排陳情人發言；陳述反對意見。\n建議辦法市 府 回 應 1.同編號 9 研析意見。\n意 見 2.依 103 年 2 月 21 日本計畫都市計畫委員會第 5 次專案小組審查意見略以：「本案用地變更部分同意依市府捷運局於簡報中所擬建議，即……『R04 站南側捷二用地，維持公展範圍（基地面積 3,328 ㎡），並辦理土地開發』、……續提委員會（大會）審議。」，惟就本基地之情形及陳情人之意見，會在都市計畫委員會中報告，仍應依都市計畫委員會審議決議辦理。",
        "一、R04 站南側捷二用地，維持公展範圍（基地面積 3,328委員會決議㎡），並辦理土地開發。",
        "二、同「市府回應意見」。\n編 號 16 陳情人 鍾志成等 7 人陳情主旨：",
        "一、懇請將臺北市信義路六段捷運信義線東延段 R4 站土地於都市計畫變更後訂定「細部計畫」時，請比照信義路捷運沿線捷運站土地變更為「商三」使用分區容積率不宜仍爰用舊有使用分區「住三」容積率！",
        "二、臺北市都市計畫委員會議中認為 R4 站北側違章建築戶達50 餘戶及南側七層樓問題，建議市政府增加容積率來解決。\n敬請擇一裁示促使市容美化與市民共創雙贏。\n陳情依據：憲法第十五條人民之生存權工作權及財產權政府應予保障。\n陳情說明：",
        "一、陳情人等係臺北市捷運信義線東延段 R4 站土地所有權人（信義路六段 35 至 63 號等地主）。\n陳 情 理 由 二、信義路五段從 101 大樓至松德路原非商業區，為都市發展始改為商業區，緊鄰信義路六段之 R4 站使用分區本質已改變，原使用分區「住宅區」容積率即應變更為使用分區「商業區」，並調整建蔽率，信義路捷運全線應一視同仁比照「商三」的基本容積率計算才符合公平公正與合理合法！",
        "三、交通建設是百年建設，臺北市捷運發揮無比功能績效卓越是大家有目共睹，外國觀光客也大為讚賞，現今該地區土地問題，臺北市都市計畫委員會歷經多次討論業已深入了解，如果市政府能將土地分區由「住三」改為「商三」，或增加容積率，則所有問題都能迎刃而解。",
        "四、今年八月一日，臺北市都市計畫委員會曾討論捷運信義線東延段 R4 站北側因土地取得發生困難，只徵收松臺公寓五樓之土地規劃為出入口，該五樓地主非常驚訝惶恐失望無法接受，如不照原計畫全部松臺公寓建造共構恐將發生抗爭，市政府想必亦不樂見。",
        "五、臺北市信義路六段與近鄰松德路、松山路一帶人口密集、商業昌盛，將來福德街廣慈博愛區又將蓋三十層以上觀光飯店及百貨公司、商場，捷運信義線東延段 R3 站必將改為商業區，將和信義計畫區臺北地標 101 大樓相對、相距 1,000 公尺，二者將吸引不少觀光人潮。信義路六段是信義計畫區的東大門，「觀光」在一片老舊殘破醜陋的四樓公寓夾雜在幾處捷運出入口站，對整體市容觀感造成無比的「醜相」。\n六、民國 90 年 3 月 8 日，馬總統於臺北市長任內親臨信義區安康里，經里長吳水上簡報松臺公寓嚴重問題洞悉甚詳，並呈報陳情書（如附件）請市政府比照臺北市海砂屋或財神酒店模式解決此一危樓以策安全。但並未獲承辦單位重視有效處理，導至目前更為危急，請派相關單位實地勘察了解現況，可促使松臺公寓都更申請（預計十一月份提出），優先處理且與捷運局協商促成北側松臺公寓與 R4 站建設共構大樓。",
        "七、北側地主們與安康里里長吳水上共同委託鍾志成老將軍提出陳情書，由吳里長陪同晉見郝市長呈送並口頭補充報告並備詢，懇請市長保障市民權益傾聽地主心聲指示相關單位研議優先處理。",
        "八、信義路六段捷運信義線東延段 R4 站預定地松臺公寓正面唯一 23 公尺路寬（信義路六段 63 號左邊即為 18 公尺），剛好符合捷運局規格要求，附近居民認為是「天賜良機」，誠懇期盼英明的郝市長作出正確裁決，以彰顯照顧市民的德政。\n建議辦法1.有關建議將「住三」改為「商三」，在臺北市僅作使用組別放寬，容積率係未改變。\n市府回應意見2.同編號 9 研析意見。\n3.至於松臺公寓與 R04 站建設共構大樓一節，同編號 3 研析意見。",
        "一、R04 站北側捷一用地，採設置捷運必要設施出入口最小委員會決議用地面積 510 ㎡之替代方案取得用地，並辦理土地開發。",
        "二、同「市府回應意見」。\n編 號 16-1 陳情人 鍾志成等 7 人陳情理由陳情書補充建議",
        "一、臺北市政府民國 102 年 10 月 23 日府都規字第10238535200 號函敬悉（如附件一）。",
        "二、臺北市政府都市計畫委員會民國 103 年 2 月 12 日北市畫會一字第 10330151400 號書函（如附件二）通知於民國103 年 2 月 21 日召開「配合臺北市捷運信義線東延段工程變更住宅區為土地開發區（捷）主要計畫案」及「擬定臺北市捷運信義線東延段工程土地開發區（捷）暨劃定都市更新地區細部計畫案」第五次專案小組審查會議，邀請陳情人參加登記發言。",
        "三、民國 103 年 2 月 21 日陳情人 R04 站北側地主代表鍾志成發言報告提出補充說明（如附件三），該補充說明第二項第 2 、3 款如下：2.臺北市政府民國 l02 年 10 月 23 日府都規字第10238535200 號函（附件二）之「說明：四、至 R04 北側基地納入聯合開發範圍之建議乙節，查 R04 站北側（捷一）用地範圍地上物產權複雜，包括：有土地有建物、有土地無建物、有建物無土地及無土地無建物等四類，致建物產權不完整，興訟糾紛已達 40 多年，因有屋無地、無屋無地之住戶，無法享有土地開發之利益，故堅決反對納入開發用地，台端等之建議實有窒礙難行之處。」（註：原陳情書補充說明附件二之臺北市政府民國 102 年 10 月 23 日府都規字第 10238535200 號函即本補充建議所附之附件一）以上事實如此，致使聯合開發無法實施，但遇到困難總要設法來解決，謹建議採用與捷運共構，無產權複雜問題由地主與實施者多方相互忍讓，讓無產權住戶分享部分開發之利益（房屋與車位）。松臺公寓地主、里長、里民及各方代表協商多年研商解決之道，尤其最近二、三個月之四次座談會，大致達成共識，如都更申請同意書達百分八十幾，請市政府准予與捷運局共構大樓，公告文件。與捷運局共構具政府公權力，深具信賴度，即可與銀行辦理信託，有效解決地主與無產權分配問題。\n3 .本案建築物（松臺公寓）為係逾五十年之加強磚造嚴重危屋，居家安全堪虞，敬祈市政府以市民居住環境與安全為念，支持本案由地主配合實施者進行與捷運共構（含捷運獎勵）併同都更計畫重建都市景觀及美化居住環境，創造大眾福祉為禱。\n以上建議未蒙主席我示，承辦單位報告結論：臺北市捷運信義線東延段 R04 站仍以徵收松臺公寓五樓用地，並提大會決議後實施，其實臺北市政府都市計畫委員會第五次專案小組審查會議陳情人所提意見綜理表之陳情理由之陳情說明：",
        "四、今年八月一日，臺北市都市計畫委員會曾討論捷運信義線東延段 R04 站北側因土地取得發生困難，只徵收松臺公寓五樓之土地規劃為出入口，該五樓地主非常驚訝惶恐失望無法接受，如不照原計畫全部松臺公寓建造共構恐將發生抗爭，市政府想必亦不樂見。此陳情理由未獲相關單位重視，視而不見，令人深感遺憾！",
        "五、謹再補充建議：1.陳情人民國 102 年 9 月 26 日陳情書（附件四）希望將臺北市信義路六段捷運信義線東延段 R04 站土地比照信義路捷運沿線捷運站土地，於都市計畫變更後訂定「細部計畫」時，由「住三」改為「商三」，或增加容積率一節，既與全市一致性不符，自當尊重公平原則原建議願撤回。\n2.如陳情書補充說明第二項第 2、3 款，捷運信義線東延段 RO4 站圓滿完成基地無產權複雜問題，由地主與實施者在反求諸己相互忍讓，讓無產權住戶分享部分開發之利益（房屋與車位），業已有逾百分六十同意。祈請再給與三個月時間來進行積極整合，以達到都更申請百分之八十幾同意之門檻，呈請市政府核准同意與捷運局共構大樓（含捷輝獎勵），併同都更計畫辦理銀行信託，保障雙方重建都市景觀、美化居住環境，創造大眾福祉，請臺北市政府公文通知自可依據迅速協調作業，儘快辦理都更申請。\n3.臺北市政府如大力協助捷運信義線東延段 R04 站共構新穎大樓與徵收松臺公寓五樓用地或五樓旁巷道勉強興建為出入口，如此重大建設變更原計畫，改善整體都市景觀，兩相比較實有天壤之別，鄰近之居民很難認同。\n欲藉此次重大建設而有割除都市沈疴毒癌之契機，一旦錯失，日後再欲補救則機會不再，將永為都市景觀之痛。\n4.臺北市為中華民國首都，亦為國際都市，土地寸土寸金，用地取得發生困難應屬正常，有為的政府應當有克服困難之勇氣與毅力來成全大局。\n六、倘若於 103 年 5 月底前松臺公寓地主與住戶仍無法達成共識則不再陳情，由政府權宜處理，謹此恭請裁示為禱！建議辦法市 府 回 應 一、有關建議將「住三」改為「商三」建議，本市住宅區變意 見 更為商業區之案例，包括本府 84 年 9 月 27 日公告「修訂臺北市主要計畫商業區（通盤檢討）計畫案」變更之商特區或 89 年 8 月 25 日公告「修訂臺北市信義計畫地區細部計畫（第二次通盤檢討）暨配合修訂主要計畫案」變更之特定業務區，均規定維持原使用分區建蔽率及容積率，以確保都市環境品質。故本案聯開基地未來無論變更為土地開發區（捷）或商業區，其基準容積率應依前開全市一致性原則辦理，增加建築容積仍應在基地具有公益性、環境貢獻之前提下，以核給獎勵容積方式辦理，以符公平。。",
        "二、本基地土地及建物產權複雜，計有（1）有地上建物及土地持分。（2）無地上建物但有土地持分。（3）有地上建物但無土地持分。（4）無地上建物也無土地持分等四類型，有關基地範圍內之「松台公寓」屬 56 年興建時，因建商倒閉，致建物產權不完整與興訟糾紛至今，屬私權糾紛。",
        "三、捷運工程徵收（或協議補償）土地、房屋，係按土地、房屋之價格分別辦理計價，補償對象為已依法辦竣登記之土地或建物所有權人或該建物事實上之處分權人。如涉及私權糾紛需由法院判決者，當依法院判決結果為準。無土地無建物者與有土地或建物之合法持有者之處理方式並不相同，且互相不影響其應有之權益，依土地法第 43 條規定：依本法所為之登記，有絕對效力。再依民法第 758 條規定：不動產物權，依法律行為而取得、設定、喪失及變更者，非經登記，不生效力。換言之，房屋及土地一經登記，有絕對效力。",
        "四、依「臺北都會區大眾捷運系統開發所需土地協議價購協議書」第一條二款：「乙方所有土地上之土地改良物，應由甲方一併價購取得，…」、同條三款：「乙方應配合工程建設之需要，依甲方通知之期限前拆除地上物交付土地。」之規定，故應由土地所有權人與有建物無土地所有權人自行協商或依法處理。",
        "五、捷運工程局辦理捷運工程用地地上物查估補償，係依據「臺北市舉辦公共工程拆遷補償自治條例」及「臺北市舉辦公共工程拆遷補償自治條例施行細則」等規定，並按個案情形辦理，查定建物補償（或違章處理），配合騰空交屋獎勵金、人口遷移費等給付項目。\n六、開發用地之投資人，除開發用地屬單一土地所有人外，係採公開徵求投資人，由本府成立審查及評選委員會，就投資人申請所提送之資格能力及開發建議書(開發規模及分配比例等)，評選出第一優先順位申請人於簽約後為投資人，投資人使用之建材及其設計，均需經本局審核後方可請照施工，另開發建物完工移轉至地主後，依投資契約亦有其相關保固約定，以顧及土地所有權人應有權益。",
        "七、依 103 年 2 月 21 日本計畫都市計畫委員會第 5 次專案小組審查意見略以：「本案用地變更部分同意依市府捷運局於簡報中所擬建議，即『R04 站北側捷一用地，採設置捷運必要設施出入口最小用地面積 510 ㎡之替代方案取得用地，並辦理土地開發』….續提委員會（大會）審議。」就本基地之情形，捷運工程局會在都市計畫委員會中報告，惟仍應依都市計畫委員會審議決議辦理。\n委員會決議",
        "一、R04 站北側捷一用地，採設置捷運必要設施出入口最小用地面積 510 ㎡之替代方案取得用地，並辦理土地開發。",
        "二、同「市府回應意見」。\n編 號 16-2 陳情人 鍾志成等 8 人（R04）主旨：臺北市捷運信義線東延段信義路六段 R4 站用地，市府計畫北側捷一用地採必要設施出入口最小用地面積510 ㎡五樓之建物替代方案，並辦理土地開發。\n該房地所有權人多不表認同，謹建議替代方案暫緩作業，俟原計畫松臺公寓全部告一段落後再作定奪，以免造成捷運遺憾，無法彌補重大缺失。\n依據：臺北市捷運工程局民國 103 年 3 月 10 日捷規字第10330732100 號函及臺北市政府民國 103 年 3 月 24 日府都規字第 10331903100 號函說明：1.臺北市捷運信義線東延段信義路六段 R4 站用地北側陳情理由捷一用地縮小面積 510 ㎡為松臺公寓之一部，屬連體性（例如所有權人擁有五樓一戶及四樓二戶），單獨五樓用地開發為出入口，我等原有一樓店面已不復存在。尤其房旁老舊殘破醜陋的四樓公寓夾雜捷運出入口，對整體市容景觀造成無比「醜相」，對捷運信義線宏偉榮耀歷史性百年建設造成重大缺失。\n2.松臺公寓地主代表於民國 103 年 3 月 6 日陳情補充建議，因無產權住戶無法享有土地開發利益，故堅決反對聯合開發建議採用與捷運共構爭取捷運獎勵，產權複雜問題由地主與實施者相互忍讓，讓無產權住戶分享部分土地開發利益（房屋及車位）。\n依據都市更新條例第 39 條及第 41 條之規定辦理，併同都更計畫再辦理銀行信託以保障建設之實施，敬請臺北市政府給予三個月時問進行整合。\n以上建議具建設性解決松臺公寓五十多年之加強磚造四樓無電梯無消防巷道殘破不堪危屋唯一合情合理合法的可行方案，松臺公寓里長、地主、住戶業經長時間溝通協商，基於四、五十年相鄰情誼，相互忍讓尊重及彼此體諒，認為天賜良機不能再錯失，己獲大多數住民認同，恭請臺北市政府公告文件給予三個月時間俾便進行整合，成功公算可期。\n3.臺北市政府相關單位：都市發展局、都市計畫委員會及捷運局均函復松臺公寓地主代表所陳情意見納入都市計畫委員會大會審查參考，恭請市長暨各位長官、都市計畫委員會委員重視松臺公寓 135 戶住民 360 多人未來生存與生活幸福之所寄，松臺公寓住戶初期有眷無舍，購址申請眷貸，全部是為國奉獻一生的退伍軍人、榮眷及榮民子弟，該房地為其唯一財產，殷切期盼諸君以市民居家安全為念，大仁大德賜予協助，兩全其美創造雙贏，圓滿完成重大建設為檮。\n建議辦法市府回應意見同編號 16-1 研析意見。\n委員會決議",
        "一、R04 站北側捷一用地，採設置捷運必要設施出入口最小用地面積 510 ㎡之替代方案取得用地，並辦理土地開發。",
        "二、同「市府回應意見」。\n編 號 16-3 陳情人 鍾志成（R04）臺北市都市計畫委員會大會補充報告資料臺北市捷運信義線東延段 R4 站用地松臺公寓陳情申請市政府給予三個月整合時間，以達成兩全其美共創雙贏之佳績。",
        "一、三個月期限給予地主及住戶明確期限之壓力，自應儘快整合謀求最佳之決定，時間稍縱即逝，不容地主及住戶陳情理由再猶豫觀望蹉跎！",
        "二、實施者（未定）與無產權住戶簽訂合約同意與捷運共構開發，給予每戶房屋 20 坪及一個汽車車位的利益分享。\n曾經里長主持協調討論多時，已獲地主及住戶 60％以上認同，仍有待進一步努力與市政府協助應即可大功告成。",
        "三、松臺公寓五十多年一直無法解決複雜產權紛爭，不可能完全公平合法，只能道德訴求，冀望心存善念而相互忍讓犧牲，徹底解決目前產權紛擾之困境，共謀大家最大的利益。",
        "四、臺北市捷運信義線東延段如時間許可理應給予三個月整合期限之機會，合理解決 R4 站用地及五十多年危屋更新。市民居家安全向為郝市長所重視，應藉此案發揮為市政成績加分。倘若三個月期限期滿，地主及住戶仍無法達成共識，那權益之損害由他們完全自負，不能抱怨政府了。",
        "五、全部地主及住戶整合完成，申請都更獎勵並與捷運共構開發，辦理銀行信託為唯一窗口，選定建商與提存保證金，由信託銀行投資，與捷運局協商興建，完工分配為全體居民殷切期盼！六、恭請各位長官、各位委員照顧成全為檮！報告人：松臺公寓地主委託代表鍾志成建議辦法市 府 回 應 同編號 16-1 研析意見。\n意見委員會決議",
        "一、R04 站北側捷一用地，採設置捷運必要設施出入口最小用地面積 510 ㎡之替代方案取得用地，並辦理土地開發。",
        "二、同「市府回應意見」。\n編 號 17 陳情人 賴永章（R04 捷二）1.根據市府人員說明，原地主戶只分回 55％（但根據報載 92年捷運文湖線內湖站聯合開發案，市府承諾地主可分回57.77％，得標建商變更都計後，竟可分得 68％）公平性與正當性備受質疑？若聯開無法符合大多數地主認同，本地主戶堅決反對此開發案。\n陳 情 理 由 2.捷運信義線象山站至暫定之 R04 車站，距離差不多五百公尺，本人覺得無開發之必要，就直接在廣慈 R03 開發設出口即可（公有地開發爭議性就比較少）如板南線龍山寺站至江子翠站的距離至少超過 2 公里以上。\n3.若 R04 不設站，可在松友公園（公有地）設 U-Bike 腳踏車站，公車信義幹線亦可轉乘至象山站。\n建議辦法1.同編號 2、9-1 研析意見。\n市府回應意見2.內湖站本府捷運局刻正辦理土地鑑價及建物建造成本之鑑定作業中，本府於進行用地協議時，並未承諾當時用地地主可分回 57.77％之比率，有關報載內容本府捷運工程已多次澄清及說明。",
        "一、R04 站南側捷二用地，維持公展範圍（基地面積 3,328委員會決議㎡），並辦理土地開發。",
        "二、同「市府回應意見」。\n編 號 17-1 陳情人 賴永章（R04 捷二）1.根據 103 年 1 月 11 日捷運信義線 R04 站南區土地整合開發說明會，若 C 區住戶同意的話，建議 A＋C 區做捷運出口站體及通風井。\n2.既然信義線 R04 站，北區在信義路六段 33 號前後兩戶做出口，其餘住戶不參加聯開（因為土地產權問題），為何南區要開發 B 區塊當站體？可否徵詢信義路六段 60 號至 70 號地主的意見，因為還是有很多住戶不想參加聯開。\n3.假設 B 區塊住戶不同意參加聯開，而第一點意見也不可行，可否在松友公司設出口即可？（如板南線府中站 3 號出口，即設在府中路與東門街的小公園。新生站 2 號出口，即設在忠孝東路與新生南路的小公園）。\n陳情理由建議辦法市府回應意見同編號 2、9-1 研析意見。",
        "一、R04 站南側捷二用地，維持公展範圍（基地面積 3,328委員會決議㎡），並辦理土地開發。",
        "二、同「市府回應意見」。\n編 號 17-2 陳情人 賴永章（R04 捷二）根據 103 年 2 月 21 日第五次專案審查會議有人建議 R04 南側整區聯合開發或排除中間 7 層樓。說已經取得大部份住戶意陳情理由願，但根據整合委員名冊，B 區塊信義路 6 段 60 號至 72 號地主，也只有少數幾戶同意開發，反而 A＋C 區塊比較多戶同意聯合開發。所以本地主還是主張如下（綜理表編號 17-1）之陳情。\n建議辦法",
        "一、本市都市計畫委員會103年2月21日召開信義線東延段都市計畫變更案第5次專案小組審查意見略以：1.本案用地變更部分同意依市府捷運局於簡報中所擬建議，即…『R04站南側捷二用地，維持公展範圍（基地面積3,328㎡），並辦理土地開發』、…續提委員會（大會）市府回應審議。\n意 見 2.有關R04站南側捷二用地維持公展範圍並辦理土地開發一項，針對該範圍內七層樓建物納入聯合開發之必要性及不納入聯合開發未來辦理都市更新之限制等問題，請捷運局持續與陳情人溝通協調。",
        "二、捷運工程局已於 103 年 3 月 25 日再邀集 7 層樓建物之土地所有權人召開協調會議，有關本案用地範圍，仍應依都市計畫委員會決議辦理。\n委員會決議",
        "一、R04 站南側捷二用地，維持公展範圍（基地面積 3,328㎡），並辦理土地開發。",
        "二、同「市府回應意見」。\n編 號 17-3 陳情人 賴永章（R04 捷二）對於捷運信義線東延段 R04 站南北兩側捷運出口無法進行聯開的問題（北側土地產權有問題，南側聯開無法符合大多數地主的認同，加上中央與地方財政困難），本人建議停止 R04陳 情 理 由 站聯開案，可於松德路與信義路五段路口兩側，加設象山站4 號與 5 號出口（北市警察局婦女隊外面與對側）因為是公有地實施較為容易，經費也比較節省。即使無 R04 站，亦可受惠松友與安康里的里民。\n建議辦法捷運信義線東延段 R04 站南北兩側（捷一。捷二）土地開發市府回應意見基地，經 103 年 2 月 21 日臺北市都市計畫委員會第 5 次專案小組審查意見：「本案用地變更部分同意依市府捷運局於簡報中所擬建議，即『R04 站北側捷一用地，採設置捷運必要設施出入口最小用地面積 510 ㎡之替代方案取得用地，並辦理土地開發』、『R04 站南側捷二用地，維持公展範圍（基地面積 3,328 ㎡），並辦理土地開發」、「R03 站南側捷三用地，維持公展範圍（基地面積 3,844 ㎡），並辦理土地開發』續提委員會（大會）審議。」",
        "一、R04 站北側捷一用地，採設置捷運必要設施出入口最小委員會決議用地面積 510 ㎡之替代方案取得用地，並辦理土地開發。",
        "二、R04 站南側捷二用地，維持公展範圍（基地面積 3,328㎡），並辦理土地開發。",
        "三、同「市府回應意見」。\n編 號 18 陳情人 林富美（代表人吳鈺慈）等 8 人（R04 捷二）主旨：針對＂信義線東延段 R04＂南側出風口工程用地預計以＂徵收＂方式取得施工土地一案；住戶表達＂堅決反對＂，特以書面聯署提出陳情。\n說明：陳情人為信義路六段 50 號及 48 號土地及地上建物之陳情理由產 權 所 有 人 ， 獲 知 該 路 段 ＂R04 捷 運 站 南 側 出 風口＂；在未與地主/產權所有人充分溝通權益前，擅自規劃將以＂徵收＂方式取得土地及建物；嚴重侵害陳情人之權益。\n陳情人要求立即停止＂徵收＂規劃，另應於召開＂專案小組建 議 辦 法 審查會議＂時；通知陳情人到場旁聽，並安排陳情人發言；陳述反對意見。\n市府回應意見同編號 15 研析意見。",
        "一、R04 站南側捷二用地，維持公展範圍（基地面積 3,328委員會決議㎡），並辦理土地開發。",
        "二、同「市府回應意見」。\n臺北市都市計畫委員會公民或團體所提意見綜理表案名擬定臺北市捷運信義線東延段工程土地開發區(捷)暨劃定都市更新地區細部計畫案編 號 1 陳情人 葉彩香（R03 捷三）1.本戶基地面積 83 ㎡建物 71.24 ㎡，也就是說建蔽率是85.83％，於 100.12.16 說明會時有提問，某官員答覆是陳 情 理 由 邊間角地的關係，會補償。\n2.本戶為小坪數。\n3.本戶建物座落 0441 及 0482 地號。\n1.可否提出合理的補償辦法。\n建議辦法2.可否規劃小坪數的換屋方案。\n3.為何在 93 年通知逕為變更建物座落 0441 刪除 0482 地號，可否說明。\n1.捷運工程拆遷房屋，係依臺北市舉辦公共工程拆遷補償自治條例相關規定及現地情形辦理補償。\n市府回應 意 2.開發產品之型式及規模須俟投資人進場後，依當時市場經見 濟效益評估設定其開發產品、規劃坪數及樓層高等，本局將請後續公開徵得投資人尊重地主對該建物之需求。\n3.建物坐落基地號變動，建議洽地政機關了解。\n委 員 會 決 議 同「市府回應意見」。\n編 號 2 陳情人 沈鳳鳴（R03 捷三）陳情理由本戶為臨福德街 1 樓邊間店面營業使用，都更改建後請優先分配原相對位置。\n建議辦法R03 南側出入口規劃比照板南線永春站 1 號至 5 號出入口型式處理。\n1.有關本用地未來聯開建物之設計需將捷運設施所需空間一併納入規劃及設計，另開發產品之型式及規模須俟投資人進場後，依當時市場經濟效益評估設定其開發產品、規劃坪數及樓層高度等，本府捷運工程局（下稱本府捷運局）將請後續公開徵得投資人原則應考量參與開發地主之需求。依本府 95 年 7 月 6 日修正發布實施之「臺北市臺北都會區大眾捷運系統開發所需土地協議價購優惠辦法（下稱協議價購優惠辦法）」第 9 條規定：「依本辦法或其他法規規定有優先承購或承租權者，除依第 5 條第 1 項第 1款先行辦理外，對於樓層、區位選擇相同時，以抽籤方式市府回應 意 決定之。」見 2.南港線永春站（BL14）除3、4號出入口用地取得問題而設置於人行道外【已於南港線工程都市計畫變更說明書中，敘明此出入口所需使用之忠孝東路五段與松山路交口西南側用地（計畫圖上虛線標示）部分於改建時需配合捷運系統留設出入口，且供捷運設施使用部分免計入容積率。\n另該兩處出入口所需使用地位置如與毗鄰土地整體規劃設計改建時，出入口位置得於整體規劃設計基地內調整，惟應取得大眾捷運系統地方主管機關之同意。】，其餘1、2、5出入口皆採與土地（聯合）開發大樓共構方式設置。\n3.倘 R03 南側用地取得困難，則出入口 B 需設置於 25 公尺寬福德街南側人行道上時，必須採拓寬人行道【南側原2.5 公尺寬人行道拓寬為 7 公尺（出入口突出物因需保留與建築線 3 公尺寬之通道），以供設置捷運出入口，因須採錯開方式配置，預計將有 4 個出入口突出物】及調整路型，福德街於車站區道路路型將採偏心設計，基本上以不影響原車道數為原則，以期將交通衝擊降至最低。並於站體南側預留可敲除式牆版，以保留未來南側建物改建時，將出入口移入建築物內之彈性。\n4.前述南側出入口設於拓寬人行道預計將有 4 個出入口（2處單向電扶梯、1 座無障礙電梯及 1 座樓梯），除景觀衝擊外，亦將直接影響其所臨接之 1 樓住戶。\n委 員 會 決 議 同「市府回應意見」。\n編 號 3 陳情人 曾傳達里長等 56 人（R03 捷三）捷運信義線東延廣慈站 R03 站，依都市計劃法辦理公展，茲提出疑問與要求事項，分項敘述如后，敬請參酌並詳為函覆",
        "一、疑問（一）捷運信義線廣慈站 R03 站聯合開發案，究竟是台北市政府何單位主辦？討論、協調、申訴到底是面對郝龍斌市長，或先行與主辦單位溝通？（二）里長角色係台北市政府公務員，還是里民代表？是代表公權力，還是整合地主意見，面對市政府？（三）捷運局為公務單位，亦與投資建築商、承包營造公司、土地房屋所有權人均為台北市政府管轄之對照個體。\n（四）捷運局依據何項法規辦理聯合開發案？本案為捷運共陳情理由構或捷運分構？應明確提出全部法規。\n（五）依據民國 100 年 12 月 21 日在松山商職活動中心舉行之本案都市計劃變更說明會，台北市捷運局簡報人員，多次強調，倘無法配合本案之作業將動用公權力徵收及強制拆除，又擬與地主分享提高容積率之 1/2權益，似此言論，恐已涉貪瀆，並有圖利投資商及施工廠商之嫌。",
        "二、要求事項（一）回復原始捷運站體建築於廣慈博愛院內之設計。\n（二）倘不能回復為原設計，則應達成如下要求事項1.依據獎勵都市更新相關法規，將本案土地之使用區分，依法變更為商業區，並提高容積率，斷不可枉然以 450％為容積率上限。\n2.應比照板南線永春捷運共構案 EAT 一、二期，明確設計建築物樓層高度為 4.5 米。\n3.日後本案之設計規劃、建材採用、徵選建設公司、協調投資建設公司與地主權益，必須公正、公開、公平，且公權力決不可有偏袒之心態。\n4.捷運共構建築物，至少須使用百年，其設計至為重要，每楝建物皆有地標效應，豈可輕率將通風口，立於建築物正面之兩端，如此魯莽之設計，得不令人憂心乎？建議辦法1.捷運信義線東延段建設計畫經行政院 99 年 2 月 12 日院臺交字第 0990092593 號函核定，本局依都市計畫法第 27條第 1 項第 4 款：「都市計畫經發布實施後，為配合中央、直轄市或縣（市）興建之重大設施時，當地直轄市、縣（市）（局）政府或鄉、鎮、縣轄市公所，應視實際情況迅行變更。」規定辦理變更都市計畫之作業，並依都市計畫法、土地徵收條例、平均地權條例、臺北市舉辦公共工程拆遷補償自治條例、大眾捷運法、大眾捷運系統土地開發辦法、臺北市臺北都會區大眾捷運系統開發所需土地協議價購優惠辦法等相關法令規定辦理土地開發。\n2.依大眾捷運法第 7 條第 1 項：「為有效利用土地資源，促進地區發展，主管機關得辦理大眾捷運系統路線、場、站土地及其毗鄰地區土地之開發。」及大眾捷運系統土地開發辦法第 6 條「辦理土地之開發時，執行機構應擬定開發市府回應 意 範圍，報請主管機關核定實施。」及第 9 條：「主管機關見 得依區域計畫法或都市計畫法之規定，就大眾捷運系統路線、場、站土地及其毗鄰地區，申請劃定或變更為特定專用區。」規定，本局為捷運建設及土地開發之執行機關，依目前需用及發展情形，仍應依現行都市計畫規定賡續辦理後續相關事宜、以維護大多數地主之權益及推動本府既定之政策 。又，本基地未來興建之建物係規劃與捷運設施共構之類型。\n3.R03 車站站體係設置於福德街道路下方，僅車站北側出入口與通風井等捷運設施，採臨時性設置於廣慈博愛園區臨福德街 15 公尺帶狀式開放空間，惟仍保留未來與廣慈博愛園區商業區大樓共構之彈性，另車站南側出入口與通風井等捷運設施，則建議與南側基地土地開發共構設置，故原始捷運站體建築並非設置於廣慈博愛園區內。\n4.有關土地開發區(捷)基地容積獎勵原則，經本市都市計畫委員會 102 年 9 月 17 日「捷運系統萬大~中和~樹林第一期路線與信義線東延段都市計畫變更案土地開發區（捷）基地容積獎勵原則」會議討論共識，以捷運局所提方案，即原則以土地開發區(捷)基地，依原建築容積(原容如低於法容以法容為準)+0.5 倍法容+捷運獎勵之原則辦理。\n操作上應加註以「一坪換一坪」為上限（平均值）辦理，因前述容積獎勵原則涉及都市環境承載力與本府政策，仍應依都市計畫委員會審議決議辦理。\n5.板南線永春捷運共構案 EAT 一、二期為商業區，與本土地開發區住宅區集合住宅使用不同，依建築技術規則設計施工篇第 164 條之 1 規定，集合住宅各樓層之樓層高度均不得超過 3.6 公尺。\n6.開發用地之投資人，除開發用地屬單一土地所有人外，係採公開徵求投資人，由本府成立審查及評選委員會，就投資申請人所提送之資格能力及開發建議書(開發規模及分配比例等)，評選出第一優先順位申請人於簽約後為投資人，投資人使用之建材及其設計，均需經本局審核後方可請照施工，另開發建物完工移轉至地主後，依投資契約規定亦有相關保固規定，故其品質方面應可安心。本局公告徵求投資人合作開發，透過公開遴選及公平競爭，甄選出最佳投資人於簽約後進行開發，本府將秉持為地主爭取權益之方式辦理。\n7.捷運通風井的設置必須符合相關規範，一般仍採以沿街面進行配置，與土地開發大樓可採共構設置，也可分構設置，未來依設計整體考量。\n8. 捷運建設之興建因目前中央及地方財政並不寬裕，故國發會及財主單位皆會要求地方主管機關負擔部分建設之經費，對本市的補助，係扣掉自償率後，中央就興建捷運所衍生之外部效益，必須納入成本考量，故依大眾捷運系統土地開發辦法及相關法規之規定給予捷運獎勵，其中1/2 捷運獎勵係給予地主，另外的 1/2 捷運獎勵由本府取得後挹注捷運建設所需之經費。\n委 員 會 決 議 同「市府回應意見」。\n編 號 4 陳情人 曾傳達里長等 14 人（R03 捷三）台北市信義區中坡里一鄰（即台北市信義區福德街 91 號至陳情理由129 號及 137 巷 4 號 6 號）居民之建築物，係於民國 63 年 6月 24 日建築完工，迄今屋齡老舊，有礙觀瞻，為配合台北市政府捷運工程局共同開發陳情如下1.發揮土地最大效益，將土地都市計劃分區由第三種住宅區，改為第三商業區，以符合捷運車站週邊之商業活動，並促進地方繁榮，進而提高政府稅收2.一樓店面係住戶賴以為生的工作場所，改建後應還給原有一樓店面原始面積3.角間（台語俗稱三腳窗）具有通風採光出入方便的優越性及稀少性（每棟只有兩面）是故價位較高計價不得與一般房價相同4.原計劃於福德街 89 巷 x 通風口，改為出入口以增加通風能量，進而方便松山家商上下學通車，減少跨越馬路風險，增進交通安全（假如捷運系統必要通風口請改於廣慈院區空曠地點以免影響空氣品質危害住戶健康）5.房貸戶由市府墊付代償，於開發案完成後，請市府協調公營行庫比照首購或勞貸條件申貸，償還墊付代償款項6.土地及建築物之徵收應以市價徵收，不應以公告地價加成（立法院已通過買賣不動產以市價課稅）以符合公平正義7.人口遷移費搬遷補助以實際住戶為準（許多家長為孩童就學原因戶籍遷出），應以里長證明為準8.開發完成後分配建築物的分配，應以原住戶意願為先（不應將地點較好之建築物由建設公司壟斷）9.開發完成，樓地板面積比例，應與徵收時比率相同，以符公平原則10.住戶響應世界環保組織，拯救地球暖化危機，配台政府節能減碳政策，於臨近住宅週遭，種植之樹木、果樹、植栽，應以市價賠償11.避免開發案完成，入住日期一再延宕，遙遙無期，應由專案人士，訂定日期，逾期按日補償原住戶損失12.交屋應讓住戶遷入即有生活機能13.建築物格局施工品質，應由住戶代表會同專業人士監督14.工程單位應於開發區內提供辦公室，供住戶代表開會使用及檢視施工品質及進度15.主結構體保固年限等於耐用年限樓板牆壁格間保固年限20 年水電瓦斯廚廁設備保固期限 5 年（建商應提供總建案 1％的保證金於具有公信力的團體供嗣後工程若有瑕疵賠償住戶精神損失）16.原住戶共推 5 至 11 人為住戶代表，負責監督、溝通、協調聯合開發事宜17.開發期中原住戶居住問題應妥為安置建議辦法1.同編號 3 研析意見；另容積獎勵原則涉及都市環境承載力與本府政策，仍應依都市計畫委員會審議決議辦理。\n2. R03 車站南側出入口 B 將初步建議調整至南側土地開發基地之西南側設置，提供福德街南側旅客進出捷運使用，亦可方便提供松山家商教職員及學生進出搭乘捷運。至於通風井 X 將包括三座獨立井（包括環控系統所需之進氣井、排氣井與隧道活塞效應所需之釋壓井），屬地下車站兩端必要設施，與一般出入口通風與通風井設置並無直接關係，皆分屬必要設施，而捷運通風井的設置必須符合相關規範，一般仍採以沿街面進行配置，與土地開發大樓可採共構設置，也可分構設置，未來依設計整體考量。\n3.有關建議將「住三」改為「商三」，在臺北市僅作使用組別放寬，容積率係未改變。另依本府 95 年 7 月 6 日修正發布實施之協議價購優惠辦法第 9 條規定，參與開發之原土地所有權人對樓層、區位選擇相同時，以抽籤方式決定之。\n4.因不動產建造成本、土地價格、產品規格與外在環境變動，均將影響估算基礎及權益分配之比例。有關參與土地市 府 回 應 開發之各原土地所有權人可分回之坪數，仍應依其持有土意 見 地之面積、分區、強度、價值、產品定位及獎勵額度等因素，經實際鑑 價及計算而定。\n5.有關房貸相關議題，非主要計畫、細部計畫變更案及都市計畫審議範疇。\n6.捷運工程徵收（或協議補償）土地、房屋，係按土地、房屋之價格分別辦理計價。有關土地按市價徵收之部分，將依 101 年 1 月 4 日修正發布之土地徵收條例第 30 條規定，按徵收當期之市價辦理補償；房屋係依臺北市舉辦公共工程拆遷補償自治條例相關規定及現地情形辦理補償。\n7.依臺北市舉辦公共工程拆遷補償自治條例相關規定，拆遷公告二個月前在該址設有戶籍並有居住事實之現住人口，應發給遷移費。如戶籍遷出與上述規定不符，無法發給遷移費。\n8.本基地開發規模考量未來都市發展已予提高，有關獎勵容積之規定因涉及都市環境承載力與本府政策，會在都市計畫委員會中報告，仍應依都市計畫委員會審議決議辦理。\n9.農作改良物係依臺北市農作改良物徵收補償查估基準辦理補償。\n10.植栽移植依相關規定辦理。\n11.開發用地之投資人，除全用地均為 1 人所有者外，係採公開甄選，由本府成立評選委員會就投資人申請所提送之資格能力及開發建議書(開發規模及分配比例等)評選為最優者為投資人，投資人使用之建材及其設計均需經本府捷運局審核後方可請照施工。\n另開發建物完工移轉至地主前，亦需與地主辦理驗收移交，而完成移轉予地主後，依投資契約規定亦有其相關保固規定，故其品質方面應可安心。又施工之工期除應符合建管法令之規定外，亦納入投資契約書中約定。\n12.有關住戶安置，依「臺北市舉辦公共工程拆遷補償自治條例第 21 條：『舉辦公共工程須拆除合法建築物、舊有違章建築或既存違章建築之全部時，應對建築物所有權人以下列方案安置：一、對合於國民住宅條例之承租規定者，依國民住宅出售出租及商業服務設施暨其他建築物標售標租辦法規定優先辦理承租國宅。主管機關無法於拆除建築物前，完成配租作業，供其遷入而須等候者，按月發給安置房租津貼 新臺幣（以下同）二萬元，不足一個月以一個月計算。最高安置房租津貼總額不得逾九十萬元。二、放棄前款承租國民住宅者，發給安置費用九十萬元。三、主管機關無國民住宅可供配租或建築物所有權人為非自然人，由主管機關發給安置費用九十萬元。但拆遷戶為公法人者，不予發給。四、對不合於國民住宅承租資格者，發給安置費用九十萬元。』」委 員 會 決 議 同「市府回應意見」。\n編 號 4-1 陳情人 曾傳達里長及一鄰住戶（R03 捷三）1、綜合住戶大多數的意見，住戶的基本要求為原有室內坪數（含陽台）一坪換一坪並附加一車位，也附合郝市長所發表的都更政策。\n2、若先能確定容積獎勵有多少、又能決定捷運局要取回多少；那麼住戶所有權人的＂傍惶顧慮＂就會大幅消彌來支持聯合開發！陳 情 理 由 3、若捷運局將來無法促成聯合開發，因本社區為四層加強磚造結構，考慮住戶之居住安全，住戶堅決反對採取部份徵收方式，處理捷運站出入口問題。\n4、如將捷運出入口及必要設施直接設置在人行道上時，請考慮將來之路型與交通安全之影響。\n台北市信義區中坡里里長曾傳達及一鄰住戶共呈建議辦法1.同編號 3 研析意見。\n2.土地開發區(捷)用地都市計畫變更案之主要計畫及細部計畫案，經 本市及內政部二級都委會審議通過及公告發布實施後，配合捷運建設推動時程與地主辦理用地之協議價購作業，如地主選擇不領取土地補償費，以土地補償費來換取未來興建公有不動產之樓地板面積。俟完成用地作業程序後，本局會辦理公開徵求投資人作業，有關投資申請人之開發能力、財務能力，權益分配比例均會列為評審項目；俟評選出投資人後，再簽訂土地開發投資契約書。\n3.因各開發案之權益分配比例受周遭區域環境、鑑價評估時市府回應意見點之當期市場行情、基地評估時狀況、基地面積與完整性、使用分區、規劃產品定位等因素影響；故未來開發案都要經過公開鑑價程序，預估之權益分配比例後續會提報本府「臺北市臺北都會區大眾捷運系統土地開發權益分配審議委員會」確認協商底線後，再與投資人協商，俟協商確定後，方得確定權益分配比例。原則上，本府將秉持為地主爭取權益之方式辦理。\n4.103 年 2 月 21 日本計畫都市計畫委員會第 5 次專案小組審查意見略以：「本案用地變更部分同意依市府捷運局於簡報中所擬建議，即…、『R03 站南側捷三用地，維持公展範圍（基地面積 3,844 ㎡），並辦理土地開發』續提委員會（大會）審議。」，本案後續仍應依都市計畫委員會審議決議辦理。\n委 員 會 決 議 同「市府回應意見」。\n編 號 5 陳情人 陳劭淳（R03 捷三）捷運併都更聯合開發區～R03 開發區住戶意見及建議事項：（1）該 RO3 開發區之「老屋更新」部份應符合目前正在實施「優惠都更獎勵辦法」之最高優惠條件，擇優辦理（建蔽率設定為 50％、容積率則採最高 450 之標準，開挖率可採 80％，但停車率不應限採 70％、原住戶所陳情理由有權人至少每一人應分配至少一個車位。）同時先備有相對保証（至少具有法定承諾書）。\n（2）捷運工程局必需與原住戶所有權人代表（日後將推舉代表）共同作業，避免有黑箱作業之嫌。尤其是遴選日後聯合開發投資者階段；其程序應符合公部門辦理「重大工程招標」之辦法辦理。\n（3）若正式遴選出投資者進行聯合開發後，除原住戶所提供之「公共大眾運輸用地」及附屬設置之設施用地外，捷運工程局（含日後營運管理單位）不得具有：其他部位之土地及建物所有權及處分權。\n（4）於公告覓尋投資者比圖競標文件中必需明確規定：原一樓住戶所有權人（得）優先配有「權利變更後」之一樓選擇權、若配位間數不足則由原住戶所有權人共同抽籤決定。\n（5) 請將位於本區塊南側（自福德街 89 巷起至福德街 137巷 8 弄尾）緊臨歸屬公有保護林地之 8 巷道，列為本聯合開發之『 先期工程』 加以先行完成。俾供日後本區塊動工期間，紓解本里 2.3.4.鄰共 265 戶之交通擁塞於 151 巷、165 巷等問題。另加明確說明：該預設之 8 米巷道，早在民國 75 年之際，本（中坡）里2.3.4 鄰「完成『編藉』」之時，既已劃定為 8 米巷道。\n當時該南側山坡為『亂葬崗』 山坡地，若開闢該巷道必先加強保護設施；築建擋土牆並施加打地錨。經評估後認定未具迫切需要而暫停闢建。若此際開發之時併入工程範圍內來加以開闢，實為極度不合理情節產生；除增加本聯合開發區之成本外，另將帶給施工期之交通干擾問題。因此捷運工程局有責任；通知協調新工處或大地工程處，早先開闢該預編尚未開闢之巷道併完成邊坡保護工程。（若有爭議請市長於定期單位主管會報時加以裁決，早日編入先期工程先行動工）!（6）捷運併都更理應以「臺北市優惠都市更新獎勵辦法」之保証：＜1＞室內坪數（含前後陽臺）一坪換一坪。\n＜2＞保証每戶均分配具有停車位。＜3＞均享有法定電梯及緊急避難逃生梯（樓梯）為最基本的條件。否則原土地所有權人願意撥地供「捷運設站」來聯合開發，都不如「自主辦理獎勵都更」的條件，那又何必讓捷運工程局；美其名「將為捷運設站與原居住戶來辦理老屋更新之共同開發」？而實質用意在其「設站及附屬」之用地取得！以上 敬致：臺北市政府捷運工程局信義區中坡里第一隣住戶所有權人(137 巷 4 號 4 樓）陳劭淳。\n建議辦法1.同編號 2、4 研析意見。\n市 府 回 應 2.細部計畫變更案內容所指「停車數量之 70%為限」，係指意 見 「非住宅使用樓地板面積」部分，有關供住宅使用樓地板面積其停車位數量檢討須符合建築相關法令之規定；其停車位分配比例係依一般不動產方式持有，且因停車位之價值將計入開發總價值中，由各參與開發者分配，未來若地主想取得車位，則需以可分配權值折算。\n3.有關基地南側緊鄰山坡地之 8 米巷道非於本土地開發區範圍，另道路開闢事宜，屬本府新建工程處之權責。\n委 員 會 決 議 同「市府回應意見」。\n編 號 6 陳情人 鍾子敬（R03 捷三）1、變更地目，提高容積率：原地目為住三，容積率為 225％，為配合捷運共構案，應予變更地目為商業用地，以陳情理由提高容積率至 800％或 900％，俾創造更美好市容及捷運建築。\n2、慎選建商，公正透明：應公開招標比價，爭取原住戶最高利益，作業公正透明，為民謀福。\n建議辦法市府回應 意見同編號 3 研析意見。\n委 員 會 決 議 同「市府回應意見」。\n編 號 6-1 陳情人 鍾子敬（R03 捷三）",
        "一、提高容積率、變更地目捷運車站為地標性之永久建築，絕非單純之車輛通道，亦不可類諸行人出入口；況且任一車站，均應視為城市文化櫥窗。故設計規劃之初，即不必被原本土地使用區分，或容積率所侷限；既為公共建築，大可盡情揮灑，突破創新，力求美善，相信居民斷不致惡意刁難，而屈就淪為平民住宅；否則，將如何襯托投資百億、千億，為人稱頌之捷運系統！更遑論展現城市文化之軟實力。\n陳 情 理 由 二、公正、公開、透明聯開案原即複雜，捷運公司、營造包商、建築投資者以及原有百餘地主等等，皆各有私心，各擁山頭；經辦人員本已難為，加之舊識新知，莫不竭力攀親帶故，企求利益。萬望主管機關勉勵所屬，無論公私場合，切勿礙於情面，而單獨以各種方式連絡，與人不當商討協議，私相授受，有失公正；凡事應公開討論，難處可共同協商，會議必有記錄，內容絕對透明；幸勿以私誼害公義，不因瓜田遭牽累！",
        "三、捷運乃百年建設，應留榮耀於子孫世界各國之捷運系統，其營運歷史，逾百年者，比比皆是；前人建樹，當彰顯參與建造者之功績與睿智，不可徒留負債和雜亂，而貽笑後世。殷殷所盼，尚祈袞袞諸公勉予雅納。\n建議辦法1.同編號 3 及 4-1 研析意見。\n2.有關目前聯合開發之機制，俟都市計畫變更案之主要計畫及細部計畫案經本市及內政部二級都市計畫委員會審議通市府回應意見過及公告發布實施後，配合捷運建設推動時程與地主辦理用地之協議價購作業，除開發用地屬單一土地所有人外，如地主選擇不領取土地補償費，以前述費用來換取未來興建公有不動產之樓地板面積，俟完成用地協議之程序後，捷運工程局會辦理公開徵求投資人作業，辦理之方式及程序皆需依法行政，秉持公平、公開及透明程序。\n委 員 會 決 議 同「市府回應意見」。\n編 號 7 陳情人 陳薏晴（R03 捷三）1、原一樓店面住戶在開發後，是否可連同協議價購款再加值購回原一樓店面。\n陳情理由2、一樓營業戶 6 萬搬遷費外，可否領取基本人口數搬遷費；工程施工期間是否有貼補在外租屋費用。\n3、原二樓邊間住宅，開發後可否保有同樣邊間，及在該基地上有二戶房，可否在同一樓層上選擇相連。\n建議辦法1.同編號 2 研析意見。\n2.依本府 95 年 7 月 6 日修正發布實施之協議價購優惠辦法第9 條規定：「依本辦法或其他法規規定有優先承購或承租權者，除依第五條第一項第一款先行辦理外，對於樓層、區市府回應意見位選擇相同時，以抽籤方式決定之。」又依該法第 5 條及第 7 條規定，分配已達 1 戶面積 2/3 以上者，得申請增加承購或承租面積補足至 1 戶面積，有關增加之承購面積，其價格以本府核定之公有不動產標售底價計算。\n3.依臺北市舉辦公共工程拆遷補償自治條例相關規定，拆遷公告 2 個月前在該址設有戶籍並有居住事實之現住人口，應發給遷移費。\n委 員 會 決 議 同「市府回應意見」。\n編 號 8 陳情人 谷彥璋等 5 人（R04 捷一）小市民的心聲：",
        "一、我們住在此地點已超過 40 年，房子早已老舊。去年郝市長提出老舊房子都市更新計劃，大家都很高興。如今又陳情理由能與捷運共構，大家均樂於參與。",
        "二、我們只要求改建後住戶所分得的實際室內坪數不得少於原有的權狀坪數（我們最低的要求是室內一坪換一坪加一個車位）。",
        "三、不贊成捷運局分配的方式。\n建議辦法1.同編號 3、4、4-1 研析意見。\n2.有關本開發案未來權益分配狀況會受周遭區域環境、基地面積與完整性、使用分區、規劃產品定位及市場行情等因素影響。故本府捷運局於說明會或座談會時預估比例係為向地主說明之假設參考值，並非本開發案最終權益分配比市府回應意見例。後續會依地主所持有土地之貢獻值與投資人所出之建物建造成本二者做相對應之比較值，比較出來後即為所謂的權益分配比例。未來會委託辦理土地鑑價及建造成本之鑑定作業，依評估後之土地成本及建造成本，再與投資人所提送之建議書做比對，將相關資料提報「臺北市臺北都會區大眾捷運系統土地開發權益分配審議委員會」審議，確認與投資人協商底線，俟協商確定後，方得確定權益分配比例。\n委 員 會 決 議 同「市府回應意見」。\n編 號 9 陳情人 張呂春富（R04 捷一）陳 情 理 由 不應限制捷運聯合開發硬性規定為 2 倍。\n建 議 辦 法 請放寬容積管制為 2.5 倍。\n市 府 回 應 同編號 3 研析意見；另容積獎勵原則涉及都市環境承載力與意 見 本府政策，仍應依都市計畫委員會審議決議辦理。\n委 員 會 決 議 同「市府回應意見」。\n編 號 10 陳情人 李智堯（R04 捷一）捷運共構於住三所分得之容積率過低，對照新北市之下，所陳 情 理 由 得之土地小於改建前後 1 比 1 之情形，實難說服居民參與捷運之共構。\n建 議 辦 法 是否可彈性調整本建案改為商業區之可能性，本建案位於 101大樓周邊一公里範圍內，應設成商業區較能符合經濟效益及居民之期待。\n市府回應意見1.同編號 3 研析意見。\n2.有關建議將「住三」改為「商業區」，在臺北市僅作使用組別放寬，容積率係未改變。\n委 員 會 決 議 同「市府回應意見」。\n編 號 11 陳情人 李進利（R04 捷一）原先本人購買此塊土地是以一樓店面之價值所購得，但未來陳情理由參與捷運共構後，是否能擁有一樓之店面，否則此種分配並不符合比例原則。原先用較高成本所購得之土地竟無法獲得成比例之分配，實難說服本人參與捷運共構。\n1、原先一樓住戶應以分配一樓之店面為基礎，以保障當初購買一樓店面之地主之權益。\n建 議 辦 法 2、若一樓住戶未來分到非一樓區域，應增加比現今更高之分配比例，畢竟此區域地價高漲，坪數之分配必然斤斤計較，請貴會給予正面之回應。\n1.同編號 2、4、4-1 研析意見。\n2.地主如擬參與土地開發，如屬一樓依法營業使用者，依本府 95 年 7 月 6 日修正發布實施之協議價購優惠辦法第 5 條規定略以：「…原一樓建物之土地所有人，其應抵付權值，市 府 回 應 加計原則如下：（一）商業區建物之一樓依法營業使用者，意 見 加計其權值一倍。（二）商業區建物之一樓作為住宅使用或住宅區建物之一樓依法營業使用者，加計其權值 0.五倍。\n（三）住宅區建物之一樓作為住宅使用者，加計其權值 0.二倍。」辦理。\n委 員 會 決 議 同「市府回應意見」。\n編 號 12 陳情人 杜青駿（R04 捷一）陳情書各位長官及審議委員鈞鑒我是台北市信義路六段 47 號 1 樓之土地與建物所有權人(位陳情理由於捷運信義線東延段 R04 站(捷)一用地內)，前於 100 年 12月 21 日參加「捷運信義線東延段路線計畫案都市計畫變更說明會」，茲提出陳情，敬請各位長官及審議委員參採。",
        "一、依 100 年 12 月 21 日「捷運信義線東延段路線計畫案都市計畫變更說明會」簡報資料第 65 至 68 頁，以地主持有 10 坪土地為例試算，若以法定容積 1.8 倍為例，地主可分回容積樓地板面積約為 19.18 坪，雖然捷運局說明此係概估假設，僅供參考，後續仍需依權益分配及實際設計結果為準，然而，此推估試算應與實際結果相去不遠。試想，參加聯合開發之後，分回的坪數遠低於預期，其後果可能是有些家人必須搬出去住，或者是再籌錢買較大坪數的房子，不論是前述的哪一種方式，地主或屋主都必須再籌措大筆資金，其後果都是遭致許多人的抱怨，甚至衍生社會問題，請問這是政府推動都市更新、聯合開發的原意嗎？政府官員戮力從公，卻引來地主與屋主的不滿，請問這樣做值得嗎？是否有共創多贏局面的更好作法呢？都市更新、聯合開發涉及許多相關法規，其複雜性與專業性，並非一般市民可輕易逐一瞭解與熟悉運用，各位長官與審議委員是此領域的專家，學術與實務經驗豐富，敬請多為費心思量，研議出更好的解決方法。",
        "二、有關信義線東延段 R04 站(捷)一用地，其建物產權複雜，包括有土地有建物、有土地無建物、有建物無土地及無土地無建物等四類，下列事項敬請納入考量。\n(一)對於無土地無建物之處理方式，不應損及土地或建物之合法持有者之應有權益。無土地無建物者，當初以較便宜的價格購入，多年來又不必繳地價稅，享盡不合理的好處，如今要聯合開發，又要提出更不合理的要求，如果因此而損及土地或建物之合法持有者應分得之面積，於情、於理、於法，都是說不過去的。\n(二)信義線東延段 R04 站(捷)一用地，其建物產權如此複雜，有其歷史背景。為了解決前述複雜產權以及上述參加聯合開發之分回坪數遠低於預期等爭議，建議作法如下：1.提高容積獎勵、建蔽率信義線東延段 R04 站(捷)一用地緊鄰繁華的信義商圈，為何同是信義路，在松德路以西是繁華的商業大樓、豪宅，在松德路以東目前則是老舊低樓層公寓，相隔松德路，彷彿兩個截然不同的世界。感謝政府美意，開發捷運信義線東延段，未來捷運通車後，R04 站(捷)一用地極具發展潛力，目前捷運局的規劃是住 3，然而，為了解決上述複雜產權以及參加聯合開發之分回坪數遠低於預期等爭議，建議應提高容積獎勵、建蔽率，甚至是改劃分為商業區，這應該是合情合理的請求。\n2.市政府與捷運局建設捷運屬於公共工程建設，經建會審議公共建設預算時會有提高自償率之要求，然而，考量信義線東延段 R04 站(捷)一用地之建物產權複雜，不得不採取降低自償率，將市政府原本預計取得之面積回饋給地主及屋主，以解決上述複雜產權以及參加聯合開發之分回坪數遠低於預期等爭議。本基地有其特殊性，必須予以特別考量，這應該是可以向上級機關(例如經建會...等)說明與爭取的。\n(三)依「臺北市臺北都會區大眾捷運系統開發所需土地協議價購優惠辦法」第十條規定：「開發用地屬單一土地所有人，且依第五條第一項第一款規定辦理者，本府得准許其優先申請投資開發」，信義線東延段 R04站(捷)一用地，先前有樺福建設公司向里民舉辦過幾次說明會，並有部分里民與樺福建設公司簽約，形成似乎有「整合完成」之情形，敬請各位長官與審議委員特別謹慎處理，請務必留意：1.簽約者的背景應做統計分析，是否是以無土地無建物者為多數？大地主們是否均有簽約？若簽約者係以無土地無建物者為多數，大地主為少數，其背後代表的意義值得深究。\n2.樺福建設公司是否有提供充分的書面資料讓里民瞭解計畫內容？樺福建設公司的規劃，是否有損及土地或建物之合法持有者之應有權益？樺福建設公司是否是先提出一個無法達到的規劃，誤導不瞭解實情的里民簽約，事後里民分不到那麼多的面積，就將責任(與里民的抱怨)推責給市政府的審議結果(相較於 100 年 12 月 21 日的簡報資料，捷運局係以較保守但較符合實際情形來估算)。\n3.里長並不代表所有人的意見，里長的意見亦只是其個人意見而已，敬請各位長官與審議委員務必廣納各方意見之後，再做出客觀、公平、公正的判斷。",
        "三、各位長官與審議委員在審議與遴選實施者(包含上述符合「臺北市臺北都會區大眾捷運系統開發所需土地協議價購優惠辦法」第十條規定者)時，請謹慎考量該實施者之以往作品品質、業界間之風評、公司營運狀況、計畫內容...等，其計畫是否有損及土地或建物之合法持有者之應有權益，是否有考量該基地之建物產權複雜性，爭取最優惠的容積獎勵並做最佳的規劃。尤其是在一樓的規劃，應保障原有一樓合法屋主之權益，試想，若規劃後之一樓戶數不足，要用抽籤的方式，讓某些原有的一樓屋主必須改選擇樓上住戶，是否又會徒增爭議，請各位長官與審議委員務必要求實施者在規劃時應詳加考量，或許較佳的方式是讓原有一樓屋主均可分得一戶一樓(面積可能會較小)，其餘不足之面積，再換算到等價值之樓上面積。\n建議辦法2. 本基地土地及建物產權複雜，計有（1）有地上建物及土地持分。（2）無地上建物但有土地持分。（3）有地上建物但無土地持分。（4）無地上建物也無土地持分等四類型，有關基地範圍內之「松台公寓」屬 56 年興建時，因建商倒閉，致建物產權不完整與興訟糾紛至今，屬私權糾紛。\n2.捷運建設財務計畫自償率與基地建物產權複雜並無直接關係。\n3.捷運工程徵收（或協議補償）土地、房屋，係按土地、房屋之價格分別辦理計價，補償對象為已依法辦竣登記之土地或建物所有權人或該建物事實上之處分權人。如涉及私權糾紛需由法院判決者，當依法院判決結果為準。無土地無建物者與有土地或建物之合法持有者之處理方式並不相同，且互相不影響其應有之權益，依土地法第 43 條規定：依本法所為之登記，有絕對效力。再依民法第 758 條規定：不動產物權，依法律行為而取得、設定、喪失及變更者，市 府 回 應 非經登記，不生效力。換言之，房屋及土地一經登記，有意 見 絕對效力。\n4.依「臺北都會區大眾捷運系統開發所需土地協議價購協議書」第一條二款：「乙方所有土地上之土地改良物，應由甲方一併價購取得，…」、同條三款：「乙方應配合工程建設之需要，依甲方通知之期限前拆除地上物交付土地。」之規定，故屆時由土地所有權人與有建物無土地所有權人自行協商或依法處理。\n5.本府捷運局辦理捷運工程用地地上物查估補償，係依據「臺北市舉辦公共工程拆遷補償自治條例」及「臺北市舉辦公共工程拆遷補償自治條例施行細則」等規定，並按個案情形辦理，查定建物補償（或違章處理），配合騰空交屋獎勵金、人口遷移費等給付項目。\n6.開發用地之投資人，除開發用地屬單一土地所有人外，係採公開徵求投資人，由本府成立審查及評選委員會，就投資人申請所提送之資格能力及開發建議書(開發規模及分配比例等)，評選出第一優先順位申請人於簽約後為投資人，投資人使用之建材及其設計，均需經本局審核後方可請照施工，另開發建物完工移轉至地主後，依投資契約規定亦有其相關保固規定，以顧及大部分土地或建物之合法持有者應有權益。\n7. 捷運建設之興建因目前中央及地方財政並不寬裕，故國發會及財主單位皆會要求地方主管機關負擔部分建設之經費，對本市的補助，係扣掉自償率後，中央就興建捷運所衍生之外部效益，必須納入成本考量，故依大眾捷運系統土地開發辦法及相關法規之規定給予捷運獎勵，其中 1/2捷運獎勵係給予地主，另外的 1/2 捷運獎勵由本府取得後挹注捷運建設所需之經費。另土地開發區(捷)用地之獎勵原則，無論個案或專案，在執行上應有一致性之原則，並不會因為單一個案而影響整個捷運建設容積獎勵之機制。\n8.依 103 年 2 月 21 日本計畫都市計畫委員會第 5 次專案小組審查意見略以：「本案用地變更部分同意依市府捷運局於簡報中所擬建議，即『R04 站北側捷一用地，採設置捷運必要設施出入口最小用地面積 510 ㎡之替代方案取得用地，並辦理土地開發』….續提委員會（大會）審議。」就本基地之情形，會在都市計畫委員會中報告，仍應依都市計畫委員會審議決議辦理。",
        "一、R04 站北側捷一用地，採設置捷運必要設施出入口最小委員會決議用地面積 510 ㎡之替代方案取得用地，並辦理土地開發。",
        "二、同「市府回應意見」。\n編 號 13 陳情人 葛陳美慧（R04 捷一）捷運信義線東延段 R04 車站北側之意見：1、土地開發區容積獎勵：希望總容積至少為原法定容積之 2陳情理由倍。都市更新獎勵增加容積 50％。\n2、希望地主與投資人的分配比例至少為 60％：40％。\n3、道路用地可移轉容積為建地。\n4、目前為一樓店面，希望改建後有優先權選擇一樓店面。\n建議辦法1.容積獎勵部分同編號 3 研析意見，仍應依都市計畫審議決議辦理。\n市 府 回 應 2.分配比例同編號 3 研析意見。\n意 見 3.有關道路之容積移轉部分，屬本府都市發展局之權限。須評估是否符合「臺北市都市計畫容積移轉審查許可條件」之規定。\n4.一樓店面分配原則同編號 11。\n委 員 會 決 議 同「市府回應意見」。\n編 號 14 陳情人 崔福岑等 57 人（R04 捷一、捷二）意見（陳情）書陳情（意見）事由：懇請依據「都市計畫法」精神，都市計劃變更後，不應適用原使用分區（住三）之容積率，應適用新分區容積率，應比照「商三」 容積率，以及提高「捷運聯合開發」地主與政府分配比率（地主 65 % ：政府 35 % ) ，以保障人民（地主）的權益。\n陳情（意見）依據：憲法第十五條：人民之生存權、工作權及「財產權」，「應」予保障。\n陳情（意見）說明：",
        "一、台北市都市計劃委員會委員們，在忙於公務、學術、講課之餘，還關心台北市民的各項請求、建議，開會審查各項都市計畫的變更，研究「都市計劃法」和其他法律延伸的相關聯問題，令市民們既成謝又欽佩。",
        "二、陳情人等係台北市捷運信義線東延段 R4 站土地用地所有權人（北側一土地標示：信義區永春段二小段 171～陳情理由230 地號），房屋座落：台北市信義區信義路 6 段 35 號～63 號；信義路 6 段 33 巷 2 號～8 號；虎林街 242 巷53 號～79 號及（南側一土地標示：信義區永春段三小段 335～369 地號），房屋座落：台北市信義區信義路 6段 48 號～72 號；信義路 6 段 76 巷 2 弄 2 號～18 號等地主。",
        "三、崔福岑先生及本人係受上述捷運信義線東延段 R4 站南側及北側多數地主委託陳情，合先敘明。陳情意見，懇請台北市都市計劃委員會委員們審酌採納。",
        "四、台北市政府捷運工程局於民國 100 年 12 月 13 日、14日，舉辦『 捷運聯合開發大樓「以下稱聯開」』說明會，捷運局說明：R4 捷運站用地，「聯開」分配率：1、捷運工程局說明：地主分配坪數：「地主土地登記土地「10 坪」，約可分回新大樓建物約 19.18 坪（不含公設）」，本區一般地主擁有公寓一間，土地持分 1 / 4 ，大約是 8坪～10 坪不等。七層樓者，持分更少約 4 、5 坪，其建物如三房二廳，參加「聯開」後，七層樓者，只能分回約9 坪左右一間小套房。\n2、一般建商與地主合建分配坪數：本區距「信義計畫區」約 500 公尺，土地價值不斐，「建商」與地主洽談「都市更新」改建大樓，分配比率都是「65 %： 35 ％」（詳附件 1 ）地主分回新建物面積 65 %，地主擁有公寓一間，土地持分「10 坪」可以分回約「26 . 33 坪（不含公設）」：七層樓分回「約 13 . 16 坪（不含公設）」（土地 10 坪× 225 % （法容）Xl 80 % （容獎）× 65 % （地主分回）＝「約 26.33 坪」，加上聯開獎勵「25 ％」；約分得「32 .91 坪」。七層樓者分回「約 16.45 坪」（皆不含公設）",
        "五、地主們提供私有土地，為了成就國家的交通建設、協助市政發展，完成市區便民交通捷運網，理應獎勵，創造双贏，怎麼會損失這麼多的坪數？地主們的心聲，懇請陳議員孋輝，轉請 貴大委員們，採納地主們意見，維護地主們的權益損失。謝謝！陳情（意見）法理：",
        "一、依據「都市計畫法」之立法原則，都市計劃變更，是反映了社會和經濟的變化；人口的成長及商業的繁榮，公共交通建設等；「都市計畫法」第 26 條：「都市計畫…每五年… 檢討一次…參考人民建議作必要變更… 」，此即政府採納人民建言：將工業區變更為住宅區或將住宅區變更為商業區等，原使用分區（住宅區）容積率即被新使用分區（商業區）容積率所取代。",
        "二、台北市政府都市發展局於同年 12 月 27 日在台北市福德街松山商職舉辦都市計劃變更及細部計畫說明，將信義路 6 段及福德街等路段，依大眾捷運系統土地開發辦法第九條，變更都市計劃為「捷運交通用地-土地開發特定區」按信義路全線所有捷運局的「聯開」捷運站土地，都已先後變更為捷運交通用地，「土地開發特定專用區」全部係屬都市計畫變更後之新使用分區。",
        "三、依據「台北市土地使用分區管制自治條例」第 83 條「交通用地：容積率不予規定」：既是「容積率不予規定」，則彈性甚大，理應「創設新的使用分區容積率」。所以變更後之新使用分區，應本於「土地使用目的相同，分區容積率也必須相同」原則。備註欄「但採聯合開發者，適用原使用分區之建蔽率、容積率」，地主們相當不解，所有的土地都是政府同樣要「蓋捷運」而「聯合開發」的，為何會有「土地使用目的相同，使用分區容積率爰用原「容積率」的但書？此不但有悖「都市計畫法」之立法原則，更違反「憲法」保護人民財產之精神！備註欄的「但書」，實已侵犯人民的財產權「容積率」。",
        "四、法理和實務上，都市計畫變更，容積率也會變更；使用分區目的既然相同為捷運交通用地-「土地開發特定區」，必然也應有一個新的統一容積率因應，不應該將同樣蓋捷運「聯開」的土地，還爰用不一樣的原有商業區或原有住宅區容積率，那是不公平的，且嚴重違反法律精神和實務原則！",
        "五、都市計劃既是變更使用分區，改變都市的原有使用分區現狀，當然要變動原有之使用分區容積率。工業區變更為住宅區，住宅區變更為商業區，法定容積率自然隨之改變而增加；也就是變更使用分區後，原有分區容積率即被新的分區容積率取代。\n六、本案都市計劃將捷運沿線，不論何種使用分區，都一律變更為「捷運土地開發區-特定專用區」，敬請 審議委員們創設增加「新的使用分區容積率」。捷運站出入口，同樣都變成是人潮洶湧商業經濟行為的商業區，絕不能因其原有使用分區是什麼？容積率是多少而爰用！其容積率都應該相同，至少應一視同仁，比照「商三」的基本容積率計算。",
        "七、因為台北市政府等單位拘泥於法條，使得捷運局聯合開發處，受限於容積率、分配率的規定，造成捷運局分配給地主的建物坪數這麼少，無論捷運局聯合開發處長官，怎麼說明解釋，還是引起很深的民怨！吾人也都知道所有的捷運站出入口，同樣都是人潮洶湧的地區，同樣的轉乘商業經濟行為，不管原來是住宅區或商業區，並無使捷運「票價」有所不同？因此「本區地主們」弦烈要求應比照「商三」容積率，與信義路其他所有捷運站用地的建蔽率及容積率相同才合乎法、理、情。",
        "八、政府想要多取得建物面積，一定要（1 ）變更容積率為（商三）， ( 2 ）也要增加容積獎勵（都更、聯開、一坪換一坪等）。如要激勵地主們參加「聯開」的意要順利完成重大交通建設，政府一定要提高分配率為（地主65 % ：政府 35 %）。懇請 委員們，保護老百姓應得權益，不要讓地主們原有的住家『 三房二廳換成小套房』，深信各位 大委員一定會有同理心！會協助地主們，我們不是無理要求，只是捍衛我們自己的家園！懇請 貴委員會聽到地主們的痛苦吶喊的聲音，請求幫助、保護地主們的權益，能夠落實 馬總統的「居住正義」政策，實為感禱！建議辦法地主們的共同陳情意見：依據「都市計劃法」第＋九條規定提出。\n1、都市計劃變更後，容積率應變更為新創的「土地開發特定區容積率」，地主們請求應比照信義路其他捷運站「商三」的容積率。\n2、敬請依照「台北市都市更新自治條例獎勵辦法」，給予l.5 倍的容積獎勵。\n3、敬請參照郝市長政策：「一坪換一坪，老舊公寓專案獎勵辦法」增加至 2 倍的容積獎勵，還有一個車位。\n4、敬請依「交通部」母法（大眾捷運法第七條第四項）制定的「捷運聯合開發獎勵辦法」，給予 50 ％的容積獎勵（地主：25 % ，政府 25 % ）。因為這二者容積獎勵的法源完全迴異，不可混淆核計，也就是說容積率必須外加。\n地主們威謝 郝市長是地主們最強的支持力，地主們為了保護一輩子辛苦奮鬥得來的財產，一定會努力爭取最高的「容積率和分配率」權益，懇請 貴委員會要比照建商合建的條件，讓合法的土地所有權人，依據土地持分，分配其應該有的分配坪數和一個車位。而對於一般合法的地主，至少應分配回他原有的室內面積和一個車位。\n市 府 回 應 同編號 3、4、4-1 研析意見，仍應依都市計畫委員會審議決意 見 議辦理。",
        "一、R04 站北側捷一用地，採設置捷運必要設施出入口最小用地面積 510 ㎡之替代方案取得用地，並辦理土地開發。\n委 員 會 決 議 二、R04 站南側捷二用地，維持公展範圍（基地面積 3,328㎡），並辦理土地開發。",
        "三、同「市府回應意見」。\n編 號 14-1 陳情人 崔福岑等 57 人（R04 捷一、捷二）敬佩的都市計劃委員會委員們鈞鑒：鄉親們得知 鈞座為台北市政府新聘請擔任都市計劃委員會委員，鈞座是都市計劃建設的學者專家，在忙於公務、學術、講課外，還關心台北市民的各項請求、建議，開會審查各項都市計畫的變更，研究「都市計劃法」和其他法律延伸的相關聯問題，令市民們既感謝又欽佩。\n本案必須懇求鈞座委員們討論、研究「都市計劃法」及相關陳 情 理 由 法律的立法精神，對於損害老百姓權益的法律，懇請求鈞座給相關單位予以匡正。敬將呈請郝市長的陳請書，恭請敬佩的鈞座審閱，以保護百姓的權益。\n說明：",
        "一、立陳情書人等係台北市捷運信義線東延段 R4 捷運站南、北兩側土地用地所有權人；土地標示（南側）永春段三小段 335～369 地號等 21 筆，房屋座落於位於台北市信義區信義路 6 段 48 號～70 號間；（北側）永春段二小段 171～230 地號等 33 筆，房屋位於信義路 6 段 31 巷～65 巷間全部公寓，合先敘明。",
        "二、台北市政府捷運局於中華民國 100 年 12 月 13 日、14 日，舉辦「捷運聯合開發」說明會，捷運局說明 R4 捷運站用地，捷運聯合開發大樓（以下稱「聯開」）地主分配比率“地主現有土地權狀登記，若有土地 10 坪，大約可分回新蓋大樓的建物約 19.18 坪＂本區一般所有權人擁有公寓一間，土地持分四分之一，大約是 8 坪、9 坪不等，七層樓者，土地持分更少約 4、5 坪，目前建物有三房二廳，但參加「聯開」後變成只能分回約 9 坪～15 坪左右新建物，本區距「信義計畫區」約 500 公尺土地價值不斐，本案臨地地主，土地與建商洽談都市更新改建大樓分配比率確是「6.5 :3.5」「地主分回 65 % ，建商分回 35 ％」為何捷運局所提的「分配方法是 5 : 5 對分」，「地主只能分回 50 ％」？我們深深感覺「地主們的財產好像被政府掠奪了」傷透地主們的心。",
        "三、政府編列「數百億的經費」來蓋捷運，當然會包括捷運站站體的經費，而且徵求投資者（建商）和地主合蓋，與一般民間合建有甚麼不一樣？地主與官方配合興建聯開大樓，為何比一般民營建商少那麼多？我們真的不懂，這是為民謀利？還是與民爭利？A、此次捷運信義線東延段「R4 捷運站南北兩側」興建聯開大樓是兩側眾多地主提供土地，讓市政府完成重大交通建設，繁榮社區、使得本社區市民交通更便捷，理當不可以虧待提供土地的地主們才合法、理、情，因為地主們擁有該區土地所有權在先，捷運局規劃捷運站於後，怎可強行地主們提供土地作為政府都市發展用地，還要讓地主犧牲權益，請政府不要老停留在國民黨執政初期“利用公權利、強行徵收私有土地＂讓人民痛苦不堪、民怨沖天的舊時代？必須比照一些先進國家“獎勵提供土地的地主，讓他們收回更多，因為他們協助政府繁榮社區，政府應該給地主們更優惠的條件＂這才合理，更不應該犧牲少數地主權益，去創造週邊更多地主們的暴利，不是嗎？B、本案土地雖然原本是住宅區，但如今然既已被市府選訂為捷運聯合開發大樓，信義路全線所有捷運局徵收的捷運站土地，同樣須要變更為交通用地，同樣蓋捷運「聯開」大樓的土地，還須分為商業區或是住宅區？變更後土地使用相同，分區應該相同，請求鈞座討論、研究「都市計劃法」及相關法律的立法精神，當土地改變原有使用現狀，土地使用分區也應隨之變更，意即本區土地興建聯開大樓，應該與信義路沿線興建的聯合開大樓一樣，以商業用容積率計算才合理。",
        "四、依據「都市計劃法第 26 條規定：都市計畫經發布實施後，不得隨時任意變更。但擬定計畫之機關每三年內或五年內至少應通盤檢討一次，依據發展情況，並參考人民建議作必要之變更。」如工業區變更為住宅區，住宅區變更為商業區，變更使用分區後，原有分區容積率即屬消滅，被新的分區容積率取代，如此容積率提升，新大樓建物面積增加，捷運局可分配給地主的建物就會增加，捷運線開發順利，也不會引發民怨！結論：凡是都市計畫發展，總要規劃都市建設，有建設必會涉及徵收私有土地，如捷運交通延線的完成、公共設施、學校、公園等工程興建，徵收私人土地，就會影響地主們的權益。\n政大地政系主任陳立夫教授，強烈認為政府的徵收和協議價購，有悖「憲法第十五條」，保障人民之基本權；「財產權、生存權、工作權」。雖然政府援引：「司法院釋字第 425 號、第 516 號、第 652 號、第 409 號解釋」，實仍屬國家因公共事業之需要，對人民受憲法保障之財產權，經由法定程序予以「剝奪」之謂。因此，任何「徵收和協議價購」，均應符合「憲法第二十三條」規定之意旨並應考量公益與私益之衡平。始能與憲法規定意旨相符（摘錄自陳立夫老師民國 101.02.22 中國土地改革協會會員大會，土地徵收與補償問題之探討講稿 87 頁）。\n鄉親們懇請鈞座聽取地主們請求，當鈞座審查、訂定或修正本案都市計劃時，除要讓政府順利取得土地外，還要兼顧到老百姓權益，如此市府政策推廣才會順利，市民也會樂意配合政策、不會因民怨衝天，發生激烈的抗爭、不為難承辦官員，提升市政績效。\n建議辦法1. 同編號 4-1 研析意見。\n2. 本開發案未來權益分配狀況會受周遭區域環境、基地面積與完整性、使用分區、規劃產品定位及市場行情等因素影響。故本府捷運局於說明會或座談會時預估比例係為向地市 府 回 應 主說明之假設參考值，並非本開發案最終權益分配比例。\n意 見 後續會依地主所持有土地之貢獻值與投資人所出之建物建造成本二者做相對應之比較值，比較出來後即為所謂的權益分配比例。未來會委託辦理土地鑑價及建造成本之鑑定作業，依評估後之土地成本及建造成本，再與投資人所提送之建議書做比對，將相關資料提報「臺北市臺北都會區大眾捷運系統土地開發權益分配審議委員會」審議，確認與投資人協商底線，俟協商確定後，方得確定權益分配比例。\n3. 本府捷運局後續辦理用地之協議價購作業時，配合土地徵收條例 101 年 1 月 4 日修正施行後，本府後續會依市價與土地所有權人進行協議。\n4. 同編號 3 研析意見，土地開發區(捷)基地容積獎容積獎勵原則仍應依都市計畫委員會審議決議辦理。\n委 員 會 決 議 同「市府回應意見」。\n編號 14-2陳情人崔福岑等 5 人、石師誠等 5 人（R04 捷一、捷二）陳情理由建議辦法市 府 回 應 同編號 3、4、4-1 研析意見，使用分區及容積率之議題，仍意 見 應依都市計畫委員會審議決議辦理。\n委 員 會 決 議 同「市府回應意見」。\n編 號 14-3 陳情人 崔福岑（R04 捷一、捷二）郝市長龍斌閣下尊鑒：我們是一群小市民，對於市長您從民國 99 年開始，在 12 行政區辦理：都市更新「一坪換一坪」說明會，闡述「都市更新」理念，以保有與「現住」室內面積相同的政策為原則，我們小市民們非常地感佩。\n小市民聽到市長您為我們信義捷運線，從「象山站」東延至「廣慈博愛特區」，都高興地說：您總算為我們小市民要做乙件「好事」。但聽說其「造價」每公里約為「60 多億」，幸好有「中央」補助。不管預算如何來，都是人民的「納稅錢」，本人建請 市長您將每一分錢都用在「最高效益－刀口」陳 情 理 由 上，不能用在「刀背」上，否則，寧可不作、不用，才對得起「良心」，不是僅求門面。但興建三座「捷運站體」：「R4站」南、北兩側及「R3 站」，如依「都市計畫委員」為了求方便，建議「捷運局」採最少面積，重新變更，將完整的大區域，規劃成零碎小區塊，真令百姓「傻眼」（詳如附件 l）。\n政府花費如此「鉅額公帑」，又用引起民怨的「徵收手段」，興建「聯合開發及捷運站體」，理應採取「完整」街廓的規劃。現在「北區」僅「徵收五層樓」，放棄整塊「松台公寓」，理由是「產權複雜」，如果這樣就放棄，那如何解民於「倒懸」？「南區」則分割「東側」部分作「聯合開發」，卻另又「徵收」信義路六段 48 號、50 號為「通風井」。把信義路六段 52 號、54 號及後棟（76 巷 2－18 號）共 40 戶住家不予列入「聯合開發」，理由竟是為了「中間七層樓」日後「都更」，這樣「犧牲」我們 40 戶住家的權益，去遷就「中間七層樓」的 14 戶，不但有違「比例原則」，更是沒有「天理」！「中間七層樓」有「捷運容積獎勵」都不參加「聯合開發」，遑論僅是「都更」，他們會「願意」嗎？我們南、北兩側的地主，都樂意參加捷運「聯合開發及捷運站體」興建（詳如附件 2）。\n祈請 市長您務必聽取並成全「小市民」的心聲，迅速下令「捷運局」成立「專案小組」，要求召開「跨局處」會議：討論重新規劃，提高「容積獎勵」，「捷運容獎」，讓南、北兩區「整個」街廓，加入「聯合開發及捷運站體」，不但可以解決「南區」未被劃人「聯合開發」的 40 戶地主的「反彈」和「民怨」；也可解決「北區」「松台公寓」50 年來產權糾紛。更可以改善台北市市容、景觀，讓台北市躍身為「國際都市」，帶動周邊的商業生機，繁榮附近的經濟行為。\n市長先生閣下：當然，您會認為小市民「不在其位，不知困難」，那就請問：「高鐵」各站，當初也是「鳥不生蛋」，之後經變更，各站可為「商業區」，「新北市」政府「捷運」或「都更」都可以「放寬」，難道我們台北市「首都市長」比他們矮嗎？「2016」市長先生閣下，您就要更上一層樓；只有「台北市」仁愛路才是直通「大位」的唯一「王道」。\n「捷運用地」是依都市計畫，先變更為「交通用地」再變更為「捷運用地」，既然如此，「使用分區」變更為「捷運用地」，自然應將「住三」變更為「商三」，也是理所當然，有何不可？市長先生閣下：懇祈您大力爭取，放寬「容積」限制，小市民多次參加「都市計畫委員會」公聽會，也多次聽聞「委員」提及：「市府」擁有「萬千」公頃容積，都不釋出，要解決「捷運用地」問題，多釋出些「容積」，難題不就解決了，則「南、北」兩區，百餘住戶數千大小市民皆會永銘在心。\n因增加建坪「容積」，幾十年困難問題逢刃而解，也改變了大台北景觀，綠地增加；有工程建設，就業人口也會增加，財政更因「商業生機、經濟行為」增加稅收，交通發達、地方繁榮，百利而無害。而信義捷運線東延段「R4 站」南、北兩區正是位居「廣慈博愛特區」和台北地標「101 大樓」中間，地位優越、重要；「R3 站」是「福德地區」十數萬居民進出唯一依賴的「捷運站」，更是未來「觀光客」參訪觀光的重點所在，必然為方圓 1500 公尺附近商家，帶來不可計數的商業收入。\n假若市長您認為「本案」事情不是「小市民」建請的那麼簡單、輕鬆、可行性：那「小市民」就「斗膽」建議市長先生閣下：",
        "一、不要浪費「公帑」，不須改善「景觀、市容」，如僅為建「捷運出入口」，「小市民」建議取消「本站」，讓本「南、北」兩區居民，自行步行至「象山」站或「「廣慈博愛院」站搭乘，減輕政府財政負擔。",
        "二、把「爛攤子」留給下任「新市長」傷腦筋。",
        "三、「小市民」等人，誠摯請求拜謁 市長陳情：如蒙接見，祈請 市長先生閣下賜准：同意開放：讓所有平面或電視媒體旁聽，在「網路」討論，讓市民了解，政府究竟為我們做了多少？耑此 敬頌鈞安！建議辦法市府回應意見同編號 16-1 研析意見。\n委員會決議 同「市府回應意見」。\n編 號 15 陳情人 陳美雅（R04 捷二）本人所有土地持分為 44.5 ㎡減免地價稅為 5.5 ㎡。參加捷陳 情 理 由 運聯合開發大樓案依現有各種獎勵條例，將來大樓建好後究竟可分配到室內居住面積無法獲得確切答案。\n建議辦法敬請告知本人將來可以分配到的室內居住面積為何？汽機車停車位有若干？1.土地開發區（捷）基地開發後之總樓地板面積、法定停車位數等，仍須依變更都市計畫說明書內土地使用分區管制規定、臺北市土地使用分區管制規則、建築法、建築技術規則等相關法令檢討設計之，且設計案須經臺北市都市設計審議委員會審議通過後，方得申請建造執照，確定實際市 府 回 應 設計之內容。\n意 見 2.又因不動產建造成本、土地價格、產品規格與外在環境變動，均將影響估算基礎及權益分配之比例。有關參與土地開發之各原土地所有權人可分回之坪數，仍應依其持有土地之面積、分區、強度、價值、產品定位及獎勵額度等因素，經實際鑑 價及計算而定。\n委 員 會 決 議 同「市府回應意見」。\n編 號 16 陳情人 賴永章（R04 捷二）1.依 12 月 14 日聯合開發說明會人員所說，地主戶最後所分得之房屋坪數比原有之坪數少很多。\n陳 情 理 由 2.一樓若戶數不夠，則用抽籤方式決定。\n3.若聯合開發案無法符合大多數地主戶認同，則本地主戶堅持反對此開發案。\n1.在去年（99 年 8 月）所發怖都更獎勵辦法（一坪換一坪加一個車位）再加上捷運共構之獎勵（原地主戶最後分得的坪數應不致於比原先坪數少）。\n建 議 辦 法 2.一樓若原為營業用，都更後應分回一樓，否則無法與原使用目的相同。\n3. R04 捷運出口可設於松友公園與沿線道路處（公有用地）加設小出口（如板南線永春站之三、四號出口）。\n1.同編號 2、3、4-1 研析意見。\n2.松友公園內已於信義線尾軌工程之緊急出口與通風井 X（隧道活塞效應所需之釋壓井），配合擴挖將緊急出口於未來 R04 車站建設時改設為出入口 B。\n市 府 回 應 3.本車站設於信義路六段 23 公尺道路下方，係路線規劃期間意 見 因地區民眾爭取所增設的車站，由於道路路幅較窄且車站可設置的長度亦受限（信義路六段 76 巷以東縮為 18公尺），故本站捷運出入口與通風井設施（另含部分機電設施）原則必須與車站南、北兩側基地採土地（聯合）開發共構設置才具有設站的可行性。\n委 員 會 決 議 同「市府回應意見」。\n編 號 17 陳情人 黃國銘（R04 捷二）",
        "一、清清楚楚「住戶權益」的表列。\n陳 情 理 由 二、增列「補償金」。",
        "三、增列「耗能源」指標。",
        "一、「住戶權益」表列如下：1.室內一坪換__坪2.汽車及機車車位：各 13.廚房設備：__式 1 套4.變頻式冷氣機：__台建 議 辦 法 5.……",
        "二、「補償金」增列：1.住戶不搬遷影響交屋2.可歸咎政府及施工單位影響交屋",
        "三、說明每戶未來住戶在尖峰及非尖峰時之耗電、耗水與耗氣指標。\n1.有關住戶權益表列內容，非主要計畫、細部計畫變更案及都市計畫審議範疇。\n2.有關「耗能源」指標，非主要計畫、細部計畫變更案及都市 府 回 應 市計畫審議範疇，應回歸建管相關法規之規定。\n意 見 3.依臺北市舉辦公共工程拆遷補償自治條例第 11 條：「建築物所有權人於限期內將建築物騰空點交予主管機關者，發給拆遷補償費或拆遷處理費百分之六十之獎勵金。逾期騰空點交者，不發給獎勵金。」委 員 會 決 議 同「市府回應意見」。\n編 號 18 陳情人 潘威列（R04 捷二）提案人：土地標示：永春段三小段 359 地號門牌號：信義路六段 76 巷 2 弄 12 號 1 樓及 2 樓（兩戶）提案內容：陳情理由1、建議理由：實踐郝市長之＂一坪換一坪＂德政。\n辦法：請維持原室內坪數，勿縮水！2、建議理由：“每戶＂一汽車加一機車停車位＂。\n辦法：原承諾勿縮水！3、建議理由：施工品質、建材及公共設施、機電設備等要有保障並符合環保、消防、安全標章。\n辦法：在一定時間內（例如 10 年）保證不發生輻射、龜裂、漏水、剝落、水漬、蟲蛀、管線（包含水、電、瓦斯、電話、有線及或衛星電視、寬頻網路等）故障不通或得歸咎施工單位的重大瑕疵，否則要求恢復原樣或賠償。\n4、建議理由：依實際需要之優先選擇權。\n辦法：原住戶持有兩戶或兩戶以上時，希望優先選擇相隔鄰近戶，俾便就近照顧共同生活、維持家庭完整。\n5、建議理由：希望增加「暫住房屋津貼」。\n辦法：以現有坪數為計算基礎以不低於附近同年屋齡租金自遷出月起按月補貼直至交屋當月為止。\n6、建議理由：如果不能提供完全裝潢（指含已裝修之地板、飾條、附熱水器之衛浴、附烤箱瓦斯爐之廚具及料理台、空調）的新屋時，希望增加「裝潢房屋津貼」。\n辦法：以交屋當時實際坪數為計算基礎，於交屋當月一次性補助。\n以上住戶權益保障部份必須載明於簽約書建議辦法1.編號 2、3、4-1 研析意見。\n2.依臺北市舉辦公共工程拆遷補償自治條例第 11 條：「建築物所有權人於限期內將建築物騰空點交予主管機關市 府 回 應 者，發給拆遷補償費或拆遷處理費百分之六十之獎勵金。\n意 見 逾期騰空點交者，不發給獎勵金。」故土地開發無「暫住房屋津貼」及「裝潢房屋津貼」，另前述費用亦非主要計畫、細部計畫變更案及都市計畫審議範疇。\n委 員 會 決 議 同「市府回應意見」。\n編 號 19 陳情人 松友里何禮欽里長（R04 捷二）陳情書各位都市計畫委員會的委員們：大家好！我是信義區松友里里長何禮欽，本里位在信義路 6 段 50 －70 號間，已經被捷運局規劃為信義線東延段陳情理由R04 車站南側聯合開發基地，準備日後由市府拆屋整地開發改建大樓。然而經捷運局幾次說明會後，本基地全體住戶對市府所擬定的都市計畫變更案卻大失所望！捷運局的說法大概是「您目前的房價是多少，改建好後房價會加倍，所以分到的坪數雖然小於現在，但你們還是不吃虧。」天阿！里民想要的是一個單純能住的家，而不是劃一個大餅讓人看得到吃不到（望屋興嘆！）現在一家人住在20 幾坪的房子本就已經夠勉強了〈 擁擠不堪），以後分回的坪數比現在還小，如此要讓一家子的人怎麼能住！而且市府更過分的是還想在聯合開發過程中分到 25 ％的建物容積，以獲取最大利益。此種行為簡直是藉強制聯合開發之名，對市民私有財產進行「霸凌」之實！說真的，赤擠市長這幾年來為了改善市容極力鼓吹市民進行都市更新，但申請者眾，通過則少。改建成功的更是寥寥可數！真不知台北市的都市更新，究竟是市府配套措施不健全（公權力不彰），還是貴委員們管控太嚴，而讓郝市長在過去的四年「都更」案一事無成！想想如此下去八年一到，可能台北市都市更新的成績還是會掛『零』。你們身為首都－台北市都市計劃委員會之一員，這樣的成績會不會感覺到顏面無光呢？如此也與民問的期待相距甚遠！因此本人在這裡想替我的里民懇求各位委員們，在此次都市計畫( R04 站南側聯開）變更審議上，能提高法定容積上限以及其獎勵值，好讓本里參與聯合開發的里民能分回較多的坪數，如此才符合郝市長『一坪換一坪』的都市更新政策，也讓市府與本里里民在都市計畫變更案中，共創雙贏。\n謝謝您們！感激不盡。\n松友里里長何禮欽謹呈100 年 12 月 25 日建議辦法市 府 回 應 同編號 3、4-1 研析意見，仍應依都市計畫委員會審議決議意 見 辦理。\n委 員 會 決 議 同「市府回應意見」。\n編 號 19-1 陳情人 松友里辦公處何禮欽里長（R04 捷二）主旨：為台北市捷運信義東延段 R04 站南側（捷二）聯合開發用地住戶請命，請查照。\n說明：",
        "一、依台北市捷運局在 102 年 8 月 1 日向市府都市計畫委員會第三次會議報告（簡報）中，有關信義線東延段細部計畫陳 情 理 由 所做的決定，本 R04 車站若依此計畫改建完成，在市府重大建設中將是一個最大諷刺，理由是在一個還算完整的一塊建築用地上搞得七零八落、四分五裂，這樣的結果真不是人們所願意見到的。",
        "二、本案有這樣的結果出爐，依市民的看法皆認為捷運局有些官員太不認真、太不負責，其遇到困難或有阻礙時就見風轉舵，把原本民眾所寄望的一個好事搞得太不像話，他們不願溝通怕麻煩的心態真是可議，若這樣下去造成被排除的其他四樓住戶（見附圖）無法改建，而遺害萬年，這些罪惡都該由台北市政府來承受。",
        "三、都市更新之政策「一坪換一坪」的辦法是市府自己為了鼓勵「都更」所訂出來的，民眾的房子提供配合交通建設而要求達到此一目的亦是最基本要求與心願，您能說百姓無理或不對嗎？但願市府能用心地去解決此一問題，否則依目前所計畫去完成，老百姓所得到的很不滿意，其改建後的景觀亦不堪入目，那將是一個雙輸的局面。\n建議辦法1.同編號 3、4-1 研析意見。\n2.本府捷運局依據信義線東延段專案小組委員 101 年 7 月 9日現場會勘原則：「即若仍傾向辦理聯合開發則中央七層樓建築物應予納入為宜，否則就朝僅留設捷運所需必要設施進行劃設」辦理，故本府捷運局就替選方案範圍進行研析，分為兩區塊，西端通風井 Y 係建議以最小面積採徵收方式取得(面積約 292 ㎡)，東端最小用地範圍(面積約 1374㎡)辦理土地開發並設置出入口及通風井。後經本市都市計畫委員會 103 年 2 月 21 日召開信義線東延段都市計畫變更市 府 回 應 案第 5 次專案小組審查意見略以：「(一)本案用地變更部意 見 分同意依市府捷運局於簡報中所擬建議，即…『R04 站南側捷二用地，維持公展範圍（基地面積 3,328 ㎡），並辦理土地開發』、…續提委員會（大會）審議。(二)有關 R04站南側捷二用地維持公展範圍並辦理土地開發一項，針對該範圍內七層樓建物納入聯合開發之必要性及不納入聯合開發未來辦理都市更新之限制等問題，請捷運局持續與陳情人溝通協調。」，故本府捷運局會再與七層建物之土地所有權人於 103 年 3 月 25 日召開協議會議，已將協調會溝通與協調情形，彙整後提本市都市計畫委員會審查，仍依都市計畫委員會審議決議辦理。\n委 員 會 決 議 同「市府回應意見」。\n編 號 20 陳情人 周耀宗（R04 捷二）敬愛的委員們 您好:陳 情 理 由 本人為 351 地號、台北市信義區信義路六段 58 號 5 樓地主周耀宗三大訴求:1、都委會請最惠容積率 350 %核定。\n2、引建商以最惠容積率計算住戶需求。\n3、由地主決定是否参家建商具體方案。\n摘要說明:1、都委會請最惠容積率 350 %核定。\n本建物 79 年以 350%高容積申請建照，翻新請依同樣的容積率來計算。\n7 樓建築約 60-70 萬，四層約 40-50 萬，透過聯合開發及都市更新，以＂高價值＂區就共構屬委屈，無法同等四樓室內面積一坪換一坪。\n2、引建商以最惠容積率計算住戶需求。\n請就本案基地特殊性(完整街廓、施工安全)特性，由都委會最惠容積率 350 %，提供該該聯開案，請捷運局聯開處標註住戶需求＂室內一坪換一坪＂等條件，請有意願的建商參加投標。\n3、由地主決定是否参加建商具體方案。\n由建商提出具體分配條件坪數後，由地主決定是否加入聯合開發案。以符合郝市長於 100 年 8 月 26 日「市長與民有約」，具體方後由地主決定是否參聯合開發。\n建議辦法市府回應意見同編號 3、4-1 研析意見。\n委 員 會 決 議 同「市府回應意見」。\n編 號 21 陳情人 李耀俊（R04 捷二）我們提供場地給捷運局設車站，市府捷運局不應再與人民爭陳 情 理 由 利。開給人民的拆遷補助又太少及不合理（如：樓下只多得0.5 倍），完工時間又未定，很沒有保障。\n1、從拆遷起，補助房租取代一次性的拆遷補助。\n建議辦法2、我們樓下的希望保留店面。\n3、店面現有的租金，希望繼續用現有租金補助，以免產生開支落差，造成民怨。\n市府回應 意 1.臺北市舉辦公共工程拆遷補償自治條例第 21 條：「舉辦公見 共工程須拆除合法建築物、舊有違章建築或既存違章建築之全部時，應對建築物所有權人以下列方案安置：一、對合於國民住宅條例之承租規定者，依國民住宅出售出租及商業服務設施暨其他建築物標售標租辦法規定優先辦理承租國宅。主管機關無法於拆除建築物前，完成配租作業，供其遷入而須等候者，按月發給安置房租津貼 新臺幣（以下同）二萬元，不足一個月以一個月計算。最高安置房租津貼總額不得逾九十萬元。二、放棄前款承租國民住宅者，發給安置費用九十萬元。三、主管機關無國民住宅可供配租或建築物所有權人為非自然人，由主管機關發給安置費用九十萬元。但拆遷戶為公法人者，不予發給。",
        "四、對不合於國民住宅承租資格者，發給安置費用九十萬元。」，故土地開發無「租金補助」。\n2.店面意見同編號 2 研析意見。\n委 員 會 決 議 同「市府回應意見」。\n編 號 22 陳情人 王瑞梅（R04 捷二）我所擁有的房屋，剛好在捷運信義線東延段土地開發計劃案中，期待又怕受傷害中，希望能與都發局協商，達成我們對住的的願望，維持原來房屋坐北朝南屋向及樓層，和不縮小坪數。\n此房屋是我的父母自原國泰建設購得，也是父母親的第一份陳情理由房產，我的童年是在此渡過的，父親過世後遺留給我，是我們家族共同的回憶，多年來父母親常提到當初買房的條件是要“坐北朝南＂的屋向，有他對家庭的期許，就是對大自然的認識和尊重，順應天道及孝的意義。哥哥成家後和孩子也在這長大，這是我們家族共同的根源，我很珍惜都發局讓我們的房屋有更新的機會，藉此簡單的陳情，希望能納入計劃案的考量中，謝謝！建議辦法開發建物之規劃及設計未來係由投資人依變更都市計畫說明市 府 回 應 書內土地使用分區管制規定、臺北市土地使用分區管制規意 見 則、建築法、建築技術規則等相關法令檢討及辦理。另陳情人之意見及需求將反映予未來之投資人納入考量及參考。\n委 員 會 決 議 同「市府回應意見」。\n編 號 23 陳情人 鍾蘭（地下穿越）陳情理由本區經政府公告為都更更新單元，其基地面積約 9500 平方公尺，但容積獎勵只有前面的一些（1300 平方公尺）而已，其他的都沒有獎勵，那如何可以整合成功呢？都更一定不成功。政府若要双贏，創造最好的捷運環境，一定要將此完整街廓 9500 平方公尺一視同仁，全部納入容積獎勵，大家都是一樣的。如此，才能快速的整合成功，才能美化市容，達到政府都更的美意。我們可以不要補償金，只要政府容積多給我們一些即可，政府也不用花錢，那豈不是兩全其美嗎？我們辛苦一生，好不容易才有一間房屋，請政府能站在百姓的利益著想，既然政府須要用到百姓的土地做捷運，請政府拿出魄力做整體規劃，達到最大、最好的成果。\n建議辦法1.有關信義線東延段地下穿越路段，本局將依「大眾捷運系統工程使用土地上空或地下處理及審核辦法」，就實際被穿越影響之權益人，辦理土地及建物之穿越補償，並依往例配合都市計畫變更作業，就地下穿越段所含括街廓一併劃定為都市更新地區，未來申請之更新單元仍係依照都市更新自治條例予以相關容積獎勵，且本計畫區建築申請案得申請「臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」辦理。\n2.為避免經捷運地下穿越土地因開發條件不佳，遭都市更新市府回應意見單元劃定時排除，本計畫捷運地下穿越街廓內建築基地如納入地下穿越段土地一併開發，得申請地下穿越容積獎勵，其計算公式為：地下穿越容積獎勵 = 基準容積率× 30%×（地下穿越土地面積/建築基地面積），且限制建築基地面積須達 2,000 平方公尺始得開發。係屬額外增加的容積獎勵。\n3.前述地下穿越段劃定為都市更新地區街廓（皆為住三用地，建蔽率 45％）仍須有相關的都市設計管制（為保護捷運隧道安全，更新基地須沿穿越隧道外緣退縮 3 公尺建築，地下室開挖範圍亦得參照辦理），並應經臺北市都市設計及土地使用開發許可審議委員會審議通過後（重點應在審議核定都市更新獎勵額度），始得申請建造執照。\n委 員 會 決 議 同「市府回應意見」。\n編 號 24 陳情人 黃志遠（地下穿越）堅決反對捷運信義線尾軌穿越民宅地層，未來造成地層下陳 情 理 由 陷，房屋倒塌龜裂將嚴重損害人民居住安全，無人敢保證負責。\n建 議 辦 法 廣大市府廣慈公有地都不動用，卻選擇一定要經過老舊民宅。\n市 府 回 應 信義線東延段係接續捷運信義線象山站尾軌東端採地下化方意 見 式、高運量系統繼續向東沿信義路六段、福德街、中坡南路延伸至玉成公園止。為考量未來建物更新改建之權益，本府捷運局規劃廣慈博愛院 R03 站為地下三層車站，尾軌覆土深度達 21m，以本府捷運局辦理大臺北都會區捷運工程於地下穿越建物保護之豐富經驗，應可確保未來施工安全。有關建議儘量使用廣慈公有地乙節，經評析無論採 R03 車站站體北側於廣慈園區增設側線，可免設置尾軌，或調整 R03 車站站體方位斜角設置，以使尾軌能順著沿著中坡南路佈設等方案，皆因捷運站體（含前端橫度線）須為直線段且採明挖覆蓋工法施作，將涉及林口街至福德街 84 巷間臨福德街 2 排連棟 4 樓民房之拆遷問題，影響衝擊甚大。惟為考量民眾權益，本府捷運局已進一步研析配合廣慈博愛院 R03 車站西移25m，以及調整局部軌道線形後，其地下穿越民房棟數已由原規劃 12 棟減少為 5 棟，隧道結構體之地下穿越面積亦由2200 ㎡大幅減少至 733 ㎡。\n委 員 會 決 議 同「市府回應意見」。\n編 號 25 陳情人 陳錫嘉（地下穿越）陳 情 理 由 都市更新已有規定更新範圍，不須增加 2000 ㎡的限制。\n建 議 辦 法 請取消該限制。\n1.因地下穿越容積獎勵隨基地規模增加而遞減，故需綜合考量都市更新之規模獎勵，俾同時達到鼓勵合併地下穿越段市 府 回 應 土地及擴大基地規模之效果。\n意 見 2.更新單元參照「臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」辦理。（更新地區或更新單元採完整街廓或面積達 2,000 ㎡以上。）委 員 會 決 議 同「市府回應意見」。\n編 號 26 陳情人 黃正哲等 4 人（地下穿越）1、堅決反對穿越民宅，剝奪私人權益。\n陳情理由2、捷運的穿越，增加日後都市更新的困難度。\n3、尾端停車區，非營運行車區，可放慢速度，不受 200 公尺半徑彎度的限制。\n建議辦法信義線東延段係接續捷運信義線象山站尾軌東端採地下化方市 府 回 應 式、高運量系統繼續向東沿信義路六段、福德街、中坡南路意 見 延伸至玉成公園止。由於尾軌所在福德街與中坡南路道路路型多彎，又尾軌潛盾隧道之軌道線形受限於捷運高運量系統最小轉彎半徑之限制，致其部分路段須穿越民房下方。惟為考量民眾權益，本局已進一步研析配合廣慈博愛院 R03 車站西移 25m，以及調整局部軌道線形後，其地下穿越民房棟數已由原規劃 12 棟減少為 5 棟，隧道結構體之地下穿越面積亦由2200 ㎡大幅減少至 733 ㎡。\n委 員 會 決 議 同「市府回應意見」。\n編 號 27 陳情人 黃信泰（地下穿越）陳 情 理 由 堅決反對捷運穿越民宅，損害善良民眾權益。\n建議辦法請充份利用公家土地（廣慈）多做幾個月台，停放列車就可，不用浪費納稅人錢。不要照顧財團。\n信義線東延段係接續捷運信義線象山站尾軌東端採地下化方式、高運量系統繼續向東沿信義路六段、福德街、中坡南路延伸至玉成公園止。有關建議儘量使用廣慈公有地，多做幾個月台停放列車乙節，經評析若 R03 車站站體北側於廣慈園區內增設儲車側線，或可免設置尾軌，因捷運站體（含前端市意府回應見橫度線）須為直線段且採明挖覆蓋工法施作，將涉及林口街至福德街 84 巷間臨福德街 2 排連棟 4R 民房之拆遷，影響衝擊甚大，且儲車空間僅能儲放 2 列車不敷營運調度需求，軌道線形佈設亦不利列車調度等問題。惟為考量民眾權益，本局已進一步研析配合廣慈博愛院 R03 車站西移 25m，以及調整局部軌道線形後，其地下穿越民房棟數已由原規劃 12 棟減少為 5 棟，隧道結構體之地下穿越面積亦由 2200 ㎡大幅減少至 733 ㎡。\n委 員 會 決 議 同「市府回應意見」。\n編 號 28 陳情人 黃雅君（地下穿越）陳情理由堅決反對捷運穿過住宅，房子老舊，施工若造成損壞是所有人的損失。\n建 議 辦 法 建議修正一點，從中坡南路的馬路下經過，不要從住宅地方。\n市府回應意見同編號 26 研析意見。\n委 員 會 決 議 同「市府回應意見」。\n編 號 29 陳情人 黃隆勝（地下穿越）陳情理由堅決反對圖利財團，廣慈那邊怎麼不經過，拿老百姓來開刀，人民有居住自由。\n建 議 辦 法 請從廣慈下面經過或是從中坡南路馬路下經過。\n信義線東延段係接續捷運信義線象山站尾軌東端採地下化方式、高運量系統繼續向東沿信義路六段、福德街、中坡南路延伸至玉成公園止。有關建議儘量使用廣慈公有地乙節，經評析無論採 R03 車站站體北側於廣慈園區增設側線，可免設置尾軌，或調整 R03 車站站體方位斜角設置，以使尾軌能順市 府 回 應 著沿著中坡南路佈設等方案，皆因捷運站體（含前端橫度線）意 見 須為直線段且採明挖覆蓋工法施作，將涉及林口街至福德街84 巷間臨福德街 2 排連棟 4R 民房之拆遷問題，影響衝擊甚大。惟為考量民眾權益，本局已進一步研析配合廣慈博愛院R03 車站西移 25m，以及調整局部軌道線形後，其地下穿越民房棟數已由原規劃 12 棟減少為 5 棟，隧道結構體之地下穿越面積亦由 2200 ㎡大幅減少至 733 ㎡。\n委 員 會 決 議 同「市府回應意見」。\n編 號 30 陳情人 王文君（地下穿越）門牌號：信義路 6 段 76 巷 1 弄 9 號",
        "一、潛盾穿越圖，並未記明本戶門牌號，圖內打☆處即是本戶位置。\n陳 情 理 由 二、下次開會請提早二星期通知。",
        "三、開會內容，請印刷書類，以供參考，以便更加瞭解。",
        "四、本戶通知，以後請寄健康路 186 號 3 樓（台北市）。",
        "五、所有權人由王金泉信託給王文君女士。\n建議辦法1.隧道穿越私有土地、建物部分，未來依細部設計完成平面市府回應意見圖及剖面圖穿越空間範圍公告為主，再依「大眾捷運系統工程使用土地上空或地下處理及審核辦法」，就實際被穿越影響之權益人，辦理土地及建物之穿越補償。\n2.其他意見配合參酌。\n委 員 會 決 議 同「市府回應意見」。\n編 號 31 陳情人 黃英木（地下穿越）陳 情 理 由 堅決反對捷運穿越民宅，地層下陷、房屋倒塌龜裂，誰負責？建議辦法1.廣慈站，增設月台，到此為止。\n2.如必要，捷運請走中坡南路道路。\n市府回應意見信義線東延段係接續捷運信義線象山站尾軌東端採地下化方式、高運量系統繼續向東沿信義路六段、福德街、中坡南路延伸至玉成公園止。有關建議 1.儘量使用廣慈公有地增設月台儲車免設置尾軌或 2.儘量沿中坡南路佈設等提議，經評析無論採 R03 車站站體北側於廣慈園區增設側線，可免設置尾軌，或調整 R03 車站站體方位斜角設置，以使尾軌能順著沿著中坡南路佈設等方案，皆因捷運站體（含前端橫度線）須為直線段且採明挖覆蓋工法施作，將涉及林口街至福德街 84巷間臨福德街 2 排連棟 4R 民房之拆遷問題，影響衝擊甚大。\n惟為考量民眾權益，本局已進一步研析配合廣慈博愛院 R03車站西移 25m，以及調整局部軌道線形後，其地下穿越民房棟數已由原規劃 12 棟減少為 5 棟，隧道結構體之地下穿越面積亦由 2200 ㎡大幅減少至 733 ㎡。\n委 員 會 決 議 同「市府回應意見」。\n編號 32陳情人松友社區自救會張海秋等 24 人（地下穿越、都更 E 街廓）本區因捷運穿越土地開發條件不佳，原計畫書內容細部計劃書第 9 頁「…四、（二）地下穿越容積獎勵」所列之措施並無法改善穿越土地開發條件，建議以「退縮獎勵」代替「地下穿越容積獎勵」，理由如下：理由一：原計畫中，「地下穿越容積獎勵」內容並未實質獎勵受捷運穿越之土地，因為受穿越之土地影響所及包括：1、土地上及土地下部份，皆無法蓋房子。\n2、土地必須退縮而退縮部份之土地也無法蓋房子。\n3、穿越部分不止土地受影響，該土地上二樓以上的建築物也受影響；有房子沒土地的受影響，甚至後段土地也會受影響，只是影響程度不同而已。\n4、依照一樓所擁有的權利價值面臨縮減，獎勵的容積價值陳情理由遠遠少於所減少的權利價值，前排一樓不參予都更價值更大，甚至細部計劃書第 9 頁「地下穿越容積獎勵」並非給前排受影響的上地及建築物。\n理由二：細部計劃書第 9 頁，「…本計劃捷運地下穿越街廓內建築基地如納入地下穿越土地一併開發，得申請獎勵…」上述內容前後矛盾：1.如果是獎勵基地內合併開發，為何土地越合併越大；反而獎勵越少。試間，如此一來，豈有街廓內建築基地願意合併，因為後排基地都更規模達到標準已有較優於捷運獎勵，不僅不需要和前排合併也不需要微乎其微的捷運獎勵，而且計算其他都更獎勵條件總額後也超過都更獎勵之上限值，因此「地下穿越容積獎勵」似乎是在懲罰住戶。\n2.如果是獎勵穿越區的話，前段區沒有足夠的容積誘因給予後段區域，如何合併開發，是否『不都更』更好。\n增列捷運地下穿越受影響土地及建築物的容積獎勵等條文，建 議 辦 法 納入『 臺北市捷運信義線東延段工程土地開發區（捷）暨劃定都市更新地區細部計畫案』 之內容1.有關信義線東延段地下穿越路段，本府捷運局將依「大眾捷運系統工程使用土地上空或地下處理及審核辦法」，就實際被穿越影響之權益人，辦理土地及建物之穿越補償，並依往例配合都市計畫變更作業，就地下穿越段所含括街廓一併劃定為都市更新地區，未來申請之更新單元仍係依照都市更新自治條例予以相關容積獎勵，且本計畫區建築申請案得申請「臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」辦理。\n2.為避免經捷運地下穿越土地因開發條件不佳，遭都市更新單元劃定時排除，本計畫捷運地下穿越街廓內建築基地如納入地下穿越段土地一併開發，得申請地下穿越容積獎勵，其計算公式為：地下穿越容積獎勵 = 基準容積率× 30%市 府 回 應 ×（地下穿越土地面積/建築基地面積），且限制建築基地意 見 面積須達2,000平方公尺始得開發（因地下穿越容積獎勵隨基地規模增加而遞減，故需綜合考量都市更新之規模獎勵，俾同時達到鼓勵合併地下穿越段土地及擴大基地規模之效果。更新單元參照「臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」辦理，即更新地區或更新單元採完整街廓或面積達2,000㎡以上。）。本項係屬額外增加的容積獎勵。\n3.前述地下穿越段劃定為都市更新地區街廓（皆為住三用地，建蔽率 45％）仍須有相關的都市設計管制（為保護捷運隧道安全，更新基地須沿穿越隧道外緣退縮 3 公尺建築，地下室開挖範圍亦得參照辦理），並應經臺北市都市設計及土地使用開發許可審議委員會審議通過後（重點應在審議核定都市更新獎勵額度），始得申請建造執照。\n委 員 會 決 議 同「市府回應意見」。\n編 號 32-1陳情理由陳情人松友社區自救會張海秋等 24 人（地下穿越、都更 E 街廓）1、細部計畫書第 9 頁：地下穿越土地容積獎勵之計算式應予修正。\n2、公式修正建議：以建築基地面積為分子；以地下穿越土地面積為分母。\n修正公式如下：地下穿越容積獎勵（％）＝30％×（建築基地面積/地下穿越土地面積）。\n3、修正後預期效益：信義路退縮建築不再受到阻礙且全區 A、B、C、D、E 才有整體共識，開發意願。\n4、如附圖，A 區（綠色部分）其穿越後最小尺寸只有 2 公尺，但是依捷運法必須自穿越區再退縮 3 公尺，另 B 區（紅色部分）穿越及退縮後變成三角地，如此一來，A 區及 B 區一樣都無法獨自開發，相反，C、D、E 區無獎勵，必定不願共同開發，如果市政府無妥善規劃關於 C、D、E 區參予共同開發的獎勵，本社區將永遠沒有開發的機會了。\n建議辦法市府回應意見同編號 32 研析意見。\n委 員 會 決 議 同「市府回應意見」。\n編 號 33 陳情人 簡世德（RO3 捷三）1、捷運信義線東延段 RO3 站，被劃定為捷三開發區之地主，大都希望在參加聯合開發及更新重建後可分回之室內樓陳 情 理 由 地板面積，至少要達到現有室內坪數，一坪換一坪之樓地板面積，及每一戶有一停車位可使用，如此較能獲得地主支持聯合開發及更新。\n2、建議提高 R03 基地（捷三用地）之法定容積，理由如下：A、R03 基地興建當時，因台北市尚未全面實施容積管制，致使建築物佔基地面積高達近 80 %，故各戶地主土地持分均相當小；倘以捷運局試算 1.6 倍容積獎勵進行試算，不但無法達到台北市推行都市更新＂一坪換一坪＂的口號，甚至無法達到台北市平均每戶最小居住規模之水準。\nB、其結果將造成弱勢族群無法透過都市更新獲得較好的居住環境，反而因此而被迫離開居住地，造成居住正義不彰的現象。\nC、建議都發局考量本案基地地主土地持分狀況之特殊性，以及基地對面廣慈博愛園區內商業之群聚需求，本案 R03 基地由目前住三 225 ％之容積變更為捷三用地之過程，不應以住三 2 倍容積（450 %）為限制，而應以廣慈博愛園區內商業區之 2 倍容積為限，以符政府照顧民眾居住需求之最終意旨。\n3、屆時，如無法獲取地主共識，共同開發辦理更新，本人反對強徵人民房屋及土地，用以設置 R03 站通風＃X 及出入口 B，建請捷運局於福德街紅磚人行道上，佈設通風＃X及出入口 B，因有四十公尺寬之路幅可運用（福德街 25 公尺＋廣慈公園前空地 15 公尺＝40 公尺，宜妥為規劃設計）4、R03 捷運車站其開挖深度約達 30 公尺深，為免影響兩側附近居民房屋產生龜裂沉陷現象，應請捷運局確實做好規劃、設計、施工，落實兩側連續壁擋土、支撐設施，確保居民生命財產安全。\n5、福德街 89 巷至福德街 137 巷之間，後面（南側）山邊有8 公尺計畫道路，建請工務局納入年度預算辦理。\n建議辦法1.同編號 3、4、4-1 及 8 研析意見。\n2.依本市都市計畫委員會 103 年 2 月 21 日召開信義線東延段都市計畫變更案第 5 次專案小組審查意見略以：「(一)本案用地變更部分同意依市府捷運局於簡報中所擬建議，即…『R04 站南側捷二用地，維持公展範圍（基地面積 3,328㎡），並辦理土地開發』、…續提委員會（大會）審議。(二)市府回應意見有關 R04 站南側捷二用地維持公展範圍並辦理土地開發一項，針對該範圍內七層樓建物納入聯合開發之必要性及不納入聯合開發未來辦理都市更新之限制等問題，請捷運局持續與陳情人溝通協調。」，故本府捷運局會再與七層建物之土地所有權人於 103 年 3 月 25 日召開協議會議，已將協調會溝通與協調情形，彙整後提本市都市計畫委員會審查，仍依都市計畫委員會審議決議辦理。\n3.福德街 89 巷至福德街 137 巷之間，後面（南側）山邊之8 公尺計畫道路，於本案變更都市計畫說明書上仍規定需供通行使用；陳情意見會請本府工務局納入考量。\n委 員 會 決 議 同「市府回應意見」。\n編號 34陳情人張明霞、林萬子、高淑瑛、杜庭頤、陳勝利、張文府、陳翁蓉華、兵雅珍（RO4 捷一）（依臺北市政府捷運工程局 102 年 9 月 18 日北市捷規字第陳 情 理 由 10232948400 號函、大傑聯合法律事務所 102 年 9 月 12 日國權律字第 10 號函通知列席旁聽）建議辦法有關臺北市信義路 6 段 33 巷 4 號及 8 號房屋坐落土地為台北市信義區永春段二小段 171 地號，經查該用地與相鄰土地（至信義路六段與 65 巷交叉口西側）係位於捷運信義線東延段工程 R04 車站北側土地開發基地規劃範圍內，本府捷運工程局市 府 回 應 為配合 R04 車站設置捷運系統出入口、通風井及其相關設施意 見 使用並辦理土地開發，於「配合臺北市捷運信義線東延段工程變更住宅區為土地開發區(捷) 主要計畫案」及「擬定臺北市捷運信義線東延段工程土地開發區(捷)暨劃定都市更新地區細部計畫案」中配合變更為「土地開發區(捷)」，編號為捷一用地。\n委 員 會 決 議 同「市府回應意見」。\n編號 35陳情人台北市信義路 6 段 33 巷 4 號、8 號 2～5樓住戶(代表人︰李國彬)（RO4 捷一）陳情書主旨：為反對增設信義路東延段 RO4 出口站更為反對在台北市信義路 6 段 33 巷設立 RO4 出口站更為反對在台北市信義路 6 段 33 巷捷運局與住戶達不成共識，最後拿出殺手鐧，以強制徵收土地方式解決說明：請內政部都會局救救我們住戶。\n我們是信義路 6 段 33 巷 4 號、8 號 5 層樓建的住戶，陳情理由無助的住戶等 8 人，曾由大傑聯合法律事務所函致台北市政府捷運局做反對立場。原捷運局開發信義捷運線終點站到＂象山站＂為止，此站上下乘客人數已不是預期可觀，為何受地方有心人士施壓，捷運局就增設東延段 RO3、 RO4，屆時 RO4 站如經營虧損，不是此區域住戶所能承擔接受罪名。\n本棟建築住戶往南到象山站距離 600 公尺往北永春站對等方便距離，不須要增設 RO4 站。信義線將增設東延線底端 RO3 已是信義路最末端（碰山），這樣不經濟不環保開發，那算帶動經濟繁榮。為何要增設東延段，RO3 站區域住戶也不贊成。汐止線都可以不通車，為何信義東延段不能效法？增設 RO4 站是有心人士操作，因北側捷一是本棟建築，僅臨後面一片＂松台公寓＂有地沒土地爭議訴訟 40 餘年具有多類問題。\n（1）有屋有地是本建築（2）無屋有地（3）無屋無地（4）有屋無地（5）有屋另外持分土地（6）只有持分土地（7）只有地號該範圍有心人士有多戶房，私自聯絡民意代表通過東延段，公開場合也曾當面邀功，再勾結建築業企圖私利。\n因土地爭議權難度，轉向清楚不麻煩的 33 巷 2 棟五層樓 20 戶下重手，容易打發捷運局幫政府開發建設，是用這種不入流的方式，如是要開發，是以爭議土地整頓，非將合理住戶強制犧牲，根本就是搶民地、侵害地主、公然違憲、搞謀福利，不要講好聽帶動繁榮，住戶只求安穩，不須要靠這種方式。這是一塊小基地510 公尺，不要以工程來完成工程，國家財政困難，請將資源開發於有意義而宏觀的開發，捷運局所公佈工程費，屆時是不符數字的，投資東延段利益有待考慮。RO4 出口站將無法設置捷運轉乘區塊及停車站，是不成熟及浪費的開發。目前終點（象山站）乘客數字可以數，何況信義路東延段 RO3 是信義路末端（碰山），這麼沒有經濟效益何必要有這個工程，更不用談帶動經濟繁榮，請不要浪費人民納稅錢，更不要浪費國家財政，捷運局對住戶的侵門踏戶，非住戶要求開發，沒照顧住戶而是加害，捷運局想要面子又要裡子搞雙贏吧！我們不是投資客，是單純住戶、優良國民、優良市民、守法百姓，是可憐無助的住戶，不要逼死住戶，我們一生到中年流了多少血汗，省吃儉用到中年才能購一間遮風避雨的屋子，沒有多餘能力另謀方法。到目前尚有住戶還在貸款繳房貸，請捷運局不要拆了我們的房子，還給下一代背債。請不要自私自利對待住戶，更請中央政府能幫忙申張正義，全體無助住戶請求助一臂之力。\n此致內政部都會局首長建議辦法",
        "一、信義線東延段 R04 站北側（捷一）土地開發基地範圍(基地面積 3771 ㎡ )，原公展計畫係規劃設置捷運系統出入口、通風井及其相關設施使用，並供作土地開發基地；惟 R04 站北側(捷一)用地地上物之產權複雜，包括：有土地有建物、有土地無建物、有建物無土地及無土地無建物等四類，致建物產權不完整，興訟糾紛已達 40 多年，因有屋無地、無屋無地之住戶依現行法規均無法享有土地開發之利益，故於公展及專案小組審查期間陳情堅決反對納入土地開發用地範圍內。",
        "二、本府捷運工程局目前規劃將 R04 站北側捷一基地用地調整為臺北市信義區永春段 2 小段 171、230、235-3 等 3市府回應意見筆土地範圍(基地面積 510 ㎡，為產權相對單純之最小面積)為捷運所須最小用地需求，仍規劃為辦理土地開發而非徵收，該規劃方案係依臺北市都市計畫委員會信義線東延段都市計畫變更案第三次專案小組現場勘查之審查意見（一）、「有關 R04 北側捷一用地之處理，建議排除有產權糾紛之大區塊，僅保留西邊產權獨立之區塊進行聯合開發或設置捷運出入口等必要之設施。」辦理。",
        "三、本計畫案經臺北市都市計畫委員會 103 年 2 月 21 日第五次專案小組會議審查，審查意見略以：「本案用地變更部分同意依市府捷運局於簡報中所擬建議，即『R04 站北側捷一用地，採設置捷運必要設施出入口最小用地面積 510㎡之替代方案取得用地，並辦理土地開發』…」，將續提委員會（大會）審議。本案仍應依都市計畫委員會審議決議辦理。\n委 員 會 決 議 同「市府回應意見」。"
      ]
    },
    {
      "case": "一、計畫範圍與面積：（一）本計畫區位於臺北市信義區忠孝東路五段 15 巷與忠孝東路五段 31 巷 18 弄、忠孝東路五段 71 巷 12 弄及忠孝東路五段 71 巷所圍街廓內之西半側。\n（二）本計畫區面積 2,272 平方公尺，使用分區為第三種住宅區，建蔽率 45%，容積率 225%。\n（三）使用現況一樓為零星店鋪等商業使用，餘以住宅使用為主。\n計畫區內共有 10 棟合法建物，全數為四、五層樓建物。\n（四）土地權屬包括國有土地 49 平方公尺（占計畫面積 2.16%），私有土地 2223 平方公尺（占計畫面積 97.84%）。",
      "resolution": [
        "本案除以下內容同意依市府所提意見修正外，餘依公展計一、計畫書第 12 頁及第 16 頁，依申請單位更新處本次會議補充資料文字修正為「計畫區南側臨忠孝東路五段 31 巷 18 弄及北側隔忠孝東路五段 71 巷 12 弄側，應先退縮補足 8 公尺與道路順平後，再退縮留設 2 公尺以上無遮簷人行道；西側臨忠孝東路五段 15 巷應退縮留設 2 公尺以上無遮簷人行道」。",
        "本案除以下內容同意依市府所提意見修正外，餘依公展計二、依市府交通局代表所提意見，於計畫書內補充現況車行動線圖，另計畫書第 8 頁圖 3 請標註人行道寬度及至附近大眾運輸車站之動線。"
      ]
    },
    {
      "case": "一、計畫緣起本計畫範圍位於臺北市文山區和興路以北、和興路 53 巷以西及和興路 35 巷以東，鲤魚山保護區山限區以南之範圍內。\n本計畫眷改土地係為政府重大政策，為落實政府活化公有土地之發展政策及目標，希望以都市更新條例及國軍老舊眷村改建條例等相關法令辦理眷村都市更新再開發計畫以改善地區都市環境。國防部政治作戰局爰依都市更新條例第 7條第 1 項第 3 款規定，申請劃定本範圍為更新地區。",
      "resolution": [
        "一、本案更新地區之劃定除下列內容，其餘依市府所提補充回應內容修正後通過。\n（一）本案基地北側鄰接 5 公尺計畫道路部分，除應退縮 1 公尺併供作道路使用外，另須再退縮留設淨寬 2 公尺以上的無遮簷人行道供行人通行之用。另基地內南北向計畫道路兩側亦請留設淨寬 2 公尺以上的無遮簷人行道。以上二項均應於規劃構想圖中標示清楚。\n（二）計畫書第 9、11 頁中有關所有權人意願統計表，因採全區方式而看不出各別地號之參與意願，應再加以補充。\n（三）計畫書第 2 頁載述「101 年 4 月 30 日」的會議日期有誤，應修正為「101 年 4 月 9 日」。"
      ],
      "add_resolution": [
        "一、請國防部後續於辦理相關都市更新案件時，應就範圍內相關歷史史蹟、淵源及重要事蹟等，加以描述與檢討。",
        "二、案內涉及公益性設施之留設或捐贈部分，後續請都市更新審議委員會予以審議。"
      ]
    }
  ]
}
