{"title":"臺北市都市計畫委員會第 663 次委員會議紀錄","session":663,"date":"103/9/25","start_time":"9:00","end_time":"11:30","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"張金鶚","note_taker":"：胡方瓊","attend_committee":["(詳簽到表)"],"attend_unit":["(詳簽到表)"],"confirm_item":[{"case":"宣讀確認上(662)次委員會議紀錄，無修正事項，予以確定。"}],"deliberate_item":[{"case":"「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」及「擬定臺北市信義區逸仙段二小段33 地號等 21 筆土地（原臺北機廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定都市更新地區計畫案」"}],"other":[{"case":"一、本案為交通部臺灣鐵路管理局（以下簡稱臺鐵局）向市府申請之臺北機廠（工業區）主要計畫變更案及擬定細部計畫案。"}],"other":[{"other_content":["本案由市府於 102 年 11 月 27 日公告自 102 年 11 月 28 日起公開展覽 30 日（業於 102 年 12 月 27 日公展期滿），本會迄今計收到64 個編號之公民或團體陳情意見。"]}],"other":[{"other_content":["一、本案經提本會 103 年 1 月 23 日第 654 次委員會議報告決議：本案組成專案小組討論，俟獲具體結果再提委員會議審議。請張委員桂林擔任專案小組召集人，專案小組成員經會後徵詢委員意願為辛委員晚教、黃委員台生、李委員永展、黃委員志弘、脫委員宗華、王委員惠君、陳委員盈蓉、黃委員榮峰。","二、案經專案小組召開 3 次會議（103 年 3 月 6 日、103 年 5 月 20日、103 年 8 月 5 日）以及 1 次現勘會議（103 年 3 月 18 日），第 3 次會議決議請市府依本案專案小組歷次會議委員發言重點及審查意見，彙整文化局及申請單位臺鐵局意見，儘速提送書面資料到會俾提送委員會審議。歷次會議審查意見如下。/n（一）103 年 3 月 6 日專案小組第 1 次會議審查意見：1.有關計畫範圍外，計畫區南側目前使用分區為工業區的住戶陳情，雖非屬本計畫案討論的範圍，但請發展局協助住戶另案函詢內政部後妥予處理。/n2.都委會召開會議時，開放有向都委會提出書面陳情意見的公民或團體得進場就其所提的書面陳情內容進行 3 分鐘的口頭說明。依都委會同仁說明，申請單位除會針對每位陳情者的書面意見進行回應說明外，所有公民或團體的陳情意見、申請單位回應、以及最後委員會議的決議，都將納入計畫書內，作為一個完整的過程紀錄，以利後續查考。至於公民或團體陳情請市府將本案於公告公開展覽期間所舉辦的都市計畫說明會所作紀錄公布於機關網站一節，非屬本委員會權責，惟涉及市府辦理都市計畫說明會通案作業，不宜由個案分別處理，這部分請市府攜回研究如何處理較為妥適。/n3.請都委會徵詢專案小組委員的時間，儘速安排專案小組至現地會勘，並請都委會將會勘時間地點等相關事宜，通知有向都委會提出書面陳情意見的公民或團體。/n（二）103 年 3 月 18 日專案小組現勘會議審查意見：1.本次會議謝謝臺鐵局局長、副局長協助本專案小組進行計畫區周邊以及廠區內的現勘，今天有不少陳情民眾到場，也非常感謝臺北市議會李議員慶鋒、許議員淑華、簡議員余晏都親自到場關切也全程參與現勘，立法院管立法委員碧玲辦公室、陳立法委員唐山辦公室也派員到場關切。/n2.本次專案小組現場會勘，主要是針對市府根據臺北市文化資產審議委員會審議結論，公告指定、登錄應保留之標的物範圍及臺北機廠全區再發展構想配置作一瞭解，本專案小組對於市府已公告之文化資產內容應予尊重；至於有公民或團體說明已經向文化部陳情指定臺北機廠為國定古蹟之訴求，應是啟動另一更高層次文化資產指定的程序，暫不影響本都市計畫審議程序之進行。另外包括計畫區與南側松山菸廠文化資產與活動的串連、與周邊道路系統的整合與銜接，以及未來開發後對周邊地區環境的影響等議題，請臺鐵局、市府交通局、文化局儘速就上次專案小組委員提出的問題，研提書面回應資料送都發局彙整後函送都委會，以利繼續召開專案小組會議。/n（三）103 年 5 月 20 日專案小組第 2 次會議審查意見：1.本案專案小組討論獲致共識，鑑於本廠址是臺灣鐵路百年發展歷程最具歷史意義的文物遺址，應本於朝向計畫區內整體文化空間意象最大的保留，同時尋求融入廠區活化再發展的契機之原則，建議本案主要計畫調整由工業區變更為特定專用區及道路用地（市民大道）。後續請市府依已公告或登錄之古蹟與歷史建築等文化資產保留範圍，與配備服務功能作為再發展之土地等，分別劃設細部計畫次分區，並配合訂定相關土地使用管制規定。/n2.臺鐵局所提作為活化再發展範圍之建蔽率、容積率與土地使用項目內容，專案小組建議應併同考量周邊之臺北文化體育園區已核定之內容，避免過度雷同導致競合，以及各園區建築量體形成對文化資產之圍鎖封閉效果，都發局宜制訂一個本計畫範圍總容積量，扣除文化資產及配備服務功能所需量體外，應積極採現行容積調派機制，由市府洽國產署協助調派至全市其他國公有土地，轉化為財政收益，同樣可達成一則挹注臺鐵局財政，又兼顧本計畫區之較佳開放空間品質。/n3.有關與會委員提到，本案回饋給市府之創意文化專用區，但未來市府需負擔相關文化資產管理維護費用，且依市府文化局說明未來臺鐵局回饋給市府的土地，將規劃為以鐵道文化為主的臺北機廠博物館園區，許多軟體硬體的資源仍須洽請臺鐵局提供協助支援，且眾多陳情意見強烈建議，應以保存臺鐵文化資產為主體，此亦牽涉本案劃設為特定專用區之意旨。因此，本變更案以創意文化專用區（即市定古蹟與歷史建築保存範圍）作為計入回饋，交予市府經營維護，是否為市府與臺鐵局已協商之既定政策及鐵路文化資產未來經營管理最佳永續方式？建議都發局與都委會向市府高層反應，併請臺鐵局考量鐵道文化資產合作經營的主體性。/n4.本案請臺鐵局、都發局、文化局及洽國有財產署，儘速就專案小組建議的主要計畫特定專用區劃設、容積調派及何處容受可行性、擬核予之本區再發展總容積及允予調派量等課題，由都發局彙整後函送都委會，以利儘速召開下次專案小組會議。下次專案小組會議，請都委會亦邀請交通部及財政部國有土地開發主管單位與會。/n5.本案仍以公展計畫範圍進行審議，至於計畫區範圍外，南側目前使用分區為工業區的住戶陳情，依都發局本次會議說明，仍請都發局另案循法定程序辦理都市計畫變更。/n（四）103 年 8 月 5 日專案小組第 3 次會議審查意見：1.本案專案小組原則同意市府擬就臺鐵局臺北機廠列為古蹟及歷史建築範圍之土地作為設置臺北機廠博物館之用地，故建議主要計畫內容調整為工業區變更為臺北機廠博物館為主體之特定專用區及臨區內市民高架道路路段用地，計畫案名一併修正為「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）工業區為臺北機廠博物館特定專用區及道路用地主要計畫案」。並請市府就細部計畫分區及用地劃定、使用管制與都市設計管制等規定，配合專案小組委員建議再作檢討修正。/n2.有關本計畫區變更後臺鐵局獲得之土地可開發總容積量，是否全數於計畫區內使用完畢，本次會議臺鐵局雖已提出並無其它基地可容納容積調派下之規劃方案，惟為維護臺北機廠文化資產整體風貌，仍建議必須以臺北機廠博物館為主體之最適宜性空間設計配置為優先思考，避免新建建物量體及高度可能造成之衝擊。因此，仍請臺鐵局及都發局不排除尋求將部分容積調派至本市其它可建築土地之可能性。請臺鐵局就本市由臺鐵局管理之閒置土地權屬及利用再作清查，且本計畫區既經交通部列為重大開發計畫，為促成臺北機廠活化再利用及中央重大開發計畫之推動順遂，建請交通部能正視此案，更積極地協助清查交通部管有或轄下民航局、高工局、公路局等單位管有之閒置土地，以協助臺鐵局作為本案容積調派之接受基地，另請都發局宜就公有土地容積移轉相關法規有無檢討之處再作研究。/n3.有關臺鐵局本次提會資料擬於原機廠總辦公室東側新建 10 層樓旅館之構想，為維護臺北機廠臨市民大道自柴電工場至澡堂延續性之門戶開闊意象（以附圖為準），尚無法同意。至於市府都發局本次會議資料有關計畫區內高度管制示意圖，原則同意並配合臺鐵局整體規劃構想，調整客車工場西南側區域新建建物絕對高度管制為不得超過 60 公尺。至於客車工場北側及西南側區域未來新建建物，同意都發局所提建議，除需經都設審議委員會審議通過外，尚需經文資審議委員會審議通過，始得核發建造執照。至於計畫區南側臨基隆路一段102 巷區域，建議朝道路通暢及形塑計畫區南側新的門面，以增加計畫區的可及性以及與南側文化體育園區的聯繫。/n4.本案計畫區範圍外，南側目前使用分區為工業區的住戶陳情，依專案小組第 2 次會議審查意見，將由都發局另案循法定程序辦理都市計畫變更。另，有關陳情保存計畫區西側舊有地下引道之建議，請文化局與臺鐵局再作調查研析，若有必要保留應納入計畫區整體規劃。/n5.本案主要計畫、細部計畫及公民團體陳情意見，請市府依本案專案小組歷次會議委員發言重點及審查意見，彙整文化局及申請單位臺鐵局意見，儘速提送書面資料到會俾提送委員會審議。","三、本案經提本會 103 年 8 月 28 日第 662 次委員會議審議決議：（一）有關本計畫區是否全區保留之議題，委員會原則尊重專案小組審查結論，維護臺北機廠文化資產整體風貌為本計畫主要之發展目標，以臺北機廠博物館為主體進行規劃配置，周圍其它分區以支援相關使用為原則。/n（二）本案細部計畫案內有關臺北機廠博物館之使用分區名稱訂定之適宜性、後續是否成立行政法人來共同經營管理、特（一）及特（二）基地增設停車位規定、特（二）是否劃設為公園用地、應保留之鐵道地景元素具體內容，以及部分容積是否得以調派至其它公有土地之可行性等議題，均需相關單位再作進一步釐清。本案請市府都發局、文化局及臺鐵局等相關單位，就本次會議委員所提建議以及公民與團體陳情意見再作討論綜整後，儘速提送書面資料到會，俾提下次會議審議。"]}],"other":[{"other_content":["本案市府以 103 年 9 月 16 日府授都規字第 10313251100 號函送修正計畫書及公民團體陳情意見綜理表回應說明等資料到會續審。"],"resolution":["一、主要計畫：（一）本委員會審議本案，原則尊重市府已公告之文化資產內容，以及專案小組審查結論，維護臺北機廠文化資產整體風貌為本計畫主要之發展目標，以臺北機廠博物館為主體進行規劃配置，周圍其它分區以支援相關使用為原則。有關公民或團體說明已經向文化部陳情或要求指定臺北機廠為國定古蹟之訴求，應是啟動另一更高層次文化資產指定的程序。本主要計畫案依都市計畫法規定，經本會審議完成後，市府尚須繼續報請內政部，由內政部都市計畫委員會進行審議。/n（二）本案同意市府本次會議所送修正主要計畫書內容，將「工業區」變更為「臺北機廠博物館特定專用區」及「道路用地」，案名配合修正。/n（三）本計畫區內市府規劃之臺北機廠博物館，因用地有限，以「大型博物館」稱之並不適宜，計畫書文字請予修正。/n（四）有關本案變更回饋，同意市府本次所送修正資料，臺鐵局及瑠公農田水利會管有之土地，依規定捐贈 40.5%土地。/n（五）有關臺鐵局回饋給市府之文化資產核心區部分，由臺北市政府及交通部臺灣鐵路管理局共同經營管理、共同負擔經費。/n（六）其餘文字及相關圖面依市府所送修正主要計畫書內容通過。/n（七）本案計畫區範圍外，南側目前使用分區為工業區的住戶陳情，依專案小組會議審查意見，由市府另案檢討都市計畫。/n（八）公民或團體陳情意見審決如上述決議內容。","二、細部計畫：（一）本案有關細部計畫之土地使用計畫，同意市府本次所送修正細部計畫書內容，包括特定專用區(一)、(二)、(三)、(四)、博物館用地、公園用地、綠地用地及道路用地，案名配合修正。/n（二）本計畫區內市府規劃之臺北機廠博物館，因用地有限，以「大型博物館」稱之並不適宜。另，有關臺鐵局另外提供的 5000平方公尺公園用地，並非無償提供，相關容積均已調派至計畫區內其它可建築用地，並非「捐贈」公園用地，計畫書文字請配合上述意見予以修正。/n（三）有關細部計畫土地使用分區管制、回饋計畫，以及刪除更新地區劃定等，同意依市府本次所送修正細部計畫書內容通過。/n（四）都市設計管制準則有關附圖所示既有鐵道設施，應採原貌保留復舊之規範，請補充相關規範文字，以確保原貌保留目標得以落實。/n（五）其餘文字及相關圖面依市府所送修正細部計畫書內容通過。/n（六）公民或團體陳情意見審決如上述決議內容。"],"petition":[[""]]}],"other":[{"case":"案，不僅攸關郝市長政績，對台北逕升為國際一級城市，更具指標意義。惟自園區營運以來，我們卻感到憂心忡忡，因為〝松菸文化園區〞開發案潛藏極大的缺失和敗筆，我們將之彙整與市長大人知悉。"}],"other":[{"other_content":["東行，左轉進入 553 巷向北直行至 52 弄即無路可通，須靠 553 巷 52弄 6 米巷道做為疏通人潮及車流潮之路。但 6 米巷道因兩側停滿汽車"],"petition":[[""]]}],"other":[{"other_content":["用車、機車、貨車、遊覽車臨停，造成塞人、塞車，加上車位有限，開車人違停怕被取締，留守車上不熄火，使原本狹小巷道不堪負荷，塞車時間（包括遊覽車、自用車、機車、貨車）所排廢氣污染整個天空，不惟園區臨近居民受苦，更導致整個台北市生活品質的下降。"]}],"other":[{"other_content":["僅靠松山高中地下停車場，車位稀少，大排長龍等候停車，於是違停車輛數量爆增，市府雖派員取締，但車上都有人留守，大玩貓捉老鼠遊戲，根本解決不了問題，空污塞車依然。"]}],"other":[{"other_content":["是拓寬成三線車道，且南接逸仙路，北接〝台北機廠都市更新案〞新設道路，形成完美交通動線疏通車潮人潮，並可接誠品地下停車場，解決違停問題。但不知何緣故道路並未按原先設計開發。"]}],"other":[{"case":"變更臺北市大安區辛亥段四小段 590 地號等 25 筆土地部分保護區、高速公路用地為道路用地主要計畫案","description":["一、計畫緣起本計畫區位於臺北市大安區和平東路三段 632 巷至無極天宮間都市計畫道路之彎道路段西側，鄰近國道三號高速公路（臺北聯絡道）。/n計畫書敘明由於本路段為彎道路段，行車視距不佳，經本市交通管制工程處檢討並參考當地居民意見，基於交通安全考量，建議調整道路路型，改採較平直之路型。考量該地區有交通安全改善急迫性需求，市府爰依都市計畫法第 27 條第 1 項第4 款辦理本都市計畫變更。","二、計畫面積與權屬本計畫區面積約 1,221.04 平方公尺，土地權屬包括國有（52.60％）、市有（21.15％）以及私有（26.24％）。","三、土地使用現況本計畫區非位於山坡地，計畫範圍內地勢平緩，使用現況為空地。","四、變更主要計畫內容將保護區（1,082.42 平方公尺）與高速公路用地（138.62 平方公尺）變更為道路用地。","五、實施經費本案土地取得方式，私有土地將採徵收，公有土地由新建工程處辦理撥用。","六、本案經市府民國 103 年 6 月 27 日府都規字第 10332101003 號函送公告及計畫書、圖到會，全案自 103 年 6 月 28 日起公開展覽30 天。","七、申請單位：臺北市政府（工務局新建工程處）。","八、法令依據：都市計畫法第 27 條第 1 項第 4 款。","九、公民或團體陳情意見：無。"],"resolution":["一、本案除下列修正事項，其餘依公展計畫書圖內容通過。/n（一）計畫書第 5 頁道路配置構想，刪除第 6 行「或停車空間」。/n（二）計畫書第 9 頁表 5 有關開闢經費依本次會議補充資料予以更新修正。","二、附帶決議：爾後有關道路用地變更案件，請申請單位簡報說明時，補充道路細部設計內容，提供委員作為審議參考。"]},{"case":"變更臺北市士林區福林段二小段387及387-4地號等2筆土地保護區為機關用地主要計畫案","description":["一、計畫緣起：本府消防局第四救災救護大隊士林中隊劍潭分隊，位於士林區福林里，西臨中山北路5 段，北面臨中山北路5 段378 巷與台電公司相鄰。目前使用建物老舊破損，且因建物僅有一層樓，現有駐地已不敷使用，急需辦理舊有廳舍重建，以強化救災救護之功能及提升效率，保障市民生命財產之安全。劍潭分隊擬於原地重建（士林區福林段二小段387 及387-4 地號），惟為利改建及使管合一，前已納入本府100年6月13日府都規字第10032279602 號函公告展覽之「臺北市士林區都市計畫通盤檢討(主要計畫)案」變更草案內檢討，將使用分區由為「保護區」變更為「機關用地」，惟現經本府消防局評估本市士林區主要計畫通檢案時程冗長恐不及重建工程改建之急迫性，考量後續改建工程時效及救災需求，本府認定符合「都市計畫法」第27 條第1 項第4 款，爰辦理本次都市計畫變更案。","二、計畫範圍及面積：本基地臨近士林夜市及捷運士林站，土地使用分區為「保護區」，坐落於本市士林區福林段二小段387 及387-4 地號等2筆土地（中山北路五段與中山北路五段378 巷交口），面積合計約1,423.86 平方公尺。","三、計畫目標：為配合本府消防局劍潭分隊重建需求，將現況作為本府消防局第四救災救護大隊士林中隊及劍潭分隊駐地使用之「保護區」變更為「機關用地」，供本府消防局暨本府相關單位使用，將有助於提升士林地區消防救災救護品質。","四、變更主要計畫內容：「保護區」變更為「機關用地」，面積1423.86平方公尺。","五、本案係市府 103 年 8 月 6 日府都規字第 10334367803 號函送到會，自 103 年 8 月 7 日起公開展覽 30 天。","六、申請單位：臺北市政府消防局。","七、辦理機關：臺北市政府。","八、法令依據：都市計畫法第 27 條第 1 項第 4 款。","九、公民或團體陳情意見：無。"],"resolution":["本案依公展計畫書圖內容照案通過。NA決議：本案依公展計畫書圖內容照案通過。"]},{"case":"為擬定臺北市文山區草湳段三小段 1、1-1 地號等 2 筆土地休閒農業特定專用區細部計畫案配合主要計畫決議修正事項","description":["一、 旨揭案前經提送 本會 100 年 7 月 28 日第 626 次委員會議決議：本案請修正下列內容後通過：(一)為避免後續因土地分割贈與造成建築基地分隔，致使開發者申請建照 困難，請於細部計畫書回饋計畫內加註「捐贈後如造成私有土地分開不連續，仍得視為 1 宗建築基地檢討相關規定及申請建築執照。」等文字。/n(二)細部計畫書第 8 頁所示，土地屬利用潛力「低」、及「很低」土地請配合於計畫圖中標示，以利判讀。/n(三)細部計畫第 9 頁三、防災計畫(四)延緩災害中詳見圖 4 文字與第11 頁之圖 4 消防救災空間及動線規劃圖無關，請予刪除；另圖 4 部分請補列圖例，以臻明確。/n(四)案內一筆國有土地負擔回饋部分，同意依發展局說明由本案申請人負擔，併請納入計畫書內載明。","二、 案經旨揭案主要計畫提送內政部都市計畫委員會 102 年 11 月26 日第 816 次會議審決(略以)：「本案除依財政部國有財產署意見，因文山區草湳段二小段 161-2 地號係申請人向該署租用之土地，後續不得納入申請建築執照範圍，爰請剔除於變更範圍之外。」，市府爰依上開決議修正主要計畫書、圖後，於 103年 4 月 8 日以府都規字第 10300537900 號公告發布實施。","三、 有關 本會前揭第 626 次委員會議決議事項，尚待提會補充說明並修正部分決議，市府都市發展局依序說明如次：(一)有關決議事項(二)建議於細部計畫圖中標示土地屬利用潛力「低」、及「很低」地區一節，考量貓空地區開發許可都市計畫通案前經市府 102 年間修訂完竣並公告實施在案(案名：「修訂『變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍主要計畫案』內開發處理原則計畫案」、「修訂『變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍細部計畫案』內開發許可處理原則計畫案」)，其中有關土地利用潛力低及很低地區之開發規範，亦配合主要計畫於上開細部計畫案計畫書修訂為(略以)：「基地位於本府工務局大地工程處編訂『臺北市山坡地環境地質資訊系統』中土地利用潛力低及很低之地區，以不得申請開發為原則。」，再者，考量貓空地區開發許可申請個案都市計畫書之一致性，擬參照市府 103 年 5 月 30 日府都規字第10333802900 號公告「擬定臺 北市文山區指南 段四小段178、178-3 地號土地休閒農業特定專用區細部計畫案」，於旨案細部計畫書有關土地使用分區管制載明「其他未規定事項悉依本府 102 年 4 月 24 日府都規字第 10232551200 號公告實施「修訂『變更臺北市文山區指南里、老泉里部分保護區為機關用地(供休閒農業服務設施使用)、停車場用地及擬定可申請開發許可範圍細部計畫案』內開發許可處理原則計畫案」規定辦理。」，不另於計畫書、圖敘明或標示本案土地利用潛力低及很低地區之開發相關規範。/n(二)至有關決議事項(四)，囿於上述內政部都市計畫委員會 102年 11 月 26 日第 816 次會議決議事項，擬配合主要計畫剔除本案計畫範圍，並併同修正計畫書案名及相關圖說範圍。/n(三)另考量市府 100 年 5 月 20 日府都規字第 10032283000 號公告公開展覽「擬定臺北市文山區草湳段二小段 161-2 及三小段1、1-1 地號等 3 筆土地休閒農業特定專用區細部計畫案」之計畫書「實質計畫內容」有關「土地使用計畫及分區管制」及「都市設計管制」所載(略以)：「本計畫...需依本府 97 年 8月 22 日府都綜字第 09733868200 號公告『變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍細部計畫案』規定辦理。」，爰併同修正計畫書內容為(略以)：「本計畫...需依本府 102 年 4 月 24 日府都規字第 10232551200號公告實施「修訂『變更臺北市文山區指南里、老泉里部分保護區為機關用地(供休閒農業服務設施使用)、停車場用地及擬定可申請開發許可範圍細部計畫案』內開發許可處理原則計畫案」規定辦理。」。","四、 基於前揭理由，市府都市發展局提請 本會同意修正「擬定臺北市文山區草湳段三小段 1、1-1 地號等 2 筆土地休閒農業特定專用區細部計畫案」原決議俾利市府辦理公告發布實施事宜。"],"resolution":["本案依市府都市發展局所提修正內容通過。NA決議：本案依市府都市發展局所提修正內容通過。"]},{"case":"「變更臺北市文山區指南段一小段 426、430（部分）、431 地號土地保護區為休閒農業特定專用區主要計畫案」暨「擬定臺北市文山區指南段一小段 426、430（部分）、431 地號土地休閒農業特定專用區細部計畫案」","description":["一、 計畫範圍：本計畫區位於指南國小附近，位於「變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍主要計畫案」內可申請開發許可範圍。基地臨接指南路三段 38 巷，並以文山區指南段一小段 426、430(部分)、431 地號土地之地籍線為界，面積約 1,114平方公尺。","二、 計畫緣起與目的：本市文山區「貓空」地區自民國 59 年即指定為「保護區」迄今，另由於地區氣候、土壤及水質等優沃自然環境，適合栽種茶樹，並成為大臺北地區民眾登山、品茗、賞夜景之熱門休閒遊憩地區。為因應保護區環境面臨衝擊，提供優質之休閒環境，市府前以 97 年 3 月 19 日府都綜字第 09701148400 號公告「變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍主要計畫案」擬定「貓空地區」可申請開發許可範圍，明訂申請開發許可時，由申請人自行擬具主要計畫、細部計畫書，並依都市計畫法相關規定辦理都市計畫變更事宜。另申請人應依市府 97 年 8 月 22 日府都綜字第 09733868200 號公告「變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍細部計畫案」之「開發許可審查原則」，擬具開發計畫並提送本市都市設計及土地使用開發許可審議委員會審議。/n另為兼顧公共安全並管控申請及開發時程，且 3 年受理期間適逢貓空纜車停駛 1 年半，影響店家生意及申請意願，故市府將原都市計畫申請期限內容報經內政部都委會同意，修訂原計畫規定「完成申請建築核准」期限為「受理開發許可期限」（100年 8 月 22 日），並管控取得建造執照期限，彈性調整基地土地利用潛力規定，以符實需。該修訂案主要計畫經市府以 102 年1 月 15 日府都規字第 10103960000 號公告實施；另細部計畫配合主要計畫修訂部分內容，經市府以 102 年 4 月 24 日府都規字第 10232551200 號公告實施在案。/n本計畫區位於前開主要計畫案內「貓空地區」可申請開發許可範圍，依前開主要計畫、細部計畫之規定提出開發計畫並變更保護區為休閒農業特定專用區。","三、 原都市計畫及土地使用現況計畫區及週邊地區現況均為「保護區」，為既有之茶坊，目前營業中，建物平時主要作為茶坊及簡餐使用。","四、 土地權屬：本計畫範圍內土地目前 426、431 地號之土地所有權人為馬秀珍，430 地號之土地所有權人為中華民國。","五、 修訂主要及細部計畫內容：（一） 變更主要計畫內容1.變更土地使用分區位置原計畫 新計畫文山區指南段一 小 段 426 、430(部分)、431保護區地號休閒農業特定專用區面積（㎡） 變更理由配合貓空地區觀光茶園發1,114展，提供優質休閒活動環境、推動精緻農業，形塑貓空地區茶文化特色。/n2.公共設施暨回饋計畫依「臺北市文山區指南里、老泉里部分保護區可申請開發許可範圍開發許可處理原則」，本計畫區以外部成本內部化、使用者付費為回饋處理原則，除依「農業用地變更回饋金撥繳及分配利用辦法」及「山坡地開發利用回饋金繳交辦法」等繳交回饋金外，需提供區外公共設施、區內公共服務性設施等回饋事項：（1）區外公共設施：I. 本計畫區將以基地鄰接指南路三段 38 巷側以永興橋中心線基準延伸道路中心線退縮補足 3 公尺寬度設置，退縮部分用地約 3.2 平方公尺應捐贈予臺北市。/nII. 至於計畫範圍內位屬現有產業道路（指南路三段 38 巷）範圍部分無須捐贈為公有，惟應維持公眾通行道路使用，申請開發者不得為任何形式之占用及開發建築行為。/n（2）區內公共服務性設施：本計畫區需自行規劃設置足敷開發行為衍生所需且符合飲用水標準之飲水、給水系統，及符合放流標準之適當排水系、污水處理系統、垃圾處理等及其他必要性服務設施，並於開發計畫書中詳列污水處理計畫及垃圾處理計畫。/n（二） 擬訂細部計畫內容1. 土地使用項目休閒農業特定專用區之土地使用以形塑品茗及茶藝文化為主，輔以因應休閒農業允許所衍生之飲食及餐飲活動需求，允許土地及建築物使用組別如下：1 第 7 組：醫療保健服務業A 診所、藥局2 A 電信機房第 12 組：公用事業設施B 自來水或下水道抽水站C 其他公用事業設施3 A 飲食成品第 17 組：日常用品零售業B 糧食C 蔬果4 A 古玩、藝品B 鮮花、禮品第 19 組：一般零售業甲組C 茶葉及茶具D 種子、園藝及其用品E 瓷器、陶器、搪器5 A 點心店第 21 組：飲食業。本組限於營業樓地板面積不超過 150平方公尺之下列各款：B 飲食店C 泡沫紅茶店D 餐廳（館）E 咖啡館F 茶藝館6 第 22 組：餐飲業（不含酒店）7 A 農作物種植物第 49 組：農藝及園藝業B 花圃、溫室、苗圃及果園C 造林8 第 50 組：農業及農業建築A 農業倉庫及農舍B 休閒農業之相關設施9 第 51 組：公害最輕微之工業A 製茶業2. 土地使用強度（1） 本計畫區內之建蔽率不得超過 15%，其中主建物建蔽率不得超過 10%，涼亭部分不得超過 5%，涼亭部分之興建應符合「臺北市山坡地開發建築要點」及水土保持相關規定辦理。/n（2） 本案基地中主建物建築面積合計不得超過 165 平方公尺。建築物之高度不得超過 10.5 公尺，樓層不得超過 3 層樓。/n（3） 本案申請開發許可範圍內不適用其他有關容積獎勵相關法令之規定，且不得移入容積。/n（4） 其他未規定事項悉依市府 102 年 4 月 24 日府都規字第 10232551200 號公告實施「修訂『變更臺北市文山區指南里、老泉里部分保護區為機關用地(供休閒農業服務設施使用)、停車場用地及擬定可申請開發許可範圍細部計畫案』內開發許可處理原則計畫案」規定辦理。","六、 本件二案係市府 103 年 6 月 27 日府都規字第 10332006503 號函送到會，並於 103 年 6 月 28 日起公開展覽 30 天。","七、 公民或團體所提意見：無。","八、 辦理單位：臺北市政府。","九、 申請人：林月生、陳思樺。","十、 法令依據：都市計畫法第 27 條第 1 項第 3 款、都市計畫法第24 條。"],"resolution":["一、 主要計畫書第 15 頁 圖 10 所呈「自道路境界線退縮 1.5 公尺設置人行道」圖示之文字，請併同納入主要計畫、細部計畫書內載明，以資完備。","二、 主要計畫書第 16、17 頁所述衍生交通量需求分析之分析，後續由「臺北市都市設計及土地使用開發許可審議委員會」審議，故請刪除該等文字與表格內容。","三、 本案開發後所衍生之停車需求，應以停車內部化為原則，並納入計畫書內載明。"]}]}
