{
  "title": "臺北市都市計畫委員會第 663 次委員會議紀錄",
  "session": 663,
  "date": "103/9/25",
  "start_time": "9:00",
  "end_time": "11:30",
  "location": "市政大樓 8 樓西南區本會委員會議室",
  "chairman": "張金鶚",
  "note_taker": "：胡方瓊",
  "attend_committee": [
    "(詳簽到表)"
  ],
  "attend_unit": [
    "(詳簽到表)"
  ],
  "confirm_item": [
    {
      "case": "宣讀確認上(662)次委員會議紀錄，無修正事項，予以確定。"
    }
  ],
  "deliberate_item": [
    {"case":"李財久、黃立品、游藝先生申請為臺北機廠都市計畫案當事人，並申請張委員桂林依法迴避都市計畫審議作業一案。",
    "description":["一、本會於 103 年 9 月 24 日 14 時 27 分接獲該申請資料，案涉本次委員會議審議事項一，提出說明。","二、相關單位說明：\n（一）法務局\n1.依行政程序法第 32 條「公務員在行政程序中，有下列各款情形之一者，應自行迴避：\n（1）本人或其配偶、前配偶、四親等內之血親或三親等內之姻親或曾有此關係者為事件之當事人時。\n（2）本人或其配偶、前配偶，就該事件與當事人有共同權利人或共同義務人之關係者。\n（3）現為或曾為該事件當事人之代理人、輔佐人者。]n（4）於該事件，曾為證人、鑑定人者。」\n2.申請人所提申請迴避並不符以上要件。\n（二）政風處\n1.依照公職人員利益衝突迴避法，本法所稱公職人員，指公職人員財產申報法第二條第一項所定之人員。都市計畫委員會之委員，並無須申報財產，故無利益迴避的適用。\n2.至於都市計畫委員的組織規程是否有迴避之規定，請該會說明。\n（三）都市計畫委員會\n1.依各級都市計畫委員會組織規程第 11 條規定「都市計畫委員會審議都市計畫時，與有利害關係之委員應自行迴避。」前經法規會（現為法務局）民國 98 年 10 月 8 日函釋，因該組織規程並未就所謂「有利害關係」明文列舉，又查各都市計畫委員會委員於審議都市計畫時，乃係依都市計畫法相關規定行使公權力，故此時即應適用行政程序法有關公務員迴避之規定來予以補充。\n2.依行政程序法第 32 條規定部分，業由法務局局長說明在案。另都市計畫委員會委員於個案中如現為或曾為當事人之代理人、輔佐人者，即應行迴避；而此處所謂曾為該事件當事人之代理人、輔佐人，應係指其曾於該個案中執行當事人之代理人、輔佐人業務（包含行政程序代理人）者為限。查張桂林委員雖曾任中華顧問工程司及中華郵政公司之董事，但未有與臺鐵局有前項業務之情形，故並無迴避條款之適用。","三、張委員桂林本次會議出國請假。"],"resolution":["本事項經法務局、政風處及都委會相關單位說明，申請人所提申請張委員桂林迴避事由，未符相關法令應迴避之要件。本次會議仍依議程進行案件審議，後續仍請都委會函覆申請人。"]},
    {
      "case": "「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」及「擬定臺北市信義區逸仙段二小段33 地號等 21 筆土地（原臺北機廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定都市更新地區計畫案」",
    "description":["壹、辦理緣起：\n一、本案為交通部臺灣鐵路管理局（以下簡稱臺鐵局）向市府申請之臺北機廠（工業區）主要計畫變更案及擬定細部計畫案。\n二、本計畫區臺北機廠位於市民大道五段以南，東興路以西、市民高架道路以北、光復南路以東所圍成區域，面積計約 17.035 公頃，目前使用分區為工業區。臺鐵楊梅富岡車輛機廠於 102 年完工啟用後，本計畫區之臺北機廠已陸續辦理搬遷作業，預定 103 底完成所有搬遷事宜。\n臺鐵局考量本計畫區將不繼續作工業使用，希望透過都市計畫變更程序，變更工業區為特定專用區、道路用地及綠地用地，藉由土地變更以協助該局解決負債。另臺北機廠內有多處已經市府指定或登錄為市定古蹟、歷史建築及附帶保留之地景區域，市府亦期望透過本次都市計畫變更所回饋之土地，推動臺北機廠博物館園區計畫，市府爰依都市計畫法第 27 條第 1 項第 3 款及第 4 款辦理主要計畫變更，並依都市計畫法第 22 條辦理細部計畫擬定。","貳、公民或團體陳情意見\n本案由市府於 102 年 11 月 27 日公告自 102 年 11 月 28 日起公開展覽 30 日（業於 102 年 12 月 27 日公展期滿），本會迄今計收到 64 個編號之公民或團體陳情意見。","參、本案審議歷程：\n一、本案經提本會 103 年 1 月 23 日第 654 次委員會議報告決議：本案組成專案小組討論，俟獲具體結果再提委員會議審議。請張委員桂林擔任專案小組召集人，專案小組成員經會後徵詢委員意願為辛委員晚教、黃委員台生、李委員永展、黃委員志弘、脫委員宗華、王委員惠君、陳委員盈蓉、黃委員榮峰。\n二、案經專案小組召開 3 次會議（103 年 3 月 6 日、103 年 5 月 20 日、103 年 8 月 5 日）以及 1 次現勘會議（103 年 3 月 18 日），第 3 次會議決議請市府依本案專案小組歷次會議委員發言重點及審查意見，彙整文化局及申請單位臺鐵局意見，儘速提送書面資料到會俾提送委員會審議。歷次會議審查意見如下。\n（一）103 年 3 月 6 日專案小組第 1 次會議審查意見：\n1.有關計畫範圍外，計畫區南側目前使用分區為工業區的住戶陳情，雖非屬本計畫案討論的範圍，但請發展局協助住戶另案函詢內政部後妥予處理。\n2.都委會召開會議時，開放有向都委會提出書面陳情意見的公民或團體得進場就其所提的書面陳情內容進行 3 分鐘的口頭說明。依都委會同仁說明，申請單位除會針對每位陳情者的書面意見進行回應說明外，所有公民或團體的陳情意見、申請單位回應、以及最後委員會議的決議，都將納入計畫書內，作為一個完整的過程紀錄，以利後續查考。至於公民或團體陳情請市府將本案於公告公開展覽期間所舉辦的都市計畫說明會所作紀錄公布於機關網站一節，非屬本委員會權責，惟涉及市府辦理都市計畫說明會通案作業，不宜由個案分別處理，這部分請市府攜回研究如何處理較為妥適。\n3.請都委會徵詢專案小組委員的時間，儘速安排專案小組至現地會勘，並請都委會將會勘時間地點等相關事宜，通知有向都委會提出書面陳情意見的公民或團體。\n（二）103 年 3 月 18 日專案小組現勘會議審查意見：\n1.本次會議謝謝臺鐵局局長、副局長協助本專案小組進行計畫區周邊以及廠區內的現勘，今天有不少陳情民眾到場，也非常感謝臺北市議會李議員慶鋒、許議員淑華、簡議員余晏都親自到場關切也全程參與現勘，立法院管立法委員碧玲辦公室、陳立法委員唐山辦公室也派員到場關切。\n2.本次專案小組現場會勘，主要是針對市府根據臺北市文化資產審議委員會審議結論，公告指定、登錄應保留之標的物範圍及臺北機廠全區再發展構想配置作一瞭解，本專案小組對於市府已公告之文化資產內容應予尊重；至於有公民或團體說明已經向文化部陳情指定臺北機廠為國定古蹟之訴求，應是啟動另一更高層次文化資產指定的程序，暫不影響本都市計畫審議程序之進行。另外包括計畫區與南側松山菸廠文化資產與活動的串連、與周邊道路系統的整合與銜接，以及未來開發後對周邊地區環境的影響等議題，請臺鐵局、市府交通局、文化局儘速就上次專案小組委員提出的問題，研提書面回應資料送都發局彙整後函送都委會，以利繼續召開專案小組會議。\n（三）103 年 5 月 20 日專案小組第 2 次會議審查意見：\n1.本案專案小組討論獲致共識，鑑於本廠址是臺灣鐵路百年發展歷程最具歷史意義的文物遺址，應本於朝向計畫區內整體文化空間意象最大的保留，同時尋求融入廠區活化再發展的契機之原則，建議本案主要計畫調整由工業區變更為特定專用區及道路用地（市民大道）。後續請市府依已公告或登錄之古蹟與歷史建築等文化資產保留範圍，與配備服務功能作為再發展之土地等，分別劃設細部計畫次分區，並配合訂定相關土地使用管制規定。\n2.臺鐵局所提作為活化再發展範圍之建蔽率、容積率與土地使用項目內容，專案小組建議應併同考量周邊之臺北文化體育園區已核定之內容，避免過度雷同導致競合，以及各園區建築量體形成對文化資產之圍鎖封閉效果，都發局宜制訂一個本計畫範圍總容積量，扣除文化資產及配備服務功能所需量體外，應積極採現行容積調派機制，由市府洽國產署協助調派至全市其他國公有土地，轉化為財政收益，同樣可達成一則挹注臺鐵局財政，又兼顧本計畫區之較佳開放空間品質。\n3.有關與會委員提到，本案回饋給市府之創意文化專用區，但未來市府需負擔相關文化資產管理維護費用，且依市府文化局說明未來臺鐵局回饋給市府的土地，將規劃為以鐵道文化為主的臺北機廠博物館園區，許多軟體硬體的資源仍須洽請臺鐵局提供協助支援，且眾多陳情意見強烈建議，應以保存臺鐵文化資產為主體，此亦牽涉本案劃設為特定專用區之意旨。因此，本變更案以創意文化專用區（即市定古蹟與歷史建築保存範圍）作為計入回饋，交予市府經營維護，是否為市府與臺鐵局已協商之既定政策及鐵路文化資產未來經營管理最佳永續方式？建議都發局與都委會向市府高層反應，併請臺鐵局考量鐵道文化資產合作經營的主體性。\n4.本案請臺鐵局、都發局、文化局及洽國有財產署，儘速就專案小組建議的主要計畫特定專用區劃設、容積調派及何處容受可行性、擬核予之本區再發展總容積及允予調派量等課題，由都發局彙整後函送都委會，以利儘速召開下次專案小組會議。下次專案小組會議，請都委會亦邀請交通部及財政部國有土地開發主管單位與會。\n5.本案仍以公展計畫範圍進行審議，至於計畫區範圍外，南側目前使用分區為工業區的住戶陳情，依都發局本次會議說明，仍請都發局另案循法定程序辦理都市計畫變更。\n（四）103 年 8 月 5 日專案小組第 3 次會議審查意見：\n1.本案專案小組原則同意市府擬就臺鐵局臺北機廠列為古蹟及歷史建築範圍之土地作為設置臺北機廠博物館之用地，故建議主要計畫內容調整為工業區變更為臺北機廠博物館為主體之特定專用區及臨區內市民高架道路路段用地，計畫案名一併修正為「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）工業區為臺北機廠博物館特定專用區及道路用地主要計畫案」。並請市府就細部計畫分區及用地劃定、使用管制與都市設計管制等規定，配合專案小組委員建議再作檢討修正。\n2.有關本計畫區變更後臺鐵局獲得之土地可開發總容積量，是否全數於計畫區內使用完畢，本次會議臺鐵局雖已提出並無其它基地可容納容積調派下之規劃方案，惟為維護臺北機廠文化資產整體風貌，仍建議必須以臺北機廠博物館為主體之最適宜性空間設計配置為優先思考，避免新建建物量體及高度可能造成之衝擊。因此，仍請臺鐵局及都發局不排除尋求將部分容積調派至本市其它可建築土地之可能性。請臺鐵局就本市由臺鐵局管理之閒置土地權屬及利用再作清查，且本計畫區既經交通部列為重大開發計畫，為促成臺北機廠活化再利用及中央重大開發計畫之推動順遂，建請交通部能正視此案，更積極地協助清查交通部管有或轄下民航局、高工局、公路局等單位管有之閒置土地，以協助臺鐵局作為本案容積調派之接受基地，另請都發局宜就公有土地容積移轉相關法規有無檢討之處再作研究。\n3.有關臺鐵局本次提會資料擬於原機廠總辦公室東側新建 10 層樓旅館之構想，為維護臺北機廠臨市民大道自柴電工場至澡堂延續性之門戶開闊意象（以附圖為準），尚無法同意。至於市府都發局本次會議資料有關計畫區內高度管制示意圖，原則同意並配合臺鐵局整體規劃構想，調整客車工場西南側區域新建建物絕對高度管制為不得超過 60 公尺。至於客車工場北側及西南側區域未來新建建物，同意都發局所提建議，除需經都設審議委員會審議通過外，尚需經文資審議委員會審議通過，始得核發建造執照。至於計畫區南側臨基隆路一段 102 巷區域，建議朝道路通暢及形塑計畫區南側新的門面，以增加計畫區的可及性以及與南側文化體育園區的聯繫。\n4.本案計畫區範圍外，南側目前使用分區為工業區的住戶陳情，依專案小組第 2 次會議審查意見，將由都發局另案循法定程序辦理都市計畫變更。另，有關陳情保存計畫區西側舊有地下引道之建議，請文化局與臺鐵局再作調查研析，若有必要保留應納入計畫區整體規劃。\n5.本案主要計畫、細部計畫及公民團體陳情意見，請市府依本案專案小組歷次會議委員發言重點及審查意見，彙整文化局及申請單位臺鐵局意見，儘速提送書面資料到會俾提送委員會審議。\n三、本案經提本會 103 年 8 月 28 日第 662 次委員會議審議決議：\n（一）有關本計畫區是否全區保留之議題，委員會原則尊重專案小組審查結論，維護臺北機廠文化資產整體風貌為本計畫主要之發展目標，以臺北機廠博物館為主體進行規劃配置，周圍其它分區以支援相關使用為原則。\n（二）本案細部計畫案內有關臺北機廠博物館之使用分區名稱訂定之適宜性、後續是否成立行政法人來共同經營管理、特（一）及特（二）基地增設停車位規定、特（二）是否劃設為公園用地、應保留之鐵道地景元素具體內容，以及部分容積是否得以調派至其它公有土地之可行性等議題，均需相關單位再作進一步釐清。本案請市府都發局、文化局及臺鐵局等相關單位，就本次會議委員所提建議以及公民與團體陳情意見再作討論綜整後，儘速提送書面資料到會，俾提下次會議審議。","肆、市府本次提會審議資料：\n本案市府以 103 年 9 月 16 日府授都規字第 10313251100 號函送修正計畫書及公民團體陳情意見綜理表回應說明等資料到會續審。"],"resolution":["一、主要計畫：\n（一）本委員會審議本案，原則尊重市府已公告之文化資產內容，以及專案小組審查結論，維護臺北機廠文化資產整體風貌為本計畫主要之發展目標，以臺北機廠博物館為主體進行規劃配置，周圍其它分區以支援相關使用為原則。有關公民或團體說明已經向文化部陳情或要求指定臺北機廠為國定古蹟之訴求，應是啟動另一更高層次文化資產指定的程序。本主要計畫案依都市計畫法規定，經本會審議完成後，市府尚須繼續報請內政部，由內政部都市計畫委員會進行審議。\n（二）本案同意市府本次會議所送修正主要計畫書內容，將「工業區」變更為「臺北機廠博物館特定專用區」及「道路用地」，案名配合修正。\n（三）本計畫區內市府規劃之臺北機廠博物館，因用地有限，以「大型博物館」稱之並不適宜，計畫書文字請予修正。\n（四）有關本案變更回饋，同意市府本次所送修正資料，臺鐵局及瑠公農田水利會管有之土地，依規定捐贈 40.5%土地。\n（五）有關臺鐵局回饋給市府之文化資產核心區部分，由臺北市政府及交通部臺灣鐵路管理局共同經營管理、共同負擔經費。\n（六）其餘文字及相關圖面依市府所送修正主要計畫書內容通過。\n（七）本案計畫區範圍外，南側目前使用分區為工業區的住戶陳情，依專案小組會議審查意見，由市府另案檢討都市計畫。\n（八）公民或團體陳情意見審決如上述決議內容。","二、細部計畫：\n（一）本案有關細部計畫之土地使用計畫，同意市府本次所送修正細部計畫書內容，包括特定專用區(一)、(二)、(三)、(四)、博物館用地、公園用地、綠地用地及道路用地，案名配合修正。\n（二）本計畫區內市府規劃之臺北機廠博物館，因用地有限，以「大型博物館」稱之並不適宜。另，有關臺鐵局另外提供的 5000 平方公尺公園用地，並非無償提供，相關容積均已調派至計畫區內其它可建築用地，並非「捐贈」公園用地，計畫書文字請配合上述意見予以修正。\n（三）有關細部計畫土地使用分區管制、回饋計畫，以及刪除更新地區劃定等，同意依市府本次所送修正細部計畫書內容通過。\n（四）都市設計管制準則有關附圖所示既有鐵道設施，應採原貌保留復舊之規範，請補充相關規範文字，以確保原貌保留目標得以落實。\n（五）其餘文字及相關圖面依市府所送修正細部計畫書內容通過。\n（六）公民或團體陳情意見審決如上述決議內容。"],
    "petition":[
      {"pet_num":"1","pet_name":"中華民國鐵道文化協會","pet_reason":["有關臺北市府擬將臺北市信義區原臺北機廠用地，變更為創意文化專用區、特定專用區等之細部計畫暨劃定都市更新地區計畫案，基於反對本區作為文創專區及美術館使用，以及劃定特定專用區引入破壞文化資產之商業行為，本會反對此項都市變更案，並堅持以文化保存與保護珍貴鐵道文化資產為目標，以設立鐵道博物館為宗旨，強烈要求市府以文化資產保存法之高於都市計劃法的位階，將本區劃設為「文化資產保存區」，並退回重擬目前公告之細部計畫暨劃定都市更新地區計畫。關於基地內的用地意見說明如下：","創意文化專用區\n在市府公告的計劃中，擬將此區（涵蓋組立工場、鍛冶工場、原動室及柴電工場等）劃設為「創意文化專用區」，作為臺北市立新美術館及藝文園區使用。目前，臺北市已經有美術館，全臺灣各地也有許多美術館與藝文園區，卻無大型可展陳實體火車之鐵道博物館。臺北機廠作為台灣現存最古老的鐵路修理工廠，本身之建物與產業遺產價值世所公認，美術館與藝文園區可以另覓他地設立，但保留鐵道修理工廠的文化資產卻只有此處可得，故本會基於全民文化資產不應透過此都市計劃變更案轉化為創意文化園區招商或變成美術館，反對此項變更。",    "特定專用區（一）\n目前的市府計劃中，擬將位於計畫區東半側街廓，賦予較高強度之發展，作為「商業購物、休閒娛樂、商務辦公、住宅等支援設施」之用。此區與上述的臺北機廠核心區域為不可分割之一體，目前的規劃放寬使用的限制，特別是允許作為「商業購物、休閒娛樂、商務辦公、住宅」的開發。此案一過，臺北機廠的重要鐵道文化資產與歷史廠房將被商業化破壞。故本會反對此項變更案。","基於上述理由，反對目前市府將臺北機廠變更為創意文化專用區與各特定專用區。於保存珍貴鐵道文化資產，並將此臺灣最重要的鐵路修理廠房改造為鐵道博物館，請台北市府退回此一都市計劃變更計畫，並將此區以文化資產保存法之位階，設為「文化資產保存區」，以朝向鐵道博物館的方向重新規劃。"],"pet_suggest":["創意文化專用區\n基於保存珍貴鐵道文化資產的理由，反對市府將本區內重要的鐵道修理廠房劃設為創意文化專用區，以及作為美術館與藝文園區使用。市府應以文化資產保存法之高於都市計劃法位階，將本區劃設為「文化資產保存區」，並退回重擬目前公告之細部計畫暨劃定都市更新地區計畫。","特定專用區（一）\n基於保存臺北機廠鐵道文化資產的完整性，反對此區放寬成為特定專用區引入商業行為與住宅商辦等開發權限。市府應以文化資產保存法高於都市計劃法位階，將本區劃設為「文化資產保存區」，並退回重擬目前公告之細部計畫暨劃定都市更新地區計畫。","特定專用區（四）\n為澡堂古蹟部分，建議配合上述兩區共同保存。"],"pet_response":["一、本計畫之開發方式係以原文資審議指定範圍為基礎，延續鐵道紋理脈絡進行新舊建物融合。未來全區開發，以維繫基地整體性為考量，古蹟核心區（組立工場、鍛冶工場、原動室及柴電工場）與周邊其他歷史建築以鐵道紋理串聯，達成相輔相成之整合效果；特定專用區內文化資產（澡堂、總辦公室及客車工場)未來再利用時，將保留部分空間作為展示過去史記憶之相關活動使用；重要工業地景(東露天吊車、移車台、重要軌道及庭園等)，則為原地保留；剩餘空間始作為文化活動支援性設施。","二、未來留供申請單位開發利用之特定專用區，透過都市設計管制，規範既有鐵道設施採原貌保留復舊，並留設廣場式開放空間保留鐵道紋理歷史脈絡。區內應保留之歷史建築、文化地景、鐵道紋理範圍等，面積共達 10.66 公頃(約占計畫區總面積 62.60%)，實際臺鐵局可配置建築之土地面積僅約 6.37 公頃（約占計畫區總面積 37.40%），已充分保存文化資產與鐵道文化地景。","三、為避免園區建築量體形成對文化資產之圍鎖封閉效果，細部計畫都市設計管制準則已增訂高度管制，將計畫區劃分為五個高度管制區，儘可能降低新建建築物對文化資產產生的景觀衝擊。","四、本計畫核心文化資產建築群再利用已重新定位為「臺北機廠博物館」，以鐵道文化資產為規劃主體，將園區古蹟、歷史建築進行空間活化，以實境保存及其他富創造性的展示活動，來強化鐵道歷史的再現，並充分利用臺北機廠在城市空間區為上的場域優勢及特質，再利用為代表城市文化標誌與啟動城市區域再造的多元文化場域。","五、原臺北機廠之機械設備，除為維修車輛所需，依計畫移至富岡基地外，餘設備、機具及文物採原地保留方式保存。亦可結合數位典藏技術，進行保存展示、技術傳承與建置知識庫，請退休員工參與解說導覽、口述歷史、文化志工培訓等，以充實文化保存內涵，使臺北機廠作為鐵道文化之教育基地。除臺北機廠博物館外，臺鐵局亦積極建構環島鐵路文化網絡，致力鐵道文物之保存，北部以北門舊鐵道部、臺北機廠、富岡新機廠及苗栗鐵道文化園區(含舊山線)為主要之鐵道博物館群，分別扮演不同靜態與動態之展示與教育機能，以架構完整鐵道文化網絡。"],"pet_resolution":["一、主要計畫：","（一）本委員會審議本案，原則尊重市府已公告之文化資產內容，以及專案小組審查結論，維護臺北機廠文化資產整體風貌為本計畫主要之發展目標，以臺北機廠博物館為主體進行規劃配置，周圍其它分區以支援相關使用為原則。有關公民或團體說明已經向文化部陳情或要求指定臺北機廠為國定古蹟之訴求，應是啟動另一更高層次文化資產指定的程序。本主要計畫案依都市計畫法規定，經本會審議完成後，市府尚須繼續報請內政部，由內政部都市計畫委員會進行審議。","（二）本案同意市府本次會議所送修正主要計畫書內容，將「工業區」變更為「臺北機廠博物館特定專用區」及「道路用地」，案名配合修正。","（三）本計畫區內市府規劃之臺北機廠博物館，因用地有限，以「大型博物館」稱之並不適宜，計畫書文字請予修正。","（四）有關本案變更回饋，同意市府本次所送修正資料，臺鐵局及瑠公農田水利會管有之土地，依規定捐贈 40.5%土地。","（五）有關臺鐵局回饋給市府之文化資產核心區部分，由臺北市政府及交通部臺灣鐵路管理局共同經營管理、共同負擔經費。","（六）其餘文字及相關圖面依市府所送修正主要計畫書內容通過。","（七）本案計畫區範圍外，南側目前使用分區為工業區的住戶陳情，依專案小組會議審查意見，由市府另案檢討都市計畫。","（八）公民或團體陳情意見審決如上述決議內容。","二、細部計畫：","（一）本案有關細部計畫之土地使用計畫，同意市府本次所送修正細部計畫書內容，包括特定專用區(一)、(二)、(三)、(四)、博物館用地、公園用地、綠地用地及道路用地，案名配合修正。","（二）本計畫區內市府規劃之臺北機廠博物館，因用地有限，以「大型博物館」稱之並不適宜。另，有關臺鐵局另外提供的 5000 平方公尺公園用地，並非無償提供，相關容積均已調派至計畫區內其它可建築用地，並非「捐贈」公園用地，計畫書文字請配合上述意見予以修正。","（三）有關細部計畫土地使用分區管制、回饋計畫，以及刪除更新地區劃定等，同意依市府本次所送修正細部計畫書內容通過。","（四）都市設計管制準則有關附圖所示既有鐵道設施，應採原貌保留復舊之規範，請補充相關規範文字，以確保原貌保留目標得以落實。","（五）其餘文字及相關圖面依市府所送修正細部計畫書內容通過。","（六）公民或團體陳情意見審決如上述決議內容。"]},
{"pet_num":"2","pet_name":"楊○君","pet_reason":["就台北機廠全區，擬將園區內建築轉為「創意文化園區」（如美術館等），及數個「特定專用區」，我在此持反對意見，應正視台北機廠自日治時期以來作為火車修護工廠的功能，以及園區內大量留存的歷史文物與建築，就其特性活化為「交通史博物館」（詳附件全文）"],"pet_sugeest":["改變原先脫離歷史意義的美術館與其他商業用途的建案提議，依台北機廠本身特性，就地闢為「交通史博物館」，以延續台北機廠固有的歷史意義（詳附件全文）。","附件：","數日前已於台北市政府都市發展局網站，及平面媒體上得知台北機廠未來的發展方向，分別為將古蹟群以及周邊非歷史建築用地，暫定改建為美術館、文創用地與商辦大樓等用途，完全與台北機廠自日治時代以降，長期作為「火車修理工廠」的用途悖離。我在此聲明對以上提案持反對意見，並簡述以下理由，祈請臺北市都市計畫委員會能再行評估目前這個對臺北機廠破壞性極大的都市計畫提案。","台北機廠自日治時期 1935 年放用後，即長期專門做為台鐵重要的車輛維修與改裝基地，並保留了大量維修蒸汽火車、柴油機車的物件與特殊建物。目前機廠中的「澡堂」、「組立工場」、「鍛冶工廠」、「原動室」 … 等亦已列為市定古蹟，並獲得眾多學者為其歷史意義背書，重要性不言自明，更是台北市內最後一塊完整保留的重工業區域。內部眾多的舊台鐵辦公用建物也都未遭受破壞至今，亦相當難得。","今日台北機廠所在的信義區，已因大規模的都市發展計畫而有了許多的商場、辦公建物等。鄰近台北機廠的松菸園區、京華城、台北 101 與世貿展覽館、國父紀念館、台北小巨蛋及正在興建中的台北大巨蛋…等，皆充分滿足了台北市民購物與運動休憩的功能。而台北機廠目前規劃的方向，卻與原先作為火車工廠的功用相悖離，且其他非劃為古蹟的部分（約占全區 56 %）亦將轉化為商業用途。此舉將破壤整體園區的完整性與歷史意義，且經過大幅改變用途的結果，也會使得台北機廠古建築群，只剩下「是日據時代建造」的空洞歷史意義，無法經由整體氛圍的營造，傳達給參觀民眾此處為台灣重要的交通發展史重工業遺跡的教育意涵。","臺北沒有對於美街館的立即需求，卻對於台灣百年來迅速流失的交通文化史與工業史相關的歷史文物，有極為迫切的保存呼聲。以台北目前一地難求的情況下，如要放置大量的相關文物，相信占地廣闊，且本身即有深遠交通文化史與工業史意義的台北機廠，不用經過太多的建設與花費，就能完美勝任此任務。國際中以火車工廠轉型為交通觀光博物館的例子不勝枚舉，像英國約克國家鐵道博物館、日本大宮鐵道博物館 … 等皆是典型範例，且百年後依舊能發揮文化財的價值，提供穩定且長久的金錢收益。位於彰化的扇形車庫，過去也曾經有就地拆除、活化土地的專案而備受討論，決定全區保留後現在是台鐵代表性的重要觀光財，歷史意義與貢獻度全民有目共睹。現在如草率將北廠內的歷史建物破壞，一味的將土地大量賣出，不僅是本末倒置之舉，長遠來看也是國人與國家的一大損失，更是不尊重在地歷史的行為！","再次祈請臺北市都市計畫委員會審慎評估有關台北機廠的開發方向，就臺北機廠本身作為「火車修理工廠」的特性，做出最為適性且富歷史意涵的規畫，並多與在地市民共同討論，一同為北廠決定一條共存共榮的雙贏結果，且為台灣的下一代，保存台北市過去重要的歷史痕跡！"],"pet_response":["本計畫核心文化資產建築群再利用已重新定位為「臺北機廠博物館」，以鐵道文化資產為規劃主體，將園區古蹟、歷史建築進行空間活化，以實境保存及其他富創造性的展示活動，來強化鐵道歷史的再現，並充分利用臺北機廠在城市空間區為上的場域優勢及特質，再利用為代表城市文化標誌與啟動城市區域再造的多元文化場域。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"3","pet_name":"中華民國視覺藝術協會（負責人：理事長吳○祥）","pet_reason":["視覺藝術界反對臺北機廠成為美術館與文創園區！","中華民國視覺藝術協會（視盟）聲明。","所謂的美術館和文創園區已經成為炒作土地利益的大利多，國家整體的文化政策處在迷途上，而開發導向的城市建設也正在毀損這個土地上最有價值的工業文明的真實記錄！儘管視覺藝術界對於一座國家級的當代藝術館渴望已久，但文化任務必須是保存和創新雙向進行的，因此我們堅決反對政府以建美術館之名行炒作之實；更反對政府以文創之名，罔顧保存史地文脈的責任，放任商業利益的巧取豪奪！台北機廠本身內外條件不但不適合成為美術館，視覺藝術界更認為這是虛招。華山文創園區和松山菸廠的案例，都是以文創之名卻一昧地向商業和消費傾斜，縱容私人營利者嚴重切割工業文明的完整紀錄！而一旦完成了讓予企業的轉手過程，創作者是租用不起已經縉紳化的文創空間的。更令藝術界擔憂，接著的兩案服務貿易協定，讓藝文場所的經營權也拱手讓出，台北機廠的美術館和文創園區計畫，是不是一場文化的木馬屠城記呢？","視盟呼籲政府，停止這個毀壞工業史蹟和偽文化園區的雙重謬誤政策，因為它既不符合公共利益、不是藝術界對文化館設的需求，更不是我們對文化建設之公義價值的想像！而在國家如此缺乏文化資產保留的觀念、缺乏對都市建設的前瞻眼光之際，我們更要求政府對於公共場域的規劃，應該充分地公開討論，讓專業者和使用者、讓有瞻觀的公民們一起架構對國家和城市的文化和地貌想像！","停止雙重謬誤的政策－視覺藝術界反對臺北機廠成為美術館與文創園區！中華民國○○藝術協會（視盟）聲明近日，交通部和台鐵傳出將台北機廠建成美術館和文創園區，不但是為了台鐵的償債計畫，更是由行政院長江宜樺親自下達的指示：”台鐵局自 67 至 101 營運虧損累積債務有 1220 億元“，而”雙子星、台北機廠還有南港調車場三大案預估開發收益將可達到新台幣 1032 億元。因而指示台鐵”積極處理”，並要台北市”盡力協助”，爭取最大開發效益”。","這個決策不但讓鐵道迷非常錯愕，讓都市計劃專家和文化古蹟專家感到異常荒謬，也讓視覺藝術界再度感受到假藝術之名，所謂的美術館和文創園區已經成為炒作土地利益的大利多，國家整體的文化政策處在迷途上，而開發導向的城市建設也正在毀損這個土地上最有價值的工業文明的真實記錄！儘管視覺藝術界對於一座國家級的當代藝術館渴望已久，但文化任務必須是保存和創新雙向進行的，因此我們堅決反對政府以建美術館之名行炒作之實；更反對政府以文創之名，罔顧保存史地文脈的責任，供給商業利益的巧取豪奪！台北機廠本身內外條件不但不適合成為美術館，藝術界更認為這是虛招，華山文創園區和松山菸廠的案例，都是以文創之名卻一昧地向商業和消費傾斜，縱容私人營利者嚴重切割工業文明的完整紀錄！而一旦完成了讓予企業的轉手過程，創作者是租用不起已經縉紳化的文創空間的。更令藝術界擔憂，接著的兩岸服務貿易協定，讓藝文場所的經營權也拱手讓出，台北機廠的美術館和文創園區計畫，是不是一場文化的木馬屠城記呢？","視盟呼籲政府，停止這個毀壞工業史蹟和偽文化園區的雙重謬誤政策，因為它既不符合公共利益、不是藝術界對文化館設的需求，更不是我們對文化建設之公義價值的想像！而在國家如此缺乏文化資產保留的觀念、缺乏對都市建設的前瞻眼光之際，我們更要求政府對於公共場域的規劃，應該充分地公開討論，讓專業者和使用者、讓有瞻觀的公民們一起架構對國家和城市的文化和地貌想像！"],"pet_suggest":["保存原蹟原址為鐵道博物館，盡全力完整保留工業文明的完整紀錄。"],"pet_response":["同編號 2 市府回應內容。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"4","pet_name":"交通部高速鐵路工程局","pet_reason":["查貴府旨述公告及公展之範圍內，本局持分管有信義區逸仙段二小段陳情  33-7、33-13、33-14、33-15、33-28、33-29 地號等 6 筆土地各持分 1/2 理由  （原臺北機廠），擬變更為「創意文化專用區」、「特定專用區」、「道路用地」、「綠地」等不同之土地使用分區（主要計畫書，第 22-23 頁）。惟查該等 6 筆土地現況為高鐵隧道及緊急逃生出口等設施使用，詳細使用情形分述如下：","(一)同段同小段 33-13 地號土地，為高鐵隧道及 7 號抽水機房使用（地下）。","(二)同段同小段 33-14 地號土地，為高鐵隧道及繼電室使用（地下）。","(三)同段同小段 33-15 地號土地，為高鐵隧道及 26 號緊急逃生口使用（地上）。","(四)同段同小段 33-7、33-28、33-29 地號等 3 筆土地，為高鐵隧道使用（地下）。"],"pet_suggest":["為符土地使用，惠請貴府考量就前述 6 筆土地之土地使用分區納入「兼供鐵路使用」或變更內容內酌予說明使用方式，俾符本局取得土地之目的。"],"pet_response":["一、依都市計畫書規定，該等 6 筆土地均位於沿道路側指定留設 8 公尺帶狀式開放空間範圍內，不致影響現況為高鐵隧道及緊急逃生出口等設施使用。","二、另依都市計畫書規定，該等 6 筆納入計畫範圍土地，因實際地下作高鐵隧道使用，高鐵持分部分毋須回饋，亦不計入建蔽率及容積率檢討。","三、查細部計畫都市設計管制準則之三、公共開放空間系統(五)已有註明「經高鐵隧道穿越之土地，除供地鐵、捷運或高速鐵路設置通風口、緊急出入口及地面層相關機電設施等地面突出物外，應結合毗鄰建築基地採整體規劃設計為原則，開闢為帶狀式公共開放空間」。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"5","pet_name":"張○梅","pet_reason":["請不要蓋美術館，美術館是要拿來放展覽品的，但臺北機廠的建築並不適合作這樣的設計。"],"pet_suggest":["請改建為鐵道博物館保存臺北機廠鐵道文化資產的完整性，或參考美國紐約的 highline ，在不破壞原建築、原遺址的情況下做改造。一樣會吸引很多民眾，帶動週邊發展的。http ://en.wikipedia.ord/wiki/High Line (New York City)"],"pet_response":["同編號 2 市府回應內容。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"6","pet_name":"楊○博","pet_reason":["一、臺北機廠係全民共有之工業文化資產，雖業者（台鐵）欲出售償債，但並無法有效完全改善台鐵虧損之歷史共業，亦有損毀文資之虞。","二、美術館與周遭之高強度開發並不符合居民期待與當前適度抑制房價之政策目標，且與臺北機廠之鐵道文化意義並不對等。開發美術館可以另覓他處，貫穿古今之臺北機廠僅此一處。"],"pet_suggest":["一、全區或大範圍區保留，在不損及原有廠區功能性下，可融入展演文創，但不應反之取代舊有廠區設施。","二、可規劃作為鐵道、交通產業園區，部分設施維持既有設施運作功能，產官學協力經營發展。","三、請多參照其他國家對於鐵路機廠作為產業遺址展場的作法與經營方式，使臺北市、臺鐵局、居民、遊客達成「四贏」。"],"pet_response":["同編號 1 市府回應內容。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num": "7","pet_name":"陳○宏","pet_reason":["文化部及台北市政府去年都大力支持在臺北舉辦的國際工業遺產保存委員會大會，也認同「臺北宣言」；都發局長還參加開幕記者會。所以請政府不要說一套作一套，提出自相矛盾的施政規劃。一個自稱科技業發達的地方，怎麼首都連科技類的博物館都沒有？這樣要如何彰顯及傳承工業的價值，並培養下一代科技人才？","只保有少數建築外殼與部分鐵軌或設備，是不足以稱為妥善保存產業文化資產的。","臺北市的各項工業史蹟即將消失殆盡，華山及松菸殷鑑不遠，市府宜儘速保留所剩無幾的工業遺產。「臺北宣言」強調新用途不能犧牲工業遺產的普世與核心價值。而改為美術館就是犧牲了工業遺產的核心價值。臺北市做為百餘年來臺灣的首府，更有責任替全臺灣的現代化歷程留下記錄，而從臺北開始的鐵道系統與文化是這個過程最好的代表與見證。"],"pet_suggest":["臺北市應優先蓋目前連一座都沒有的工業博物館或技術博物館（不只是教育中心而已，需有典藏展示研究功能），而非美術館二館。","需要系統性及尊重原使用脈絡地完整保存有形的相關機具、文物、文辦法 獻檔案，以及無形的技術、操作方法等才足夠。","處理臺北機廠最佳的作法是做為交通科技博物館，以典藏與展示相關文物、機具、歷史與技術為主，輔以相關的商業與文創活動，創造新的經濟與文化價值；兩者相輔相成，但主從分明。故應編列典藏與展示相關文物、機具、歷史與技術的蒐藏研究文化資產計畫，除行政與研究空問外，也需規劃充足的大型典藏與展示空間於原使用位置。"],"pet_response":["同編號 1 市府回應內容。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"8","pet_name":"楊○勳","pet_reason":["臺北機廠具有眾多臺灣鐵道文史內涵及物件，應保存發揮其價值。"],"pet_suggest":["全區保留。以作為臺灣鐵道博物館，並反對他種形式之開發。"],"pet_response":["同編號 1 市府回應內容。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"9","pet_name":"鄧先生（單一申訴窗口 1999 市民熱線）","pet_reason":["市民建議相關單位限制這塊土地使用方式，市民表示不能圖利財團，也不要在此處蓋美術館、博物館，希望臺北市政府將此處規劃為住商辦公大樓給創業青年承租。"],"pet_suggest":["|敬請相關單位參酌辦理"],"pet_response":["一、有關臺北機廠再利用之定位，同編號 2 市府回應內容。","二、本計畫特定專用區（一）、（二）將提供商務、辦公機能。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"10","pet_name":"吳○儒（市府發展局網站留言意見）","pet_reason":["我不反對都市更新，但我反對為了都市更新而把台灣最重要的歷史文化給抹剎掉，如果你們還算是位台北人，就更應該站出來保護自己的文化，如果認為不重要，那麼就試著回想一下當初第一次坐著火車時的那份珍貴的回憶。"],"pet_suggest":[],"pet_response":["同編號 1 市府回應內容。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"11","pet_name":"台北市瑠公農田水利會","pet_reason":["本會為本變更案內唯一私有土地所有權人，本案申請人（交通部臺灣鐵路管理局）不應將本會 35－3、 35－4 及 42 地號等 3 筆土地全部劃設為道路及綠地用地，卻盡享用地變更後土地開發之全部利益。"],"pet_suggest":["基於使用者負擔及受益者付費之工業區用地變更原則，建議應採比例原則，就其管有土地劃設相當之道路及綠地用地，並維持本會部分土地建築開發之權益。"],"pet_response":["一、查臺北市瑠公農田水利會土地包括信義區逸仙段二小段 35-3、 35-4 及 42 地號，面積合計為 357 平方公尺，回饋 40.5％土地面積應為 144.59 平方公尺，惟 35-3 地號土地因面積畸零狹長無法單獨建築，除部分變更為道路用地外，其餘部分均劃設為綠地用地，故實際回饋土地面積為 265.05 平方公尺。回饋超過 40.5％部分之容積調派至特定專用區(三)內 42 地號部分土地，與交通部臺灣鐵路管理局共同開發。","二、特定專用區(三)內臺北市瑠公農田水利會持有土地未來開發之總容積不得大於 749.70 ㎡（持有土地面積 357 ㎡ × 300% × 70％）特定專用區(三)內。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"12","pet_name":"洪○文","pet_reason":["創意文化專用區、特定專用區","在市府公告的計劃中，擬臺北機廠主要用地劃設為創意文化專用區與特定專用區，作為臺北市立新美術作及藝文園區商場使用。目前，臺北市已經有美術館，全臺灣各地也有許多美術館與藝文園區，卻無大型可展陳實體火車之鐵道博物館。臺北機廠作為台灣現存最古老的鐵路修理工廠，本身之建物與產業遺產價值世所公認，美術館與藝文園區可以另覓他地設立，但保留鐵道修理工廠的文化資產卻只有此處可得，故基於全民文化資產不應透過此都市計劃變更案轉化為創意文化園區招商或變成美術綰，反對此項變更。"],"pet_suggest":["1.此次的都市計畫變更屬於台北市的重大都市更新，市府應當擴大召開「聽證會」廣納各方意見，不應僅公展一個月，二場說明會，就草率依照計畫變更。","2.基於保存臺北機廠鐵道文化資產的完整性，反對此區放寬成為特定專用區引入商業行為與住宅商辦等開發權限。市府應以文化資產保存法之高於都市計劃法位階，將本區劃設為「文化資產保存區」，並退回重擬目前公告之細部計畫暨劃定都市更新地區計畫。","3.反對市府細部計畫中擬將臺北機廠的組立工廠等改造為美術館。因臺北機廠廠房當年興建時，特別注重採光與通風，此與做為美術館的環境要求相左。故強烈要求細部計畫中應去除做為美術館使用之規劃。","4.市府都發局的細部計畫中已編列三十八點五億元經費改造為美術館，可見此區的開發並非沒有經費。台鐵也不用擔心改造為鐵道博物館一定賠本，只要市府願意花個五億或十億經費，都可以做一個世界級的鐵道博物館，屆時台鐵可以收取用地租金，不必擔心虧損問題。"],"pet_response":["一、本案公開展覽計畫書係依本市文化資產審議委員會決議、本府與申請單位近一年密集討論後始擬定之，而公開展覽都市計畫書僅為規劃草案，公展期間本府已舉辦說明會向民眾說明計畫草案內容，民眾得提出書面意見提供本市都市計畫委員會作為審議參考，該委員會審議時，有提出書面意見之民眾亦得到場登記發言說明陳情內容，本案已有充分民眾參與。本市都市計畫委員會係由專家學者、政府機關、熱心人士所組成，計畫草案內容將由本市都市計畫委員會從都市計畫、建築、景觀、文資保存、交通等專業予以審議，如有須修正之處，均依該委員會審議決議辦理。","二、有關臺北機廠再利用之定位及鐵道文化資產之保留方式，詳如編號 1 市府回應內容。","三、另有關回饋市府文資核心區之開闢經費，細部計畫修正後，已修正事業及財務計畫內容，未來仍應依計畫實際推動情況調整。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"13","pet_name":"王○融","pet_reason":["102.12.10 第一次陳情","創意文化專用區、特定專用區","針對案內市府規劃中，擬將台鐵台北機廠開發為美術館一案，是否缺乏完整規劃與符合整體公眾利益？","關於案中商業區、住宅之開發，是否可完整說明。","102.12.17 第二次陳情","臺北機廠屬於全民所擁有之文化資產，本次都更計畫案係由臺鐵局委託民間顧問公司草率規劃，從未徵詢鄰近居民、鐵道、都市計畫專家之意見。"],"pet_suggest":["102.12.10 第一次陳情","嚴正要求此案中之美術館一案，重新檢視其必要性，（當前北市已有兩座美術館與多項公共藝文空間，但仍無鐵道車輛博物館）。","關於商業開發，請詳加公告說明，否則有落人口實之嫌。","102.12.17 第二次陳情","立即停止進行此都更案，退回臺鐵重審，並要求納入當地居民、鐵道、都更專家之意見。對此一土地變更應重新認定，委員會納入各界專家，重新進行都市規劃。","另本開發案中，特定專用區（三）供住宅使用，此一規劃是否有通過環評？是否為蓋”豪宅”之計畫，請立即回應並說明。"],"pet_response":["一、有關建議重新檢視設置美術館必要性乙節，詳如編號 2 市府回應內容。","二、有關建議詳加說明商業、住宅開發乙節，說明如下：本計畫留供申請單位開發利用之土地，由於保留部分臺北機廠古蹟（澡堂）、歷史建築（總辦公室、客車工場）及重要工業地景（東露天吊車、移車台），未來須配合整體鐵道紋理進行保留、規劃與利用，細部計畫修正後，並採取對整體鐵道文化景觀及文化資產衝擊儘可能減少之前提下，適度配置與舊建物景觀相融合之新建物。特定專用區依區位條件、文化資產、與周邊活動結合等潛力之不同，配合增訂之高度管制，劃分下列分區：","（一）特定專用區（一）：區位良好且開發規模完整，可賦予較高強度之發展，提供計畫區內鐵道文化與創意文化發展所需之相關文化展演、商業購物、休閒娛樂、商務辦公、住宅等支援設施，以複合型態的發展為主。除不得作煤氣、天然氣整壓站、加油站、液化石油氣加氣站、特定零售業、殮葬服務業、施工機料及廢料堆置處理之使用，其餘比照第三種商業區。使用強度為建蔽率 55%、容積率 333%。","（二）特定專用區(二)：以延續臺北文化體育園區之商業與藝文氛圍，提供支援性功能為主。地面層透過挑高方式保留地面之扇形軌道紋理，高樓層則提供商務、辦公、休閒、購物等功能。該區允許使用項目與特定專用區（一）相同。使用強度為建蔽率 65%、容積率 648%。","（三）特定專用區（三）：鄰近松山高中及南側住宅社區，以提供住宅使用為主之使用，允許使用項目比照第四種住宅區規定辦理。使用強度為建蔽率 50%、容積率 315%。","（四）特定專用區（四）：澡堂(市定古蹟)座落土地範圍，作為文化展場(鐵道或勞工文化展示與教育)使用，其允許使用項目與博物館用地相同。使用強度為建蔽率 40%、容積率 40.82%。","三、有關本案規劃過程及程序之疑慮，同編號 12 市府回應說明一。","四、有關本計畫區否須辦理環境影響評估乙節，環保局依申請單位提供之資料，於 103 年 2 月 24 日函復表示，依申請單位所提供之本計畫區工廠登記類別為「運輸工具(鐵路客貨車輛)製造修配業」，依照「開發行為應實施環境影響評估細目及範圍認定標準」第 31 條第 1 項第 24 款規定，辦理本次都市畫變更案尚不屬於應辦環評類別；但後續開發行為是否需辦理環評，仍需視開發計畫內容依相關法令規定另案判定。至特定專用區（三）未來之用，因其鄰近松山高中及南側住宅社區，故以提供住宅使用為主之使用，允許使用項目比照第四種住宅區規定辦理。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"14","pet_name":"任○毅","pet_reason":["如「臺灣鐵道暨國土規劃學會」新聞稿","【台灣鐵道暨國土規劃學會新聞稿】","本會台鐵台北機廠全區保存爭議聲明","位於台北市的台鐵台北機廠，因鐵路車輛維修機能遷移後之保存爭議，本會有下列看法/聲明。","一、台鐵 1 仟 l 佰多億台幣的累積虧損，交通部台灣鐵路管理局擬藉由與台北市政府進行地目變更的作法，得以銷售處分土地換得高額收益，弭補帳面累積虧損。然鐵道事業經營赤字的問題，多為經營體制與相關歷史因素造成，若為公共服務事業，應由主政部門會同立法院充分溝通檢討，給予台鐵合理經營條件或政策性貼補方為正道。台灣鐵路管理局所持有資產之處理應符合全民最大公共利益考量，逕行出售與業者做商業開發或建置豪宅是否符合公共利益，各界迭有質疑。另，觀察鄰近地區如香港與日本等，對於鐵道週邊事業的經營態度積極，鮮少有如台鐵一般只懂得割地賣地。本學會呼籲，台鐵應當從台北機廠議題上放手，徹底改造組織，轉向鐵路車站週邊附屬開發利益著手，尤其是環島各頭、二、三等車站可建構當地轉乘與附屬事業發展如商業樓地板出售／租、地方產業文化推廣行銷中心、官署與居往社區與車站共構或連通等兼顧收益與服務雙贏的策略，這才是當前先進鐵道事業發展的本題。","二、都市熱島效應問題來自都市叢林，鋼筋混凝土建築本身吸熱快散熱慢的問題外，其他如引進人口居住所產生的機動交通工具排放（以步行標準，未鄰近任一條捷運線）、室內空調的散熱等加成效應交疊造成，因此，都市發展到一個程度的時候，應該透過保留某些區塊來進行低度開發與綠化。而台北機廠與松山菸廠正是東區都市化超限發展的降溫與減碳區塊，可在全區文化保存的視野下持續綠美化以釋放公共空間給民眾休憩。但，北市府都發局從不見此發展角度，以都更為名，從事地目區劃變更等出賣行為；又以目前各豪宅的管理方式，雖為公共巷道或開放空問可進行植樹綠化，卻在豪宅建妥後，以保全或圍牆拒絕非居民共享前例如此，仍圖以本公共說明會方式取得執行正當性，其邏輯與立場令人費解。","三、台灣過度講究資本發展，對於文化方面多是講求淺層且表面化；換言之，藝術文化的目的，在於改善民眾的氣質，而文化本身也可如歐洲等藝術重鎮建構一定的產值，尤其在相關從業人的價值方面。試想，台灣修習藝術學院背景的小孩，是否可透過所謂美術展館的建立，除了館務的職缺薪資外，從事文化創作的人，能因此館的興設，建立足夠的市場與從業收入水準讓這些人獲得尊重與平穩的生活嗎？如果答案不那麼肯定，所謂「仿奧塞美術館」的政策，在中山北路／圓山已有市立美術館的對照下，便顯得相當吊詭，應仔細探究其動機。","四、循上，台灣對於工業文化資產的保留，觀念極度落伍，這方面的資產不論是航空、軍事、交通技衛、其他機械產業文化等，在先進國家多妥善保留給後人，這並非單純的產業標本收納，而是技術興趣的培養與教育，讓下一代從前人在技術發展的經驗上獲得啟發與興趣，以主動積極進入學習，培植國家重要的技術人才。因此，主政者對於文化兩字缺乏廣泛深刻的體察，這才是令人扼腕的地方。","綜合以上各點，台鐵台北機廠作為台灣近代化重要的建築與機械技術標地，如官署只是在已有北美館的重複投資下，拿著國外的範例胡亂照抄，是否能就此提升台灣的文化素養與文化產業的深度？大家應該都不會相信。另外，基於台灣是華人世界最民主的聖地，其價值在於公民參與的尊重度，官方單位對此也責無旁貸；相關的議案，肯定不是透過表面上華麗的辭彙與空洞的簡報來掩蓋與模糊焦點，而是透過溝通，更誠懇的聆聽與修正，讓市民／國民透過積極參與產生高度共識決，這才是脫離欺瞞與封建專制的外衣，走向成熟公民社會的唯一道路。"],"pet_suggest":["台鐵台北機廠全區保留。"],"pet_response":["一、有關臺北機廠再利用之定位及鐵道文化資產之保留方式，詳如編號 1 市府回應內容。","二、有關民間參與臺北機廠規劃過程之建議，詳如編號 12 市府回應說明一。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"15","pet_name":"鄧○忠","pet_reason":["102.12.10.第一次陳情","一、針對案內市府計畫中擬將臺北機廠組立工廠改為美術館，故特重採光及通風。","二、案內西露天吊車不宜改為園內動線。","102.12.17.第二次陳情","案內有關廠區變更為美術館一案。"],"pet_suggest":["102.12.10.第一次陳情","一、美術館作品保存對採光及溫濕度要求極為嚴格，故原設計相違背。建議將細部計畫中應將「美術館」移除，改為「鐵道車輛展覽館」。","二、宜保留露天吊車區，方得完整全區。","102.12.17.第二次陳情","1.因原始廠區設計不利美術展覽，建議維持機廠原設計。","2.建議改為鐵路博物館。"],"pet_response":["一、有關臺北機廠再利用之定位，同編號 2 市府回應內容。","二、有關保留西露天吊車之建議，查西露天吊車非屬市府公告文化資產內容；惟依西露天吊車形式，為金屬製框架結構設施，設施結構與應保留東露天吊車類似。依細部計畫內容，特定專用區(一)內留設寬度 20 公尺基地內通路，與西露天吊車位置相當，依說明書附圖 6 基地通路斷面設計參考圖，該通路供車行使用寬度僅 8 公尺，餘皆留設為帶狀式開放空間(含自行車道、綠化植穴、人行道、裝卸格位、大客車臨停區)，因此，西露天吊車仍可納入該通路進行整體設計予以原地保留。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"16","pet_name":"林○君","pet_reason":["一、家在綠地下方，特三左邊 553 巷 52 弄那排，目前仍是工業區住宅。","二、可否增加綠地保障。","三、居民回饋增加。"],"pet_suggest":["一、臺北機廠工業區轉開發時，可否將我們這區的住宅一併改為住宅區，去掉工業區。","二、我要開會，請通知我。"],"pet_response":["本計畫南側私有工業區位於本計畫範圍外，依專案小組第二次會議審查意見另案循法定程序辦理都市計畫變更。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"17","pet_name":"何○仙","pet_reason":["家位於 52 弄靠臺北機廠之工業區，請於改變都更時，將此塊地改為一般住宅區，因都更臺北機廠後，沒理由只剩這麼小塊地仍是工業區，共約 60 戶左右。"],"pet_suggest":["臺北機廠都更後，將 52 弄單號這邊房屋區，改成一般住宅區。"],"pet_response":["同編號 16 市府回應內容。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"18","pet_name":"林○妙","pet_reason":["程序有問題。"],"pet_suggest":["請召開聽證會。"],"pet_response":["本計畫自 103 年 11 月 27 日公告公開展覽 30 天，並於 103 年 12 月 10、11 日舉辦公開展覽說明會向民眾說明計畫內容，說明會之日期及地點均登報周知（102 年 11 月 28 日聯合報北市版、102 年 11 月 29 日中國時報北市版），符合都市計畫法第 19 條規定，並無程序問題。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"19","pet_name":"宋○永","pet_reason":["同說明會所提意見"],"pet_suggest":[],"pet_response":["說明會民眾發言時並無登記姓名，無法查考宋先生於說明會之發言內容。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"20","pet_name":"林○凱","pet_reason":[],"pet_suggest":["保留機廠，提供教育。"],"pet_response":["同編號 1 市府回應內容。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"21","pet_name":"蕭○哲","pet_reason":["別讓松菸的結果再現。"],"pet_suggest":[],"pet_response":["一、過去松菸文創園區周邊住宅社區居民多反映交通壅塞（忠孝東路 4 段 553 巷）、停車不易及噪音問題，交通壅塞及停車不易問題未來大巨蛋完工後停車位增加，應可獲得改善，本計畫亦針對交通、停車問題提出相關配套措施並要求內部化處理並要求內部化處理；噪音問題後續本府文化局及該營運單位執行營運之監督管理予以妥適處理。","二、另為減少基地開發後對周邊交通產生之衝擊，本計畫僅規劃一計畫道路（連接菸廠路及市民大道五段供臺北文化體育園區及松菸文創園區車輛進出）及一基地內通路（囊底路），儘可能減少穿越性車流。此外並規定建築基地除檢討法定停車空間外，基地開發衍生之計程車、裝卸貨車、接駁車、大客車、汽車、機車及自行車等停車需求應於基地內自行滿足。另為避免汽機車出入動線影響主要道路車流及開放空間活動使用品質，停車空間以集中配置於地下層為原則。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"22","pet_name":"段○君","pet_reason":["反對臺北機廠改為創意文化區與美術館，因為與機廠本身文化價值不符。"],"pet_suggest":["建議改為交通科技博物館，符合文化脈絡。"],"pet_response":["同編號 2 市府回應內容。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"23","pet_name":"吳○哲","pet_reason":["102.12.10.第一次陳情","歷史建物應全區保留，工業遺址應全數納入文資歷史建物全保留。","102.12.17.第二次陳情","全區屬歷史建物，亦為工業遺跡，內涵珍貴鐵路文物，故需全區保留。"],"pet_suggest":["102.12.10.第一次陳情","全區保留，改成鐵道博物館。","102.12.17.第二次陳情","全區保留，改建成鐵道博物館。"],"pet_response":["同編號 1 市府回應內容。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"24","pet_name":"林○凱","pet_reason":["102.12.17 意見表","這麼大的開發案，公聽會有很多人問題：停車位、排水溝、土地招標、權屬、維修費 20 億、管理費 6 億…等問題。","102.12.18.臺北市都市更新處網站信箱留言","今日參加說明會，個人整理一些問題，並就自己所能整理問題整理如後：","1.居民的居住品質（停車、噪音、排水）。","2.土地權屬（目前為中華民國？交通部鐵路管理局負責管理維護？）","3.顧問公司推估 20 億的維修經費及每年 6 億的管理維護經費（這些費用怎麼評估？怎麼來？）","4.是否有作環境影響評估，該都更案合計 17.035 公頃，照理說應該需要環評（環境影響評估法第四條：園區之開發，有下列情形之一者，應實施環境影響評估：第十一項。十一、位於都市土地，申請開發或累積開發面積五公頃以上）","5.機廠再利用為鐵道博物館還是美術館？（目前還在規劃沒有做定論）","有些資料是我之後追蹤的整理的，希望除了對都發局有幫助，也能給予回復以上 5 點。"],"pet_suggest":["102.12.17 意見表","找相關單位主管，臺鐵、都發局（處）、顧問公司、委員層級較高的人出席，回答互動，不然許多問題根本無法回答。"],"pet_response":["一、有關本計畫規劃過程及程序，同編號 12 市府回應說明一。","二、有關居民居住品質乙節，同編號 21 市府回應內容。","三、本計畫土地所有權人包括中華民國(管理機關為交通部臺灣鐵路管理局、交通部高速鐵路工程局)、臺北市及臺北市瑠公農田水利會。","四、事業及財務計畫所載開闢經費僅為預估值，未來得依實際情形酌予調整。","五、有關本計畫是否須辦理環境影響評估，同編號 13 市府回應說明四。","六、有關臺北機廠再利用之定位，同編號 2 市府回應內容。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"25","pet_name":"鄭○琳","pet_reason":["細部計畫中新設於計畫區西側 15M 南北向道路","1.已破壞本計畫書第 27 頁附圖 1 文化資產保留範圍示意圖之黃色「鐵道原址原貌復舊保留」之完整性。","2.並與計畫書第 11 頁六（三）重要工業地景（…全區軌道…）原地保留為原則。互相衝突！","依主要計畫第 25 頁所示，本案後續開發單位將分為台鐵（將另徵求開發商）與台北市政府。此舉將使工業遺址之後續活化機能遭不可預期之本位切割，恐對珍貴之文化資產所在場域造成無法復原各不同單位間「合法本位」的破壞。","→開發單位分屬中央與地方，僅都市計畫（都市設計）層次之規定，缺乏文化資產層次之統籌，文化資產指定單位台北市政府文化局在後續活化層面上無法提供文化資產層次上之專業建議。","→北廠核心區域遭主要計劃先切割為兩種不同使用分區後，於細部計畫再因開發需要以及道路而又被切割為特（一、二、四）。將使因開發時程（主計第 25 頁分期分區辦理開發）、開發機能（細計第 8-9 頁）與主辦單位…等之差異而造成古蹟或歷史建物空殼化，文化資產活化缺乏整體規劃或監督單位必定減損文化資產的價值與未來性。","→如本案 102 / l 2 / 10 說明會上台鐵工會代表所言：「本案雖未達到台鐵完全滿意，但後續可監督它。」實際上本案變更完畢後，後續將沒有整合的單位能監督單一開發案對本基地文化資產的破壞或提出整合性規劃建議。","→都市設計管制要點僅能針對都市空間層次提出管制，無法在文化資產場所上提出要求，且都市設計委員是會因任期而變動的。","本案主要計畫第 20-21 頁計畫目標與規劃原則一、二點，外加主計第 27 頁開發計畫及財務規劃構想（附件二）中所敘述之開發機能與構想中所舉上海／日本案例中不停強調”高層發展”（細計第 8 頁特定專用區（一）說明）。","期望引進產業與基地周邊大規模已開發／開發中區域同質性過高，恐產生相互競爭排擠的效應。","商業設施過分集中下，在無法達到都市更新提升周圍市民合宜生活環境的遠景下，反而使本基地開發的社會成本外部化。"],"pet_suggest":["細部計畫區內道路劃設，應參考北廠基地內部暨有之服務道路位置與寬度劃設。","本案開發單位不宜切割為兩個分屬於中央及地方政府單位，倘若因捐地之必要性而須切割時。也應有文化資產相關單位後續一併監督並整合不同基地開發案間之規劃。例如：針對主要計畫第 12-13 頁有關文化資產整體地景保存，需有文化資產相關單位負責後續開發之監督與建議。","都市更新的主體為國民／市民，都市計畫（都市更新）的精神為改善居民生活環境，並促進市、鎮、鄉街有計畫之均衡發展。","本都市計畫之變更後續應納入民眾參與機制，以合作代替對抗，同時確保文化資產（中華民國國民）與社區生活（台北市民）不會犧牲在政府機關本位主義與各自為政的開發行為下。","備註：請求列席都委會說明。"],"pet_response":["一、有關計畫區西側 15M 南北向道路之規劃，因應臺北文化體育園區未來開發完成後衍生之交通需求，大巨蛋 BOT 契約載明開闢北延道路紓解交通負荷為市府應辦事項，松菸 BOT 亦於招標文件將北延道路列為市府承諾事項，本府爰於 99 年公告實施「變更臺北文化體育園區北側第三種工業區為道路用地細部計畫案」，該道路已開闢完成，現況除作為松菸文創園區車輛進出道路外，未來臺北文化體育園區部分車輛出入口亦由前述道路進出。本府進行初期規劃時，考量該北延道路已開闢完成，且可滿足紓解光復南路及忠孝東路負荷之需求，本府原擬維持該北延道路之位置與功能，惟申請單位（臺鐵局）基於建築基地配置考量，仍提案將該道路東移至創意文化園區西側，南接菸廠路，北接市民大道五段，提供臺北文化體育園區及松菸文創園區車輛出入口進出功能。惟該北延道路東移至博物館用地及公園用地西側，確實對於扇型鐵軌之完整性造成影響，市府在兼顧文化資產及開發利益下於都市設計準則亦已要求就鐵道紋理予以原位置原貌保存復舊。","二、有關本計畫區內文化資產整體地景保存之監督，本計畫區內文化資產業經本府文化局 102 年 1 月 18 日公告登錄「柴電工場、客車工場、總辦公室」為本市歷史建築，102 年 1 月 23 日公告指定「組立工場、鍛冶工場、原動室、澡堂」為本市市定古蹟。另併同附帶決議臺北機廠重要鐵路元素應納入整體地景保存，包含東露天吊車臺、移車臺及主要鐵軌等。古蹟與歷史建築之活化再利用，均應經本市文化資產審議委員會審議，已有完善監督機制。","三、有關納入民眾參與機制，詳如編號 12 市府回應說明一。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"26","pet_name":"香港尖碼之聲","pet_reason":["就臺北機廠（原臺灣鐵路局臺北機廠）保育之意見書","l）「尖碼之聲」（Our Bus Terminal）為香港註冊的合法民間團體，成立於 2009 年，一直關注交通文化保育政策，更曾獲聯合國教科文組織（UNESCO）邀請出席 2009 年 4 月份的第十二屆聯合國教科文組織論壇（Forum UNESCO）發表有關交通文化保育的論文，並成功爭取保留香港第一個公車總站－尖沙咀碼頭巴士總站，免於被政府拆卸及改建成為偽露天廣場及商場。","2）本會得悉台北機廠（原台灣鐵路局台北機廠）在台灣鐵路文化保育工作者及地方人士努力爭取後，擱置了拆卸計劃，本會感到欣慰。這是台北市現存唯一保存得最完整、並最有代表性的鐵路構築物群。","3）翻查台北機廠近 80 年的歷史，他與台灣的鐵路、工業以至社會發展息息相關。鐵路帶動人流及物流，使台灣經濟得以發展起來並成為亞洲四小龍之一，實在功不可沒，而台北機廠作為最重要的鐵路後勤支援，是台鐵以至台灣歷史不可或缺的一環。","4）本會得悉，不少台灣光復後的台鐵車輛都是在台北機廠組裝或改造，台北機廠可說是台鐵車輛的出生地，是台鐵歷史以至民國政府發展台灣的「第一現場」，能保存至今天，實在難得。","5）台北市內，超過 70 年的大型鐵路遺跡並不多，全因 70-90 年代台北發展急速，使得市政府及財團為爭取短期經濟利益，進行頻繁的拆遷活動，而台鐵地下化加上淡水線及新店線結束，所有老車站都拆光光，唯一幸存的老車站（北投車站）構築物，竟然被送到了彰化，而台北車站後站卻弄了個三不像的後站鐵路廣場，使人啼笑皆非。台北現存唯一的地面台鐵月台，就只剩下台北機廠內的那個。","6）近日從媒體報導得悉，台北市政府都發局方面有意將交通文化工作者辛辛苦苦保留下的台北機廠原址改為「文創園區」，但當中竟涉及將 56％的用地改作建豪宅商場，餘下的近 45％建築群用來作台北市立新美術館，但卻允許室內經營零售商場、餐飲、健身房等，說穿了，就是偽文青商場。更甚者，部分現存有特殊歷史價值的構築物更面臨被拆卸，有違保育原意，違反 ICOMOS 訂下、國際文史學者認同的布拉憲章（Burra Charter）精神及原則。","7）聯合國教科文組織於 2009 年倡議的保育新方案圍繞「歷史性城市地景」（Historicl -Urban Landscape）理念為中心，提倡歷史延續性及整存性的地景概念，代替以往孤立保存的指引。「歷史性城市地景」進一步完善現已超過三十年的保育憲章，以保護日益受過度城市發展損害的古蹟及其鄰接區域。而會後公布的河內宣言（Declaration of Hanoi http://universidadypatrimonio.net/eng/red_forum_unesco/resoluciones/doc/2009Hanoi_eng.pdf）更指出，保育「歷史性城市地景」，必須先尊重社區的原有生活及工作模式，因為當中的活動就是非物質文化遺產重要元素（2.14－2.17）。","8）我們在香港，十分嚮往台灣人對文化保育及承傳的重視及支持，這也是香港人近年喜歡訪台旅遊的原因。文化旅遊不止於到藝術館看名畫或逛逛猴桐貓村，更重要的是體驗本土特色，而交通文化就是每個城市／國家所獨有而其他國家所難以抄襲的，是獨有，也是唯一的。","9）藝術館可以用錢多蓋一座，而台北已有北藝大、松山菸廠以至華山等，有足夠場地予藝術家製作及展示作品，實在不用去將一個有獨特歷史的台北機廠構築群去掉靈魂作地產項目。將之改為存放台灣交通文物的交通博物館不但更為合適，更可讓這個構築群承傳著原有的文化，成為世人羨慕、台灣獨有的交通博物館，也合乎布拉憲章及河內宣言的原則。","10）至於未來交通博物館的展品，除了原有的鐵路車卡，器材，文獻等外，更可與客運業者及收藏家協商，將他們有特別歷史價值汰舊的車輛以至相關物品捐出並復修作展品，以豐富及完整台灣交通史。本會得悉，就以台北為例，大都會客運就保存了公車處年代的一台天然氣巴士，另行將退役的全台首款低底盤巴士 Ikarus 412 以至國光號 MCI 96A3，都是值得作保留的例子。","11）希望台北市政府以至尊敬的馬英九總統可懸崖勒馬，不要成為破壞台灣交通文物的劊子手，更希望馬總統可成就全亞洲第一個跨模式的交通博物館誕生。","12）如就交通博物館的規劃、營運等需要更多資料，歡迎聯絡本會，本會定當盡量提供協助。"],"pet_response":["同編號 1 市府回應內容。"],"pet_suggest":[],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"27","pet_name":"立法院 鄭立法委員麗君 辦公室","pet_reason":["針對原臺北機廠文史資料之保存與未來發展，立法院教育與文化委員會已要求文化部在 1 月 12 日前會同交通部等相關部會舉辦公聽會。為求政府施政之一貫與妥善，市都委會應待其後再作決定。"],"pet_suggest":["申請單位交通部臺灣鐵路管理局在取得其預算審議機關立法院同意原臺北機廠未來發展方向前，配套之都市計畫案應暫緩審議。"],"pet_response":["本計畫區內文化資產價值之鑑定，業經臺北市文化資產審議委員會充分討論及審定，並經市府公告指定及登錄為古蹟、歷史及建築及古蹟附帶保留地景等。至公民或團體向文化部陳情指定臺北機廠為國定古蹟之訴求，係啟動另一更高層次文化資產指定的程序，暫不影響本案都市計畫審議程序之進行。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"28","pet_name":"臺北市議員 徐議員佳青","pet_reason":["1.北市美術館規劃使用策展皆可再蓬勃，不需再蓋。","2.文創概念在北市大小聚落已臻多元成熟，無須疊床架屋。","3.讓臺灣運輸史在台北市留下紀錄。"],"pet_suggest":["全數保留臺北機廠所有設施及建物，讓真正的歷史線條留在台北市。"],"pet_response":["同編號 1 市府回應內容。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"29","pet_name":"信義區新仁里 李財久里長","pet_reason":[],"pet_suggest":["一、廠區規劃成『台北機廠歷史文物＋鐵道文化公園』：","建議將「台北機廠」極具歷史價值的珍貴文物及建物完整保留，做有系統的規劃，開發為『台北機廠歷史文物館』，並且將園區內的老樹、總辦公室的日式庭園、地面的鐵軌等予以保留，開闢成有大片綠地的『鐵道文化公園』。","建議廠區活化使用的規劃要有整體性的考量，要能凸顯台北機廠的特色。建議成立『台北機廠歷史文物館』，陳列台鐵文物展覽，及不定期舉辦各種工業或科學科技展覽，或舉辦鐵道文化節活動 … 等；亦可將廢棄車廂再利用，內改裝成具有鐵路特色的餐廳及咖啡館。讓台北機廠有效結合松山文創，發揮加乘效果，吸引更多參觀人潮以活絡經濟，並且讓人民假日多個休閒觀光去處（甚至可以吸引國際觀光客，增加經濟效益）。","本里重申，此開發案請將鄰近的信義商圈、國父紀念館、松山菸廠文創園區等區域納入整體性的規劃，做為統籌規劃開發時之考量，避免同質性過高；同時，本里反對「台北機廠」加入大型商業建物或大型商業設施（不要再有飯店、商城或購物中心等）。","二、建築物方面，請保留部份古蹟：","（1）保留具歷史價值建築物，例如：組立工場、鍛冶工廠、原動室，是台北機廠的核心所在，請予以保留。","（2）保留珍貴的蒸汽火車頭及部份鐵路軌道等見證台鐵百年來發展代表性器械或建物。","（3）保存模型室。","（4）現有的蒸汽大澡堂，是全國唯一的一座建於日據時代的蒸汽大澡堂，保留為古蹟","三、建請在園區內設立圖書館（或可規劃為工業技術專門的圖書館）。","四、台北機廠廠區內的樹木不多，應要保留在廠區內不要外移。綠地空間可多規劃一些，或可在人行道上多植栽些路樹形成綠色隧道，既可美化環境又可調節空氣。","五、人行道拓寬及種植行道樹：請將機廠現狀的外圍牆退縮，拓寬成八公尺寬的人行道，並種植行道樹。範圍：市民大道、東興路、基隆路、基隆路一段 102 巷（目前只有一米寬人行道）、忠孝東路四段 553 巷 52 弄住戶後面（目前沒有人行道）等，須規劃出有整體性且完整的人行道。","六、市民大道高架橋下空間已閒置多年，建請有關單位能妥善運用此空問，在市民大道高架橋下規劃『四層樓高的建物』：","（1）橋下第一、二層樓：規劃成一個高品質小市集可設置販賣鮮花蔬果攤位及餐飲小吃，並提供一定比例攤位名額回饋給當地居民申請（例如：具備中低收入戶資格或失業者）。幫助他們經濟獨立，有工作可做。","（2）橋下第三、四層樓：規劃為停車場，可疏解松山文創及周邊的停車問題 （目前松山文創周邊的停車位已不敷使用）","七、變更地目：由於「忠孝東路四段 553 巷 52 弄 l 至 29 號（單號）」地段之住戶的地目與台北機廠是連接的，因而與台北機廠一併被規劃成相同的地目（工業用地），直到現在，上開地段仍然是工業區用地。現在台北機廠要進行開發案，建請有關單位將「忠孝東路四段 553 巷 52 弄 l 至 29 號（單號）」地段一起納入變更為（住四）住宅區用地，以免影響週遭地區未來整體的發展，亦有利政府都更的推動。","八、有關任何重大開發案，政府在規劃中，應先邀集當地里的台北市民，召開公聽會（聽證會），採納各方的意見，讓此開發案成功規劃為有特色，能吸引國內外觀光客的鐵道園文化園區，達到互惠雙贏。"],"pet_response":["一、有關臺北機廠再利用之定位及鐵道文化資產之保留方式，詳如編號 1 市府回應內容。","二、本計畫區內重要文化資產業之保留內容，詳如編號 25 市府回應說明二。","三、本案博物館用地允許作「第 15 組：社教設施」使用，未來得設置圖書館。","四、有關樹木保留、植栽綠化、人行道拓寬、高架橋下空間利用，本計畫都市設計管制準則已訂有相關規範。","五、有關南側工業區變更為住宅區之建議，詳如編號 16 市府回應內容。","六、有關廣納民眾意見之建議，詳如編號 12 市府回應說明一。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"30","pet_name":"賴○如","pet_reason":[],"pet_suggest":["就原有廠區設置設立鐵道文化園區或博物館。"],"pet_response":["同編號 2 市府回應內容。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"31","pet_name":"郭○伶","pet_reason":["台北機廠作為一個歷史悠久的鐵道修廠，裡頭不僅擁有現成的鐵道文物和修繕器具，也見證台灣鐵道不論是在產業還是與庶民大眾息息相關的歷史，不應當變轉為一般文創園區（如美術館）和商業、住宅用地。"],"pet_suggest":["台北機廠應將原址和該廠文物留存，建立為鐵道博物館，陳列鐵道相關文物和歷史資料，提供大眾認識台灣鐵道歷史和科技物產，增加更為多元的文史和科技智識。"],"pet_response":["同編號 2 市府回應內容。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"32","pet_name":"陳○琪","pet_reason":["1.臺北機廠自有它的歷史重要性，不應隨意拆遷抑或改變地目。","2.居民亦有很多的想法，是否更該一併納入計畫修正，否則是否違反「都市更新」之初衷呢？"],"pet_suggest":["全區原址保留，改為鐵道博物館的興建，不然只留一個殼子，意義何在？既然政府有心活化廢棄/遺棄古蹟，亦有資金預算，何不認認真真地為我們的歷史留下一個完整紀錄？創意文化不該成為商業文化，敬請三思！！！"],"pet_response":["同編號 1 市府回應內容。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"33","pet_name":"卓○哲","pet_reason":["臺北不需要另外一個”文創園區”。東區不需要另外一個 ”豪宅商辦”。但臺灣需要有一個活的”鐵道博物館”。"],"pet_suggest":["全區保留且原樣保留，仿照國外鐵道博物館經驗，成立臺灣第一座完整的鐵道/工業歷史文化園區。"],"pet_response":["同編號 1 市府回應內容。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"34","pet_name":"葉○希","pet_reason":["規劃不完善。"],"pet_suggest":["請都發局與台鐵局重新提案。"],"pet_response":["同編號 12 市府回應說明一。"],"pet_resolution":["內容同編號 1。"]},
{"pet_num":"35","pet_name":"松菸公園催生聯盟 兼代表人 游○","pet_reason":["經查，民國（下同）96 年至 98 年間，辛亥隧道上方中埔山步道曾遭遇建案開發之威脅，後經在地居民、藝文人士、臺北市政府與地主間妥善溝通協調，採變更都市計劃『臺北市文山區都市計畫通盤檢討（主要計畫）案內「變更博嘉段 4 小段 70 地號住宅區為保護區」、「變更興隆路三段海岸巡防署東側機關用地為綠地用地」及「變更辛亥隧道東北側第二種住宅區為公園用地」（98 年 5 月 4 日府都規字第 09802091700 號公告實施） 』 併行容積移轉的方式，創造了三贏（自然環境、地主權益與台北市民）的案例。臺北機廠全區具重大人文歷史意義，應全區完整保留作為鐵道博物館，建請北市府參考中埔山步道案例，重新檢討本案都市計畫變更。","依據內政部營建署「都市計畫工業區檢討變更審議規範」第四條第一項第四款「工業區變更依法應辦理環境影響評估者，環境影響評估與都市計畫變更應併行審查，並於各該都市計畫變更案報請核定時，檢附環保主管機關審查通過之環境影響說明書或環境影響評估報告相關書件。」本變更計畫案基地面積 17.035 公頃，已達「開發行為應實施環境影響評估細目及範圍認定標準」第四條第一項第十一款與第三十一條第一項第一款「位於都市土地，申請開發或累積開發面積五公頃以上」應辦理環評之條件，然經查本變更計畫案未依法併行辦理環境影響評估，已違反「都市計劃工業區檢討變更審議規範」。","依據都市計畫法第三十八條「特定專用區內土地及建築物，不得違反其特定用途之使用。」依據台北市土地使用分區管制自治條例第四條第一項第二十二款「特定專用區：為特定目的而劃定之分區」。經查台北市都市計劃土地使用分區面積統計資料，特定專用區均敘明如工商綜合專用區，產業專用區、科技專用區、事業專用區、文化體育專用區等。然本變更計畫案之主要計畫案與細部計畫案，均未敘明其特定專用區之特定目的，違反都市計畫法與台北市土地使用分區管制自治條例。","依據內政部營建署「都市計畫細部計畫審議規範」第十一條第一項第四款「主要計畫變更土地使用分區規模達一公頃以上地區，應劃設不低於該等地區總面積百分之十之公園、綠地、廣場、體育場所、兒童遊樂場用地。」本變更案基地面積 17.035 公頃，依法應留設至少百分之十之公園綠地，然經查本案細部計畫綠地僅佔總面積之百分之零點六二，已違反「都市計畫細部計畫審議規範」。","依據都市計畫法第六十五條「更新計畫應以圖說表明左列事項：一、五  劃定地區內重建、整建及維護地段之詳細設計圖說。二、土地使用計畫。三、區內公共設施興修或改善之設計圖說。 四、事業計畫。五、財務計晝。六、實施進度。」第六十六條「更新地區範圍之劃定及更新計畫之擬定、變更、報核與發布，應分別依照有關細部計畫之規定程序辦理。」經查，本變更計畫案細部計畫第十六頁第七點都市更新第一項敘明「特定專用區（一）、（二）、（三）劃定為都市更新地區。」未依法於更新計畫中提供地區內重建，整建及維護地段的詳細設計圖說，也未依照都市計畫細部計畫審議規範第十一條第一項第四款「主要計畫變更土地使用分區規模達一公頃以上地區，應劃設不低於該等地區總面積百分之十之公園、綠地、廣場、體育場所、兒童遊樂場用地。」於都市更新地區範圍內劃設百分之十之公園綠地廣場，已違反都市計畫法之規定。","大法官釋字第 709 號【都市更新事業概要與計畫審核案】，認定都市更新條例部份條文違憲，應「規定由主管機關以公開方式舉辦聽證，使利害關係人得到場以言詞為意見之陳述及論辯後，斟酌全部聽證紀錄，說明採納及不採納之理由作成核定，…」查，本變更計畫案涉及都市更新，應採用大法官釋憲結果，公開辦理聽證會。"],"pet_suggest":["立即撤回本件變更都市含計劃案，重新進行臺北機廠全區保留之可行性評估，由臺鐵將臺北機廠全區土地捐給臺北市，而臺北市可透過都市計劃之手段，配合臺鐵將臺北機廠原有容積轉移至臺鐵其他無環境、古蹟爭議之土地進行開發，如此不僅臺北機廠珍貴鐵道古蹟與歷史文物可完整保留，亦可兼顧臺鐵欲以土地處分獲利填補虧損之地主權益。","在開發單位依法提出環境影響說明書送審之前，立即停止本變更計畫主要計畫案與細部計畫案之審查，","立即退回本變更計畫案主要計畫案與細部計畫並停止審查程序。","立即退回本變更計畫案主要計畫案與細部計畫並停止審查程序。","立即退回本變更計畫案主要計畫案與細部計畫並停止審查程序，未來若重新提案應公開辨理聽證會。"],"pet_response":["一、有關臺北機廠再利用之定位及鐵道文化資產之保留方式，詳如編號 1 市府回應內容。","二、有關臺北機廠容積調派至申請單位於本市其他土地之建議，由於申請單位（臺鐵局）於臺北市尚有其他因文資而容積受限之基地需進行容積調派（如臺北車站特定專用區 D1 西半街廓），縱將臺鐵局於本市其他土地（包括八德都市更新地區、師大宿舍、杭州北路宿舍、南港調車場 4 筆土地）作為容積調派接受基地，仍無法將 D1 西半街廓之剩餘容積全數移入，故臺北機廠容積實無法再移至前開 4 筆土地。至是否可調派至臺北市其他公有土地，經函請財政部國有財產署依臺北市都委會意見，提供有關臺北機廠容積調派至臺北市其他國有土地之可行性。經財政部國有財產署於 103 年 6 月 20 日回復說明略以：「查國有財產法相關規定並無明文禁止國有公用土地容積調派至其他國有土地，爰透過都市計畫擬定、變更程序，於都市計畫書規範並作為執行依據，尚屬可行。惟目前僅有將容積調派至同一機關經管之其他國有土地，尚無土地容積調派至他機關經管國有土地之案例可循，且涉貴局資產活化償債計畫，爰請貴局先就國有接受基地後續處理得款如何分收研提可行方式，再提供須本署協助調派至他機關經管國有土地之容積量，俾憑篩選適當之國有可建築用地」。嗣經交通部臺灣鐵路管理局 103 年 7 月 22 日邀財政部國有財產署、內政部營建署及本府都市發展局等相關單位研商本案容積調派之可行性，財政部國有財產署確認目前臺北市境內查無大面積國有土地可作為本案容積調派之接受基地，且國有接受基地得款分收仍有容積買賣計價及土地交換等執行問題尚待克服。","三、有關辦理本都市計畫變更案是否須辦理環境影響評估，同編號 13 市府回應說明四。","四、本計畫已重新考量園區規劃的完整性、鐵道文化資產的保存、及與臺北文化體育園區的銜接，將主要計畫內容調整為「工業區變更為臺北機廠博物館特定專用區及道路用地」，細部計畫各使用分區及公共設施用地之劃設目的說明如下：","（一）博物館用地：組立工場、鍛冶工場及柴電工場等古蹟及歷史建築核心區座落土地範圍，本府規劃作為博物館園區使用，透過既有建物保存活化，供鐵道文化展示及實境保存使用。","（二）公園用地：原動室及既有鐵軌原貌保留復舊區域，以鐵道文化公園方式規劃。","（三）特定專用區（一）：提供計畫區內鐵道文化與創意文化發展所需之相關文化展演、商業購物、休閒娛樂、商務辦公、住宅等支援設施，以複合型態的發展為主。","（四）特定專用區（二）：以延續臺北文化體育園區之商業與藝文氛圍，提供支援性功能為主。地面層透過挑高方式保留地面之扇形軌道紋理，高樓層則提供商務、辦公、休閒、購物等功能。","（五）特定專用區（三）：鄰近松山高中及南側住宅社區，以提供住宅使用為主之使用。","（六）特定專用區（四）：澡堂(市定古蹟)座落土地範圍，作為文化展場(鐵道或勞工文化展示與教育)使用，其允許使用項目與博物館用地相同。","（七）道路用地：將市民大道已開闢完成供道路使用部分劃設為道路用地，以符管用合一。","（八）綠地用地：作為本計畫與南側住宅社區之緩衝空間，提供民眾休憩及通行使用。","   六、有關質疑本計畫未載明都市更新重建、整建及維護區段詳細圖","說、辦理聽證會等節，查重建、整建及維護區段之詳細設計圖說及聽證會均屬都市更新事業計畫之法定程序，本計畫目前係進行都市計畫變更審議程序，尚毋須辦理前開事宜。另為避免各園區建築量體形成對文化資產之圍鎖封閉效果及環境衝擊，本計畫土地產權單純，98.76％為臺鐵局經管之國有土地，並無透過都市更新促進土地整合之需求，故細部計畫已取消劃定都市更新地區。"],"pet_responsE":["內容同編號 1。"],"pet_resolution":[],

編  36 陳情人      林○潔
""號

陳情 對於北市府預定將組立工場改為「美術綰」、全區作高度開發表達反
理由 對立場。

建議 不應將不適用的美術館套用在組立工場上，應以台北機廠自身的功用
辦法 做保存與活用。

市府 同編號 1 市府回應內容。
回應

委員
會議 內容同編號 1。
決議

編  37 陳情人      王○懿
號

               第 46 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

    「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案   工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名   及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
    廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

    都市更新地區計畫案」

陳情 反對改造為「創意文化專用區」以及全區做高度開發。
理由

建議 籲請將「創意文化專用區」變更為博物館用地以及全區低度開發，保
辦法 留更多綠地。

市府  一、有關臺北機廠再利用之定位及鐵道文化資產之保留方式，詳如編
回應  號 1 市府回應內容。
    二、有關保留更多綠地之建議，詳如編號 35 市府回應說明五。
委員
會議  內容同編號 1。
決議

 編  38 陳情人      洪○宜
 號
    反對臺北機廠工業區變更為創意文化專用區。
陳情
理由

建議 創意文化專用區應變更為博物館用地，轉型成為鐵道博物館或交通博
辦法 物，全區應低度開發。

市府 同編號 1 市府回應內容。
回應

委員
會議 內容同編號 1。
決議

 編  39 陳情人      古○維
 號
    全臺北、臺灣已有許多展演空間，卻沒有世界先進國家都有的「國家
陳情  級鐵道博物館」。強烈反對北廠改造為美術館及文創園區。
理由

建議 依臺北機廠之歷史脈絡，成立「國家級」產業、交通及鐵道博物館。
辦法

市府 同編號 2 市府回應內容。
回應

委員  內容同編號 1。
會議

                第 47 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

 案  「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）
 名  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
    及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
決議  廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定
 編  都市更新地區計畫案」
 號
    40 陳情人    陳○彤
陳情
理由  1.意見無法充分表達。
    2.保持生態、維持生態跳島。
建議  3.柴電工廠西側新闢道路切斷軌道。
辦法  4.保留鐵道歷史脈絡。
    1.請召開公聽會。
市府  2.低密度、低強度開發。
回應  3.切勿新闢道路。
    4.請成立鐵道博物館而非北美館。
委員
會議  一、有關本計畫規劃過程及程序，詳如編號 12 市府回應說明一。
決議  二、有關臺北機廠再利用之定位及鐵道文化資產之保留方式，詳如編
 編  號 1 市府回應內容。
 號  三、有關柴電工場西側設置道路之必要性，詳如編號 25 市府回應說
陳情  明一。
理由  四、有關臺北機廠再利用之定位，詳如編號 2 市府回應內容。
建議
辦法  內容同編號 1。
市府
回應  41 陳情人    周○廣
委員
會議  臺北機廠屬於全中華民國國民的文化資源，臺北已太多文創園區和豪
決議  宅，勿再造成周遭住民的干擾。
 編
    全區保留，作為一個國際級的城市交通博物館，讓後代子孫以及全世
    界人們都能來參觀。

    同編號 1 市府回應內容。

    內容同編號 1。  岩堀○○
    42 陳情人

              第 48 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

    「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案   工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名   及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
    廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

    都市更新地區計畫案」

 號  1.類似的區域已經有幾個，不需再多一個。
    2.臺北機廠為獨一無二的古蹟，具有國際級魅力，不過，保留完整才
陳情  有吸引力，會有收益。
理由  保留整區，整修後公開為博物館。

建議
辦法

市府 同編號 1 市府回應內容。
回應

委員  內容同編號 1。
會議
決議  43 陳情人      李○騏
 編
 號  本計畫案爭議多，並不應再高密度開發，應重新思考。

陳情
理由

建議 本案應重新退回申請人，並請慎重考慮國家交通（鐵道）博物館，另
辦法 需考慮周遭環境等。

市府 同編號 1 市府回應內容。
回應

委員
會議 內容同編號 1。
決議

 編  44 陳情人      林○佑
 號
    一、現有之計畫案中，已指定為古蹟與歷史建築的廠房分屬不同區，
陳情  彼此間遭道路切割，失去園區空間整體性。
理由  二、台北機廠是難得的完整鐵道遺產，應重視本區域的獨特性並以此
    作為此區開發之核心關懷，而非複製第三個文創園區和第二個美術
建議  館。
辦法  詳見檢附之建議位置圖修正意見圖及其說明。

                第 49 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   關於各區土地使用之建議詳述於下：
   一、古蹟保存區
   涵蓋總辦公室、組立工場、鍛冶工場、原動室、柴電工場、客車工場、
   西露天吊車座落土地及周邊範圍劃設之「古蹟保存區」，作為鐵道產
   業遺產文化園區使用，以利鐵道文化與近現代工業技術之保存以展
   示、研究、教育、行政、推廣、觀光等使用為主，未來由交通部臺灣
   鐵道管理局、或交通部、或文化部、或國立臺灣博物館、或委託民間
   進行管理維護。
   因指定為古蹟或歷史建築的工廠主要建物（工廠主要功能發生之空
   問）均劃設於此區，可避免工廠的整體價值在空間上遭受切割，以維
   護其文化景觀的整體性。
   二、創意文化專用區（一）
   位於計畫區東半側街廓，緊鄰市民大道五段及東興路，區位及交通條
   件優異且開發規模完整，故劃設為「創意文化專用區（一）」。本區之
   利用可參考既有華山文創園區空間租借的概念，應盡量維持原有廠房
   配置，不應改變其外貌，尤其是增加建築量體之高強度開發，以免破
   壞台北機廠全區之景觀和諧及其價值。
   本區涵蓋市定古蹟澡堂及應保留之東露天吊車與遷車臺景觀，此三處
   可由交通部臺灣鐵路管理局或其委託民間進行管理維護，作為文化展

                                               第 50 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

 案  「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）
 名  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
    及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
市府  廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定
回應  都市更新地區計畫案」
委員  場使用，澡堂之展覽應以鐵道或勞工文化展示與教育為主；露天吊車
會議  及遷車台之空地亦可作為前述空間租借之標的，並可參考華山文創園
決議  區之藝術大街或松山文創園區之文創大街之做法，或如西門紅樓旁文
 編  創市集之利用。目前尚未指定為古蹟之木模間應其儲藏大量重要文
 號  物，應完整保存建物及其所藏文物，與古蹟保存區之鐵道文化園區啟
    相輔相成之作用。
    三、創意文化專用區（二）
    此區緊鄰臺北文化體育園區及市民高架道路，面積較小，以延續鐵道
    產業遺產文化園區之藝文氣圍，提供支援性功能為主，大致上與創意
    文化專用區（一）相似。
    四、特定專用區（一）
    位於計畫區西側街廓，緊鄰臺北文化體育園區及兩座市民高架道路
    間，且基地上分布原臺北機廠的火車進出場動線（扇形鐵軌紋理），
    劃設為「特定專用區（一）」，以延續臺北文化體育園區之商業與藝文
    氛圍，提供支援性功能為主。高樓層則提供商務辦公、社區休閒、購
    物娛樂等功能；地面層透過挑高方式保留地面鐵道，但不宜因於鐵軌
    間大量鋪設地磚等景觀設計造成地面鐵道景觀變遷劇烈，喪失保留鐵
    道氣圍之目標。
    五、特定專用區（二）
    市民大道高架道路及基隆路一段 102 巷之間三角形街廓，由於鄰近松
    山高中及南側住宅社區，劃設為「特定專用區（二）」，以提供住宅使
    用為主。
    兩特定專用區之開發應重視開放空間綠地之保留，以利鐵道產業遺產
    文化園區與臺北文化體育園區及周圍社區之景觀融合。
    本計畫已重新考量園區規劃的完整性、鐵道文化資產的保存、及與臺
    北文化體育園區的銜接，調整主要計畫及細部計畫內容詳如編號 35
    市府回應說明四。

    內容同編號 1。

    45 陳情人  陳○彥

            第 51 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

 案  「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）
 名  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
陳情  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
理由  廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定
    都市更新地區計畫案」
建議
辦法  一、都市的規劃應該建立在一套對整個城市的完整想像，而非表淺的
    利益。錯誤的出發點會直接導致錯誤的結果。
    二、產業遺產的保存應考量整體性，創造歷史的、勞工的氛圍、而不
    只是一棟棟古老的建築物。
    三、台北機廠是難得的完整鐵道遺產，應重視本區域的獨特性並以此
    作為此區開發之核心關懷，而非複製第三個文創園區和第二個美術
    館。
    有關臺北機廠的案子，大家已經有很多討論，我們不敢說有什麼更高
    明的見解，但利用這個機會，我們想完整地講一遍這個案子的問題，
    並提供一些想法與建議，希望能帶來一些影響。要講的東西有點多，
    麻煩大家耐心聆聽。
    首先，我們要講的是出發點的問題。把這個案子回溯到最開始的時
    候，我們可以知道，最早的計畫案，是臺鐵為了解決自身的財政問題
    提出的。上次有來聽的人可能有印象，臺鐵自己的人說：「請大家可
    憐一下臺鐵的處境」，但他對於都市該怎麼規畫、該走向什麼地方隻
    字未提；臺鐵提出此案，最直接的出發點是想「解決台鐵本身虧損問
    題」，也就是「賺錢」，而沒有建立在「整體都市發展」的根本上去想
    事情，可見這件案子的出發點就走偏了，那我可能要說明一下，剛講
    的「都市發展」，不是一種短視近利或者單純時尚化的表面發展，講
    的是一種傳統與現代並行不悖、在保存記憶的同時又能讓都市機能活
    化，考慮到都市各種聲音跟面向的一種發展。
    所以什麼叫做「建立在『整體都市發展』的根本呢？簡單說，一個完
    善的都市改革，應該是先有完善的整體都市發展願景，也就是說先有
    一套對整個都市的想像、明確又完整地知道這個都市有哪些具有價值
    的地方，要留下什麼和希望這整個城市變成怎樣的地方，有了這樣全
    面且紮實的想法，才去做妥當的規劃，試圖帶給整個城市最大的有形
    和無形的效益；而不是像現在這樣，由一個公司如何獲取利益、解決
    虧空的考量為出發點，後來才去想如何順便帶給都市好處。我們覺
    得，現在會衍伸出那麼多問題，其實追根究柢，很大的原因是出發點
    的偏差。因為你後來的規劃，會以最早的規劃當做基礎去修改，最早
    的那個想法會框架住後來的想法；這個案子最初的規劃是台鐵以表淺
    的利益出發，所以後來政府會在表面利益的小框框中思考問題，想來
    也是理所當然的。錯誤的出發點直接導致政府缺乏大的視野。

    第 52 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   因此，有關現在擬定都市更新計畫的方式，我們認為是本末倒置的：

   不應該是現在這樣，先由一個公司提出，交給政府審議修改，最後問

   人民有沒有意見；應該是政府先問大家的意見，然後去跟公司討論，

   政府才內部審議、提出一個整體的規畫，最後再確認一次民眾的意

   見，進行最後的調整。基本上，由公司去提案，很容易衍伸問題，就

   跟現在一樣。我們提出這個出發點的問題，是想告訴政府：大家現在

   會有那麼多意見的根本原因，其實是因為一開始的方向就不對。已經

   錯了就錯了，但亡羊補牢，還不算太晚，所以我們希望政府可以清楚

   意識到之前的錯誤，在現在這階段儘量彌補之前出發點的偏差，不要

   再被原本錯誤出發點造成的小框框所限制；應該先想清楚我們對這座

   城市到底有甚麼樣的期待，在這樣的期待下重新思考要怎麼規畫北

   廠、還有以後類似的問題，用更宏觀的方式來修改目前的計畫。目前

   大都是以眼前的「錢」和「利益」去考量，是用「現實」，去架構「未

   來」；但是我們應該是要先有對「未來」的想法，努力讓現實達到那

   個理想。有些人可能覺得這都只是想法，想法的問題有很重要嗎？我

   會說很重要。因為思維影響行動，只有確立了正確的思維，才能確保

   行動是正確的；如果沒有穩固的理想根基，就很容易被牽著鼻子走，

   除非政府有一套明確完整又高瞻遠矚的想法，否則爭議只會一直持續

   下去。

   當然，會造成出發點的偏差，是因為臺鐵的財政問題確實是個問題，

   但是第一，臺鐵財政問題的重要性與影響，應該小於整體都市的發

   展；第二，就算把土地租或賣出去，並不能根本解決負債問題，臺鐵

   現在仍年年負債，現在掙了一筆錢，那以後呢？財政問題是結構上的

   問題，這種方式，其實是治標不治本的；第三，把這塊土地做適當的

   保存與活化，所創造的長期效益或許並不亞於短期內把土地賣掉。我

   們感覺這是一種「視野」的問題，當你能看到常久綿延的時間、更寬

   廣的空間，你就不會只著眼於一個公司現在的虧損問題。當然，這也

   無可厚非，畢竟為什麼不識廬山真面目？只緣身在此山中。我們不敢

   說我們就看得到整座山了，但是至少我們有看到另幾座山峰。

   講完出發點的問題，我們就來講一下在偏差的出發點下產生的問題。

   首先是對這整個地區的走向的問題。照現在的規畫，臺北機廠會走向

   商務和文創並行的模式，然後去結合一些鐵道和產業的元素；但是同

   樣的，這其實是本末倒置的，應該是以這個地方本有的鐵道和產業記

               第 53 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   憶為主，再去思考如何在這個主體下帶來最大效益。這可以從兩個層

   面來看：第一是北機廠的珍貴程度，也就是說它是一個很完整的鐵道

   產業遺產，這是一個很難得的、有機會做為一個國家級博物館的地

   方，如果照現在的規畫做為美術館或文創園區，那實在是一種糟蹋，

   而且跟鐵道特色的連結會很少；第二是我們還需要美術館或文創園區

   嗎？這兩個都是臺北己經有的，我們不認為它能帶來的效益會比原本

   的臺北美術館、松山和華山文創園區大，而且對整個都市來講，我們

   已經有了還不錯的文創氛圍，但是其實歷史氛圍是比較不足的，這樣

   下去我們不曉得這個城市會不會變成一個沒有「根」的都市－一味地

   往前跑、卻對這塊土地沒有深厚的認識與情感。所以這是出發點的錯

   誤造成的直接影響，出發點是希望賺錢，所以規畫上當然會以創造利

   益為主，而沒有以在地特色資產為主，是一個大的本末倒置下，很自

   然的本末倒置。所以我們說出發點影響很大，錯誤的出發點讓政府看

   不到、或者忽略了這些面向。

   講完了整體的問題，再來就是關於細部廠區內產業遺產的問題，我說

   的產業遺產，包含「古蹟」和「歷史建築」和其他有意義的建物，代

   表的是一種留下來的文明痕跡；它們的價值很大，第一是因為它們保

   存了一些記憶，做為過去與未來的鏈接：曾經在那個時代生活的人透

   過這些遺產保留他們人生的記憶，而未來的人則透過它們了解前人都

   在做什麼、傳承土地的記憶，讓這塊土地的時間軸不會充斥著留白；

   第二是我們生活在現代化的都市中，我們常需要一些歷史感和蒼老的

   性格來調和過於繁忙的步調和一味追求時尚的風潮，而遺產正可以建

   構出一種讓人可以漫步、超脫生活既有時空之外的空間；第三，我們

   透過這些歷史建物，會喚醒我們對時間的認知：我們會理解到自己只

   是時空的長軸之一小部分，放下一時的堅持、固執或憤怒，而有更寬

   廣的胸襟；第四，對於一些學者來講，在這裡有很多研究的發現；第

   五，妥善規畫下的遺產能與社區民眾和遊客建立良好關係，與更多的

   人產生連結。當然還有很多，這裡只是隨便說說；簡單說遺產有其重

   要性，而且是蘊藏有形和無形資產，比想像中更多面向、影響更深遠

   的。

   回到臺北機廠上。臺北機廠是少數、甚至唯一目前在臺灣還可見到的

   有歷史的完整廠區，而且目前保存的完整度還很高，它儲存的記憶與

   價值不是任何一個地方可複製的；且所有廠房的安排都有當時人的智

               第 54 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   慧與生產過程的紀錄，沒有哪個比較不重要，是要很多廠房一起存

   在，才能建構出古蹟整體的感覺。重要的不是建築物本身，而是這種

   整體的感覺。所以，只有完整的保留原貌，才能忠實地呈現出來完整

   的記憶、營造出歷史的、勞工的、舒緩的整體氛圍，也才能真正發揮

   前而所說的、做為一個遺產的價值。但現在在特 1 和特 4 的規畫，都

   是古蹟旁被一堆東西包圍，甚至有可能是商辦、旅館和豪宅；這樣只

   是保留了一楝古老的建築罷了，而沒有彰顯出古蹟真正的意義和內涵

   －剛剛說過，重要的不是建築物本身，而是那種整體的感覺。

   上面講的是問題，不過若只把問題點出來而沒有解決方案，政府也無

   從改善。所以我們接下來說說我們對這整個地方怎麼規劃的想法。

   基本上全區保留是最好的方案啦，但北廠以現在的情勢來看，不可能

   完全不開發；如果意見與政府相差太多，恐怕也不會有好的結果。所

   以我們就想出了一個折衷的、我們看起來最合適的方案，大概是這樣

   的：

   總辦公室、原動室、組立工場、柴電工場、鍛冶工場、客車工場、西

   露天吊車這一塊是主要建築，為整個廠區的核心，這部分我們建議規

   劃成「古蹟保留區」，做為類似鐵道博物館的地方；它有很多可能，

   可以用一種鐵道文化園區的方式經營，保留原本的建築物變成一個開

   放的空間，營造出一種遺產的、歷史的、勞工的記憶與氛圍。東側靠

   東西弄這邊的區域和澡堂、材料廠的部分，最好當然是保存起來，做

   為古蹟保留區的一部分；如果真的不行的話，可以拿來做低密度文創

   相關的商業開發，大概是像華山那樣的出租空間，不要破壞原本的景

   觀、而特二、特二的區域，是已經被道路切割山去、和主要廠區分離

   的區域，相對上難跟主廠區有空間上的整體性，對維護遺產整體的感

   覺作用較小，所以考量現實的需求，倘若開發勢在必行，我們同意特

   二、特三可以照原本的計畫開發，不要求政府保留。這已是最大的讓

   步了。

   而有關政府與台鐵關心的問題，也就是錢從哪裡來？能不能賺到錢？

   這部分博物館有門票收益和紀念品利潤，特一可以賺租金，特二特三

   土地開發也可以賺錢，如果還不夠，那就跟立委要經費或設置基金。

   而且其實市府都發局的細部計畫中，已經編列三十八點五億元經費給

   美術館的改造工程，可見此區的開發並非沒有經費，台鐵不用擔心改

   造成鐵道博物館一定賠本。只要市府願意花個五億或十億經費，都可

               第 55 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

 案  「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）
 名  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
    及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
市府  廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定
回應  都市更新地區計畫案」
委員  以做一個世界級的鐵道博物館，屆時台鐵可以收取用地租金，不必擔
會議  心虧損問題。那經營者也未必是台鐵啦，也可以直接由交通部或文化
決議  部直轄，或是成立一個基金會來作維護，台鐵就負責賣地和賣火車、
 編  機具之類的展示品。反正經營的方式有很多種，台鐵和政府其實不會
 號  吃虧的；雖然短期來看效益或許比不上開發，但長久來看，這是一種
    穩定創造財源的方式。
    照這樣的安排，歷史的記憶大致得以保存，政府與台鐵也能夠掙得利
    潤，我們想這樣應該可以稱得上是雙贏的局面吧。
    最後，我們要說的是，我們並不是一味的反對政府、不考慮政府的考
    量，我們相信政府也不是完全自私自利，也是在各方力量的不斷拉扯
    下，不斷調整，才提出這樣的方案。但是我們確實有看到問題，我們
    就希望提出來讓政府改善。我們根本的關懷是我們生活的這一整片土
    地，相信政府也應該是這樣的；所以我們希望創造政府與民眾問一種
    理性互助的關係，彼此良好地溝通，彼此體諒，共同努力創造最好的
    保存方式。所以我們也呼籲在場的各位，希望大家都用理性的方式溝
    通：反對的人應該試圖去理解政府的想法，並提出解決的方案；政府
    則要傾聽大家的聲音，真正仔細地考量人家的意見，而不要把來參加
    的人都當作暴民。只有這樣，大家才能凝聚出共識，給北廠最好的未
    來；否則就是你說你的、我罵我的，到最後兩敗俱傷。
    當然？我們看到的或許還是有很多不完整或偏頗之處，但我們相信這
    其中定有一些值得參考的地方，也希望我們的意見，能為北廠和我們
    所在的這個都市，發揮一點渺小的力量，讓這塊地方變得更好。謝謝。
    一、有關臺北機廠再利用之定位及鐵道文化資產之保留方式，詳如編
    號 1 市府回應內容。
    二、本計畫已重新考量園區規劃的完整性、鐵道文化資產的保存、及
    與臺北文化體育園區的銜接，調整主要計畫及細部計畫內容，詳如編
    號 35 市府回應說明四。

    內容同編號 1。

    46 陳情人  巫○霖

            第 56 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

 案  「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）
 名  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
    及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
陳情  廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定
理由  都市更新地區計畫案」

建議  臺北市原有機會在清代機械局、舊鐵道部及華山車站打造如同德英奧
辦法  日之著名鐵道博物館，但是都毀掉，剩下建築空殼，北市只剩北機這
    個機會了，北市已有很多文化展演、商業購物、休閒娛樂、商辦旅館、
市府  高級住宅，美術館與文創商圈也有，但沒有鐵道博物館。美術館將會
回應  拆掉北機歷史建物，現今文創園區也毀了華山與松菸的技術歷史。
委員  鐵道技術是現代都市文明重要象徵，北機不要塞進新的建物場館，那
會議  將面目全非，應該整廠完整保存，留下全部設備、技術、文物、檔案，
決議  作為台灣最有價值的工業遺址，以免讓去年首次來亞洲及台灣的國際
 編  工業遺產保存委員會大會，及明年在台北召開的亞太遺產暨旅遊鐵道
 號  組織大會錯愕，這會貽笑國際文化界。

陳情  同編號 1 市府回應內容。
理由
 與  內容同編號 1。
建議
辦法  47 陳情人    高○雯

市府  臺北最大最完整鐵道建築群，見證臺灣交通發展重要歷史建物，× 你
回應  娘需要蓋三小美術館，整棟保留困難嗎？還不是閒置多年，忽然開放
委員  個參觀幾天。跟說明會這種沒誠意活動一樣，美術館夠多了，臺鐵經
會議  營不善是國家問題，跟文資保存無關，不管是松菸或華山都只能見到
決議  一些空殼，能瞭解到歷史嗎？OK，臺北有個占精華區一大片地的年
 編  輕古蹟可以用啊，除了蔣陰廟其他 BOT 出去隨你要蓋幾層豪宅，這
 號  麼愛跟古蹟做結合，就把它旁邊蓋滿，每天下樓還可以直接去緬懷蔣
    公光榮屠殺臺灣史咧。

    同編號 1 市府回應內容。

    內容同編號 1。  吳○靜
    48 陳情人

              第 57 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

    「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案   工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名   及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
    廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

    都市更新地區計畫案」

陳情 附近區域交通、環境污染問題未解決，再規劃本案，對本區無異雪上
理由 加霜。

建議 本計畫不分割，暫緩執行。
辦法

市府 有關附近區域交通、環境污染問題之處理，詳如編號 21 市府回應內
回應 容。

委員
會議 內容同編號 1。
決議

編   49 陳情人       黃○品
號

102.12.23 第一次陳情

陳情  1.因本案為臺北市重要鐵路文化資產之開發計畫，應有完整之規劃及
理由  足夠之公共參與，再行都市化變更，較為妥適。
    在文資調查及相關運用計畫尚未成熟之際，草率變更，除蹈大巨蛋之
建議  覆轍，亦有負設計之都理念。
辦法  2.本案創意文化專用區內之鐵道文化遺跡，為台灣工業化的重要象
    徵，連同松山菸廠，正可見證信義區在城市發展中，地位變化。
    3.本次變更綠地規劃不足，且未考量週邊社區生活脈絡。
    1.暫緩本案審查，若符合工業區變更，應併送環評規定者，亦請併送
    環評。
    2.宜優先考量作為活的鐵道博物館，應鼓勵台鐵與文化局合作，開創
    古蹟保存及活用之新典範。
    3.建議提高綠地面積，並辦理或補在地機構（例：社區大學）辦理公
    聽會、工作坊等方式，理解社區脈絡，以提出合理規劃。

103.08.26 第二次陳情

    敬請鈞長：回應民眾期望，積極協處，是所至盼。
    針對臺北機廠未來發展，我們的訴求：
    我們的願望!
    1.全區保存臺北機廠，使其成為「活」的鐵道歷史博物館園區！

                                                第 58 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   1935 年興建的臺北機廠，曾經是東亞最先進的火車維修工廠！歷史

   可上溯清末自強運動創建的臺北機器局。堅固結構使她在二戰空襲轟

   炸中得以倖存，至今仍具備臺鐵局機車修繕的功能。臺北機廠不僅能

   具體再現臺灣的鐵道工業技術演變兩甲子，其建築空間更是見證臺灣

   在殖民時期、戰後美援時期，貼緊國際政治脈動的經濟發展痕跡，既

   是國家級，也是國際級的文史資產！

   臺北機廠廠區內的諸多建築已在近年陸續指定為古蹟或歷史建築，在

   其空間的延伸用途上，早也吸引不少國內外影像工作者的青睞。除了

   周杰倫的「天臺」一片就在臺北機廠的員工澡堂外拍攝外，日前上映

   國際大導盧貝松的科幻片「露西」，女主角與計程車司機相遇的景點，

   亦是在臺北機廠取景，文史價值外的城市特色與觀光價值，不言自明。

   2.文史資產活化，應以最少商業用途、最大綠色保存為標準！

   在全區保存的廠區空間內，我們希望各建築空間能將商業活動（賣

   場、旅館等）降至最低，以臺北機廠本身的文史、技藝價值為主體，

   成就最合宜之工業遺址文史氛圍。若有經營賣場或旅館，也應配合園

   區整體展示規劃，切勿喧賓奪主，重蹈華山、松菸等消費取向的模式，

   模糊了園區本該有的專屬特色。

   同時，站在環境權的思考上，臺北機廠的廠房建築在採光和通風上均

   具備「綠建築」的設計風範，也利用廠區設備用過的剩餘蒸氣加熱洗

   澡水，甚至讓員工蒸便當等，在過度水泥化，高樓化、耗電化的都市

   發展中，若能加入「綠色基地」的概念，致力於廠區原有植物的保存

   和新增綠意，不僅讓文史資產涵容更多元的功能，對附近的居民或市

   民而言，也能成為重要的城市生態廊帶。

   3.臺北機廠未來規劃及營亦應充分納入社群（社區）參與。

   今年年初，臺北機廠文史守護聯盟所舉辦的里民導覽活動中，也有北

   廠員工的眷屬前來參與，他們在導覽結束後也分享自己與北廠相關的

   往事，諸如來北廠找父親或兄長時所發生的童年趣事。從他們的口述

   中，可見這座跨時代的老工廠，除了本身的工業價值外，同時也影響

   著一般人民的生活，具備著「社區工廠」的開放性特質，這與臺灣現

   下以專區、工業區為導向的產業發展，是截然不同的運作模式。

   而許多退休的臺北機廠員工也仍住在松山、南港一帶，老北廠人每年

   仍會定期會回北廠參加聚會，他們在訓練和勞動過程中形塑出「以廠

   為榮」的精神認同，也是北廠口述歷史渾然天成的寶庫。若能參考德

   國魯爾博物館從礦業洗煤廠轉型為魯爾區域發展史載體的案例，納入

               第 59 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   老員工、眷屬、在地社區、鐵道迷、文史工作者等不同社群與社區的

   關係人，組成營運、規劃委員會，相信可為臺北機廠的保存注入更多

   活潑的第一手資料與在地元素，更貼切地實作出「活化」的多重意義：

   既是廠的使用活化，也是時代的歷史活化、人的生命活化，當然更是

   社群／區關係的活化！

   4.行政院應協調各部會，重新界定臺北機廠為「文史資產活化」重要

   案例。

   令人擔憂的是，臺北機廠因臺鐵業務虧損而面臨極大的開發壓力。在

   開發的作業程序上，地方政府（台北市）已就機廠地目變更於都市計

   畫委員會中有過三次討論，未來將送往中央（內政部）作最後審議。

   而地方政府層級的討論方向是以「開發」為前提，來進行整體規劃，

   意即，開發單位（臺鐵）和地方政府（臺北市）仍是以「要開發」為

   優先，再求盡量不破壞其「文史價值」，以免惹來居民、社會團體抗

   議 。 如 此 畏 縮 的 結 果 是 ， 縱 然 臺 北 市 文 化 局 在 會 議 中 提 出 「 mega

   museum」（大型博物館）作為古蹟保存方案，但具體空間的使用想像

   僅是塞入與鐵道或交通設施相關展示品作為填充，卻抹除了臺北機廠

   原有的修繕、工藝等實境教育的特殊功能。也正因為公部門這種「文

   史向開發妥協」的思維，在文化局和臺鐵局聘請規劃公司提出的最新

   方案中，雙方在社會團體的反對聲浪下，不約而同地「釋出善意」保

   留了遷車臺現址、客車工場，但卻「露出馬腳」地把油漆工場、木模

   間、電三工場等廠房完全剷平作為新開發用地（註），此舉無疑破壞

   工業設施最基礎的「生產線」概念，硬生生拆散鵲橋（遷車臺）兩端

   牛郎（客車工場）織女（車件工場）的連動性。

   在年初舉辦的北廠導覽後，我們因為對於臺北機廠的功能和動線有了

   進一步的認識，在看到臺北市都委會的方案後，不得不憂慮這塊工業

   瑰寶的未來。也所以，期待在第二階段的審議中，能由行政院協調交

   通部（鐵路局主管機關）和各相關部會，就臺鐵的虧損和臺北機廠的

   開發重作通盤檢討。首先，應將臺北機廠的未來放置在文史資產活化

   的框架中重新規畫，且過程應參照前述幾點的訴求著手進行，而非閉

   門紙上談兵。再者，臺鐵連年虧損自應先確認原因，再求其止血方案，

   若恣意以變賣資產方式開源，只怕非但止不了血，連最珍貴的老本都

   因此遭到破壞，反而是自廢武功，喪失永續發展的可能。第三，若確

   認臺鐵真實有開發的需求，也應由中央協調以專案方式將北廠的「可

   開發容積」轉往其他有開發需求的公有土地上進行，讓文史和開發分

               第 60 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

 案  「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）
 名  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
    及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
市府  廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定
回應  都市更新地區計畫案」
委員  流，各自適切發展，才能真正替全民守護臺北機廠和鐵路局這兩大公
會議  共資產！
決議  【註】客車工場、車件工場、電三工場、鈑金工場都屬車輛工區，依
 編  照維修流程將工區分為一個個工作站。電聯車進入客車工場後隨即拆
 號  解，車身與車廂內設備留下繼續維修、裝配，卸下的零件送往其他工
    場檢查、更新，最後在客車工場重組出廠。為有效利用廠區空間，車
    件工場與客車工場東側設有遷車臺，以便將維修車輛移到下個維修
    點。
    5.台鐵應儘速開放臺北機廠辦理導覽等環境教育活動。
    現下，正是開放社群/區參與的最佳起點，臺北機廠已無工廠運作之
    實，除短期配合文化局辦理之鐵道文化節外，廣大市民對北廠的親近
    不得其門而入。鐵路局不應將寶貴的文化資產封閉，大可配合公民團
    體，辦理北廠導覽員培訓，定期辦理市民入廠導覽，以擴大社群／區
    的參與基礎，爭取更多關注及認同。

    一、有關本計畫規劃過程及程序，詳如編號 12 市府回應說明一。
    二、有關本計畫是否須辦理環境影響評估，詳如編號 13 市府回應說
    明四。
    三、有關臺北機廠再利用之定位，詳如編號 2 市府回應內容。
    四、有關提高綠地面積之建議，詳如編號 35 市府回應說明五。

    內容同編號 1。

    50 陳情人  林○臻

第 1 次陳情

陳情  1.請為了都市更新發展的完整性和長遠性著想。
理由  2.52 弄工業區原本就併列於臺北機廠工業區中，卻在變更中排除在
    外，長遠會造成住戶權益受損。
建議  1.請將 52 弄唯一遺留下來的工業 3 併入此次臺北機廠都更案中合併
辦法  變更。
    2.52 弄現在 50 多戶住戶，此區塊未來何去何從，必須給予明確的交

            第 61 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   代。

   補充說明資料：致臺北機廠都更案所有相關單位
   申請事由：
   1.請將 52 弄工業 3 區納入臺北機廠都更案中進行地目變更→變更住
   宅區。
   2.請暫緩通過臺北機廠變更案的進行。

   原因：
   1.在整個臺北機廠都更案中，唯有 52 弄工業 3 區被排除在外，就整
   體規劃上的必要性，合理性及適用性是存疑的。
   2.工業 3 區的住戶一直以來為作工廠使用，一直是單純的住宅使用，
   就名稱上也有近 40 年的名不符實，早該更換。
   3.工業 3 區納入住宅地目變更，並不妨害整體臺北機廠都更案的進
   行，也不會妨害鄰近土地的使用，反倒是臺北機廠變更案通過後，獨
   留下的工業 3 區，未來何去何從，會影響到住戶及下一代子孫的權益。
   4.獨留下工業 3 區未作地目變更，戶數僅 58 戶，區塊狹長，未來住
   戶是無法獨立為申請人作變更的，會造成住戶相當大的負擔和壓力，
   請政府單位思考雙贏方案照顧居民。
   5.此次開發案面積這麼大，在兩大文創產業都市更新計畫案中，都未
   能考慮到我們，這是所有相關單位高層對老百姓照顧不週，很多住戶
   還不太清楚工業區變更住宅的要件方法，甚而不知道是工業區，也不
   清楚為什麼不能納入？留我們這一塊工業 3 區，有什麼作用？是不是
   錯失變更時間？相關法令等等…，我也是在關心這次事件中才發覺問
   題，進行些許瞭解，這些種種實在不該只是安居樂業在此多年的居民
   所應該承擔的，臺北市政府、都市發展委員會，特別是臺北機廠都更
   案…都有責任，給我們一個合理的交代。
   6.變更區變更之基本要件中，申請人應提出整體開發案計畫及財務計
   畫，並納入變更主要計畫書規定：
   根據瞭解新仁里長曾幫居民發聲提案變更數次納入臺北機廠變更
   案，此次仍將住戶排除在外，基於工業 3 區住戶已居住 40 年之久，
   且無生產的事實，所以申請人應為臺北市政府、都市發展委員會、或
   臺北機廠都更案所有相關單位為申請人，將 52 弄工業 3 區納入變更

                                               第 62 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

    「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案   工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名   及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
    廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

    都市更新地區計畫案」

    地目才是，而不是以住宅為申請人，造成住戶的壓力和負擔，請政府

    相關單位思考雙贏方案，也為了地方的都市更新，未來整體區塊發展

    的完整性和便利性，請相關單位高層，多一分考慮我們 58 戶居民的

    窘境。

                                工業 3 區住戶的心聲 林○臻

第 2 次陳情（台北市信義區逸仙段二小段 338 等數筆地號、緊鄰台北機廠南
側單號住宅計 50 戶住戶，代表：林○臻）

陳情  忠孝東路 4 段 553 巷 52 弄北側單號住戶群，目前之土地使用分區為
理由  第三種工業區土地，擬應併入「擬定臺北市信義區逸仙段二小段 33
    地號等 21 筆土地（原臺北機廠）創意文化專用區、特定專用區、道
    路及綠地用地細部計畫暨劃定都市更新地區計畫案」一案之工業區變

    更檢討，由工業區變更為住宅區，以符合四十餘年居住事實。

    （一）若機廠土地使用變更一案通過，此區逸仙段二小段僅剩本住戶

    區一條巷弄、單號排住戶為工業區實屬都市計畫之荒謬。

    （二）此區住戶（約 56 戶）單純，部分住戶也是此區的原住戶、居

    住時間長達近 40 年，故非任何企業、財團或大型私有地主之財產。
    （三）此區住戶每戶大小僅有約 20～24.5 坪的建築使用坪數，皆屬

    中小坪數之住戶。

    （四）此區就歷史事實，當年為台鐵之員工住宅福利之目的，設計興

    建之初即作為合法之住宅格局，住宅使用之事實已長達近 40 年；即

    使私有化之後多年，從來就無工業區各項使用。換句話說，聚落住宅

建議  之實質意義，自興建之初即存在、從未改變。
辦法  （五）過去此區段為台北機廠之一部分，屬員工住宅，土地使用一直
    與台北機廠有歷史與地緣的臍帶關係。目前，因應都市發展，當台北

    機廠進行相關土地變更一案有關此區工業用地變更住宅使用等之回

    饋條件，因過去此區為服務臺鐵之目的使用，即便土地已私有化，目

    前住戶不應也無法承擔之。

    （六）此區住宅土地面積約僅 1500～1600 平方米大小。就工業區變
    更住宅區，若依「都市計畫工業區檢討變更審議規範」，土地所有權

    人至少需回饋百分之三十七可建築土地面積、其中捐贈之公共設施用

    地不得低於變更工業區土地總面積百分之三十。若據此換算變更後可

    使用土地面積，將僅剩不到 1000 平方公尺之基地面積。此舉將無疑

    讓區域土地更高價化、住戶菁英化，勢必將嚴重影響既有住戶之居住

                第 63 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   權利，更將讓「變更利得」扭曲化。

   （七）再者，此區住戶 40 年來的住宅事實，並無造成周邊環境任何
   相關公共設施及建設之負擔，此區之變更，完全沒有因土地使用分區

   變更由工業區變更為住宅區至增加地區公共設施負擔而須將「衝擊內

   部化」成為變更議題之必要。

   （八）基於上述說明，陳情住戶懇請：

   1.台鐵應在台北機廠土地變更一案中，將住戶一併納人協商變更
   2.台鐵作為此區最大既得利益者，應承擔歷史共業下，住戶土地變更
   之所有相關回饋，做為其開發、更新之附帶條件。

   3.或，依「都市計畫工業區檢討變更審議規範」第十二條、都市計畫
   工業區變更使用，有下列情形之一者，得經都市計畫委員會就實際情

   形審決之，不適用本規範全部或一部之規定：第四款中的變更範圍內

   現有聚落建築密集之事實決議之，以符合住戶之居住權益及權力。

                               附件：

               第 64 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

               第 65 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

    「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案   工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名   及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
    廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

    都市更新地區計畫案」

第 3 次陳情（台北市信義區逸仙段二小段 338 等數筆地號、緊鄰台北機廠南
側單號住宅所有住戶，代表林○臻、黃○中）

陳情  忠孝東路 4 段 553 巷 52 弄北側單號住戶群，目前之土地使用分區為
理由  第三種工業區土地，擬應併入「台北市信義區逸仙段二小段 33 地號
    等 21 筆土地（原台北機廠）創意文化專用區、特定專用區、道路及
    綠地用地細部計畫暨劃定都市更新地區計畫案」(以下簡稱”台北機廠
    變更案”)一案之工業區變更檢討，由工業區變更為住宅區，以符合四
    十餘年居住事實。
    （一）台北機廠變更案除了是行政院列為台鐵設施活化指標案之一大
    政策，也屬台北市重要的文化相關重要建設及都市更新基地。若台北
    機廠土地使用變更一案通過，結合松菸文創、大巨蛋，此區勢必成為
    台北市重要文化及文創基地；此大區周邊，住宅、商業、藝文等林立，
    卻僅遺留 553 巷、一條巷弄中的單排、單號住戶為工業區，實屬都市
    計畫及其更新專業之荒謬。更遑論台北爭取 2016 設計之都之名號。
    （二）本陳情認為，都市更新過程，除了必須考量更新單元之使用目
    標，也須對周邊整體環境做相對應之評估及考慮，此乃政府之責。故，
    此陳情要求，本區住戶之都市計劃區位定位及土地使用(但非都市更
    新計畫之整併) ，須與台北機廠更新案一併進行檢討。
    （三）此區住戶（單排 56 戶）單純，部分住戶也是此區的原住戶、
    居住時間長達近 40 年，故非任何企業、財團或大型私有地主之財產。
    區住戶每戶大小僅有約 20~24.5 坪的建築使用坪數，皆屬中小坪數之
    住戶。此區就歷史事實，住宅使用之事實已長達近 40 年, 且從來就
    無工業區各項使用。換句話說，聚落住宅之實質意義，自興建之初即
    存在、從未改變。
    （四）本陳情住戶中, 地號 348、346、345、344、343、342 等(簡稱
    A 範圍(如附件圖二所示)，有其嚴重資料登載之出入，說明如下：。
    1. 此區住戶所有土地、建物、地政等資料，從新建之初(民國 63 年
    10 月 14 發照)，土地使用即為住宅區，並以住宅區之相關建管法令建
    設之；惟都市計畫圖上遲遲未反映此事實並修正。
    2. 此失誤，乃政府之責，本 A 區住戶要求，應無條件還住戶應有之
    權利及權益，將誤植之工業區使用回歸住宅區使用；或依「都市計畫
    工業區檢討變更審議規範」第十二條第三款無條件修正：因計畫書圖
    不符、發照錯誤、地形修測、計畫圖重製或基地畸零狹小，配合都市

                第 66 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   整體發展而變更」由目前工業區使用無條件回復為住宅區使用，以還

   住戶應有之權益。

   （五）本陳情住戶中，地號 333、334、337、338 等(簡稱 B 範圍(如

   下圖 a 所示)，與住戶 A 範圍同屬一條巷弄，建設及發照日期幾乎相

   近(民國 63 年 10 月 03 發照），卻被歸為工業區使用；就都市計畫土

   地使用之專業而言，實屬難見之荒謬：同條巷弄，卻有兩種差異極大

   之土地使用分區。

   （六）再者，根據內政部六十二年五月四日所核定之都市計劃「變更

   光復路、縱貫鐵路、基隆路、忠孝路，所圍地區細部計畫案」一案中，

   第三條明確說明：本地區原分區使用為工業區，滋因松山煙廠東側部

   分地區房屋林立， 且均指定建築線，擬將該部分變更為住宅區。若

   A 區住戶已在此計畫中為住宅區，為何同條巷弄卻獨留 B 區住戶？

   甚為不解！

   （七）在過去，本陳情住戶一再為此議題向相關單位提出異議， 要

   求比照現有煙廠東側住戶一樣，土地使用應從工業區變更為住宅區；

   然住戶或許不懂專業法規、或不懂行政程序、不知政府計畫期程等，

   皆被各種官僚語言搪塞，說是配合未來松菸變更或機廠變更或等通盤

   檢討等云云；直至民國 83 年都市計畫工業區檢討變更審議規範頒定

   後，導致如今之處境。陳情過程中，既無任何紀錄， 也無任何協助，

   僅剩住戶次次殷盼及每每失望。

   （八） A 範圍陳情戶群，要求政府應以無條件回饋，還住戶工業區

   使用更正為住宅區之使用；而 B 範圍陳情戶群， 認為，除了因 62

   年都市計畫之疏失，並循「都市計畫工業區檢討變更審議規範」第十

   二條第二、四款解釋內容，正視 B 區住戶不適用本規範全部之回饋

   條件，正視此區住戶長久居住之事實：

   1.屬配合國家重大建設

   2.變更範圍內現有聚落建築密集

   （九）A 區陳情戶群，所有土地面積僅約 450 平方米，未達都市更新

   之要求；B 區陳情戶(32 戶)土地面積約為 650 平方米。有關此區工業

   用地變更住宅使用等回饋條件，住戶無法也不應承擔之。

   （十）若依「都市計畫工業區檢討變更審議規範」，土地所有權人至

   少需回饋百分之三十七可建築土地面積、其中捐贈之公共設施用地不

   得低於變更工業區土地總面積百分之三十。若據此換算變更後可使用

   土地面積，B 區陳情戶將僅剩不到 410 平方公尺之基地面積；若再用

                                               第 67 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

 案  「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）
 名  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
    及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
建議  廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定
辦法  都市更新地區計畫案」

    現行法規簡易檢討，以第四種住宅區換算，建蔽率 50%、容積率
    300%，將如何使此區住戶仍有安身之處？此舉無疑強迫原住戶被迫
    搬遷，或無法進行更新，勢必將嚴重影響既有住戶之居住權利。
    （十一）再者，此區住戶 40 年來的住宅事實，並無造成周邊環境任
    何相關公共設施及建設之負擔，此區之變更，完全沒有因土地使用分
    區變更由工業區變更為住宅區至增加地區公共設施負擔而須將「衝擊
    內部化」成為變更議題之必要。

    附件：現況說明圖（如下）

    基於上述說明，陳情住戶懇請：
    1.台北機廠土地變更一案中，應將陳情住戶一倂納入檢討變更, 但非
    更新之整合或同步。
    2.根據陳情戶所提供資料, A 範圍陳情戶要求政府應承認疏失、無條
    件將現有土地使用為工業區更正為住宅區(比照周邊為第四種住宅
    區)。
    3.B 範圍陳情戶要求政府應依 62 年細部計畫之計畫, 將疏漏之區塊無
    條件回歸為住宅區(比照比照周邊為第四種住宅區)；或依循「都市計
    畫工業區檢討變更審議規範」第十二條第二、四款解釋內容、都市計
    畫工業區變更使用，有下列情形之ㄧ者，得經都市計畫委員會就實際
    情形審決之，不適用本規範全部或一部之規定：
    A.屬配合國家重大建設
    B.變更範圍內現有聚落建築密集

    第 68 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

               第 69 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

               第 70 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

               第 71 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

               第 72 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

               第 73 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

 案  「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）
 名  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
    及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
市府  廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定
回應  都市更新地區計畫案」
    一、本府業以 103 年 3 月 26 日府都規字第 10331999600 號函請內政
委員
會議        部釋示本計畫南側工業區是否適用「都市計畫工業區檢討變更
決議        審議規範」第 12 點規定之要件而免捐贈回饋土地，經內政部營
 編        建署 103 年 4 月 3 日函復請本府依上開審議規範規定，由都市
 號        計畫委員會就實際情形審決之。
    二、本計畫南側私有工業區位於本計畫範圍外，依專案小組第二次會
陳情        議審查意見另案循法定程序辦理都市計畫變更。
理由
 與  內容同編號 1。
建議
辦法  51 陳情人    林○郁

市府  反對臺北機廠變成美術館
回應  台北市已有華山、松菸「文化商圈」，我們不須要再多一個「北廠文
委員  化商圈」，看到這樣的文化保存方式只讓人嗅到銅臭味，完全無文化
會議  可言。再者，現有的北美館的收藏品與展示能力，都讓人懷疑是否須
    要再多一座「分館」之必要？
    位於倫敦市區的「倫敦運輸博物館」（London Transport Museum )，該
    博物館是 Covent Garden（柯芬園）的花卉、果蔬市場改建而成，展
    示空間相當擁擠，並非一個理想的展覽場地。而座落在市區的台北機
    廠原本就是鐵道修理工廠，加上寬敞的空間，令人驚豔的鋼結構工
    廠，是成為鐵道交通博物館的絕佳場所，也是保存鐵道古蹟最好的方
    式。
    市民要的是有實質內涵的，而非保留空殼或「意象」的鐵道遺址。如
    果毀壞了臺灣鐵道史上工業遺產的完整性，談保存只是欺騙社會大眾
    的假象。台北市不缺「創意文化專用區」與美術館，缺少的是「鐵道
    交通博物館」鐵道博物館是屬於全民的，又非鐵道迷專屬。我們市民
    已經受夠台北文化園區菁英化、財團化，為何非建〝美術館跟文創商
    場〞不可？？到底是誰的〝美術館跟文創商場〞? ? ?

    同編號 2 市府回應內容。

    內容同編號 1。

              第 74 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

 案  「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）
 名  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
決議  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
 編  廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定
 號  都市更新地區計畫案」

陳情  52 陳情人  社團法人台灣歷史資源經理學會
理由
 一  對於世界級的產業遺產-台北機廠，我們主張應予「全區保存再發展」
    方式進行規劃。首都城市產業遺產群的線狀集中具備了世界罕見性，
    公展版都市計畫有違世界產業遺產保存「完整性」觀點，關閉了台灣
    文化保存與國際對話的窗口。對於目前公開展覽的都市計畫草案，我
    們完全反對，此公展版都市計畫混用保存之名、行破壞珍貴產業遺產
    之實，而且在國家政策、社會正義、專業能力以及民眾參與等各方面
    均有重大疑義。台北機廠的保存再發展位所處城市再生重要區位，有
    機會轉化為城市可持續發展的特殊動力，我們認為都委會及主管機關
    應立即中止此案之審議程序，重新以「全區保存再發展」觀點研擬都
    市計畫案。
    ■ 建議理由一:以政策鼓勵炒作「國有土地」地皮，違反社會公平正
    義
    台北機廠土地所有權人為「中華民國」國有土地，依土地法第十條應
    屬於中華民國人民全體所有，臺灣鐵路管理局僅為代為人民管理之單
    位，非台北機廠土地所有單位。然臺灣鐵路管理局為解決自身負債，
    公然炒作台北機廠國有土地，台北市政府亦以政策鼓勵公家機關炒地
    皮，違反社會正義。日前江宜樺院長公開宣示台鐵開發台北數塊土地
    用以償債，其預估開發收入竟然達千億以上，其中即包含台北機廠，
    是一公然鼓勵公家機關炒地皮的荒謬政策宣示。
    此外，本案主要計畫第一頁即列明 94 年經建會會議結論為「為加速
    臺北機廠遷建後騰空土地處理，藉由土地處分財務挹注協助臺灣鐵路
    管理局解決負債…」，顯然，推動台鐵引進財團炒樓炒地皮，已為政
    府既定政策。這種無視居住正義、任憑公有土地被炒作、中飽財團私
    囊之政策，完全違反公平正義的社會基本原則，令人匪夷所思。
    台鐵需要的是脫胎換骨式的企業改造，減少負債並不會讓台鐵的體質
    變好，況且公營運輸系統有其服務社會之責，放眼全球本來就很少見
    到賺錢者，要用炒地皮來彌平損失，顯然本末倒置、錯上加錯。交通
    部、國產局等單位應重新定義台鐵應負之債務範圍，否則炒光全台鐵
    的土地，也不夠還債，還賠上珍貴文化資產。此外，台鐵重大土地開
    發案展開者甚少，但近年已可見債務趨緩狀況，顯見以土地開發(無

            第 75 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

    「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案   工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名   及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
    廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

    都市更新地區計畫案」

    論是否為炒地皮式的開發)彌補運輸營運虧損的做法，早應當被檢討。

建議  重新檢討台北機廠都市計畫，台鐵財務問題與世界級產業遺產-台北
辦法  機廠保存決不能相混而談。台鐵需要的是脫胎換骨的企業改造，其次
 一  才是減少負債。
    ■ 建議理由二: 首都城市產業遺產群的線狀集中具備了世界罕見
陳情  性，公展版都市計畫有違世界產業遺產保存「完整性」觀點，關閉了
理由  台灣文化保存與國際對話的窗口。
 二  台北市首都城市產業遺產群的線狀集中具備了世界罕見性，台北機廠
    的保存再發展位所處城市再生重要區位，有機會轉化為城市可持續發
建議  展的特殊動力，然在公展版都市計畫將台北機廠世界級產業遺址多塊
辦法  切割，道路切割鐵道，漠視產業遺產價值甚至豪宅化，對於城市未來
 二  毫無想像，也有違世界產業遺產保存「完整性」觀點，臺北機廠的荒
    腔版都市計畫，關閉了台灣文化保存與國際對話的窗口。
陳情
理由  大量且集中之產業遺產群，其稀少的特殊性實為首都台北的獨特身世
 三  性格，足以形成都市發展的願景與主軸。建議應以台北機廠全區保存
    再發展實際作為，擁抱跨國界的產業發展共同經驗，以首都大規模文
    化遺產，開啟國際對話的窗口。同時可透過遺產的認定，建構政策機
    制與城市價值論述，做為城市行銷之基礎，邁向 2016 臺北設計之都。
    ■ 建議理由三:公展版都市計畫將致台北機廠世界級產業遺址價值喪
    失不復存，古蹟建物作高密度開發，工業遺產成為豪宅後花園，「公
    共性」蕩然無存。
    台鐵局員工習稱為「北廠」的臺北機廠，紀錄著臺灣工業化及鐵路運
    輸史的重要發展歷程，堪稱臺灣工業化歷程中工業建築的代表作，更
    具備世界級工業遺址潛力。台北機廠的興建當時號稱東洋最大鐵路機
    廠之遷建計畫；完工後的鐵路機廠，以廠房配置緊湊、設備新穎而著
    稱於當時。戰後，台灣鐵路局為維持鐵路服務品質，致力於廠房設備
    擴大更新，包括 1959 年新車工場、1961 年柴電工廠等，使台北機廠
    成為台灣鐵路三大維修廠房之一。
    目前臺北機廠廠區範圍內具有文化資產身分建物包括組立工場、鍛冶
    工場、原動室及澡堂列為市定古蹟，總辦公室、客車工場及柴電工場
    則登錄為歷史建築。然鐵路軌道地景及東露天吊車臺、移車台及主要
    鐵軌為維繫台北機廠區內主要建築物之重要歷史紋理，為全區活化重

                第 76 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

 案  「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）
 名  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
    及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
建議  廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定
辦法  都市更新地區計畫案」
 三
    要靈魂意義，惟土地分區卻劃設為高容積使用之特(一)、特(二)(建蔽
陳情  率 55%，容積率 364%)，「鐵道原址復舊保存」文字(細部計畫書附圖
理由  一)僅為都市計畫之保存假象，鐵道進廠軌跡為本區重要意象，然都
 四  市計畫逕於該位置劃設 15 公尺都市計畫道路(細部計畫公展圖)，如
    此又何談「鐵道原址復舊保存」，重要鐵道重要意象一刀毀滅。且不
建議  同土地分區屬不同權屬管理單位，後續「創意文化專用區」古蹟、歷
辦法  建(市政府)如何與「特一」、「特一」鐵道地景執行管理。此公展版都
 四  市計畫將造成台北機廠基地紋理破碎，喪失原有產業遺產價值與保存
陳情  意義。
理由
    臺北市鐵道產業遺產群中臺北機廠為目前最完整之一，各單點均已具
    備文資身份，應將此價值將與城市真實生活結合，益增市民群體光榮
    感，因此推動過程應與城市市民對話，成為台北都市再生的新價值與
    驅動力。
    ■ 建議理由四:文化單位是心中無古蹟，還是不懂古蹟?荒唐開路是為
    選舉，還是為財團?
    本計畫案看似將核心位置的古蹟建物保留下來，但其實該面積只是法
    規要求的最低回饋值、範圍則似乎只是考量未來競選總統的美術館政
    見而劃定，心中完全沒有古蹟。猶有甚者，在該保存範圍之西側，生
    硬地劃設一條南北向道路，將該處鐵軌完全橫斷、拆毀，甚為荒唐且
    不智。台北機廠工業遺產建築之空間型態，係源自於鐵道之扇型分支
    型態，因此「鐵軌之分支型態是台北機廠文資價值之核心基礎」，但
    台北市和其文化主管單位，顯然對此基礎價值觀完全無知。更進一步
    看，這條道路到底要給誰用?看來只有南邊富邦的假文創大樓、真豪
    華旅館可以享用，對於整體都市交通系統、鄰近居民進出均毫無效
    益。我們實在無法理解，為何要作此種毫無功用、嚴重破壞古蹟，而
    且再度不合理圖利財團之規劃。

    台北機廠都市計畫應以完整基地為整體規劃，而非將完整機廠切割碎
    化為不同使用分區；法定建蔽率及容積率重新檢討，應考量緊鄰古蹟
    周邊適切性，必要時可參考〈國軍老舊眷村文化保存選擇及審核辦法
    （102.05.20 公布）〉擬具相關機制，在產業遺產文化保存前提下進行
    容積移轉，並設立文化保存基金。
    ■ 建議理由五:毫無城市願景想像的規劃，「珍稀工業遺產成為豪宅後
    花園」

    第 77 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

 案  「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）
 名  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
 五  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
    廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定
建議  都市更新地區計畫案」
辦法
 五  都市計畫圖中，僅剩小塊土地可供台鐵開發，而這些小塊土地之開發
    方式顯然必須緊貼古蹟建物作高層建築，其結果必然使「珍稀工業遺
陳情  產成為豪宅後花園」，文化資產之公共性蕩然無存。多處移車台、軌
理由  道設施未見具體規劃原則，亦無規範南側市民高架之景觀議題，可以
 六  預見未來將只有大體化妝式的地景處理一途。

建議  為維護台北機廠產業遺產價值，應予全區完整保存再發展方式，不應
辦法  切割或劃設道路切割鐵道紋理，減損文資價值，更不應讓珍稀工業遺
 六  產成為豪宅後花園。
    ■ 建議理由六:避免台北機廠古蹟用作美術館單一想像，應啟動市民
    對話，對於城市多樣生活的保存再發展進行想像。
    台北工廠廠區內建築的特色包括了原動室，其為北廠心臟，以鍋爐產
    生的蒸氣作為廠區蒸氣錘等氣動設備的動力來源，在電力資源缺乏的
    年代是撐起廠區運作的核心。當日運轉的餘熱為挹注澡堂的熱能來
    源。鍛冶工廠，原作為鍛造金屬構件之用，內部有多部歷史悠久的器
    具，其中更有自 1889 年劉銘傳時代自台北機器局留存下仍可運轉的
    蒸氣錘，這些氣動器具的動力來源全自原動室產生的蒸氣壓力驅動。
    組立工場則為大跨距、重視通風采光的低耗能建築，於日本時代興
    建，為廠區維修重鎮，為求建築抗震等強度，屋頂由大量桁架組成，
    為 SRC 建築的先驅。另廠區內許多建築構法皆為建造時的尖端技
    術，如柴電工場 1962 年竣工時的預鑄 PC 預力樑等等。臺北機廠整
    體廠區即為台灣工業發展史的縮影，從清代、日本時代、美援時期，
    都留下了珍貴的文化資產。
    而整體廠區的程序性及完整性，足以作為動態運轉的保存作為世界級
    鐵道博物館。對於目前公展版創意文化專用區內的古蹟、歷史建築，
    無論是組立工場、柴電工場，都是極為重視通風、採光的低耗能工業
    建築，需與美術館恆溫、恆濕、高度人為控光的空間性質競合，應避
    免在改變文化資產機能時造成文資價值意義的減損。

    台北機廠保存再發展應避免落入急就章式的政策性指導單一想像，應
    啟動市民參與來進行文化保存再發展規劃，對於使用作為美術館、博
    物館、遊戲場、商街或社會青年住宅等需配合臺北機廠的產業遺產的
    文資保存價值層級、空間特性進行可適性評估，在文化保存的前提
    下，同時亦提供城市多樣生活的可能性，成為城市可持續發展的觸媒
    所在。

    第 78 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

 案  「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）
 名  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
    及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
市府  廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定
回應  都市更新地區計畫案」
    一、有關臺北機廠再利用之定位及鐵道文化資產之保留方式，詳如編
委員  號 1 市府回應內容。
會議  二、有關市民參與規劃過程之建議，詳如編號 12 市府回應說明一。
決議  三、有關本計畫西側南北向道路設置理由，詳如編號 25 市府回應說
 編  明一。
 號  四、本計畫已重新考量園區規劃的完整性、鐵道文化資產的保存、及
    與臺北文化體育園區的銜接，調整主要計畫及細部計畫內容，詳如編
陳情  號 35 市府回應說明四。
理由
    內容同編號 1。
建議
辦法  53 陳情人    蕭○菁

市府  依本案土地使用計劃來看，擬作為特定專用區（一）及特定專用區（二）
回應  面積共為 93,928 平方公尺，佔全區面積約 55. 14 %，均可做商辦、
    商場、休閒設施等開發。若再加上文化體育園區的商業休閒遊憩設施
委員  21,247 平方公尺，這兩塊地方的商業設施將超過 11 公頃。巨蛋體育
會議  館聲稱可容納 4 萬人，若多項活動同時舉行時，附近居民將承受莫
決議  大的環境（噪音、空污、擁擠 … ）及交通衝擊。
 編  此項開發案與文化體育園區重疊性過高，且未充份考量附近居民於開
 號  發完成後可能承受的環境及交通衝擊。故要求北市府都發局將此案退
陳情  回原申請單位台鐵，要求重新擬定，朝保留全區古蹟最低密度的開發。
理由
    一、有關臺北機廠再利用之定位及鐵道文化資產之保留方式，詳如編
    號 1 市府回應內容。
    二、有關附近區域交通、環境污染問題之處理，詳如編號 21 市府回
    應內容。

    內容同編號 1。

    54 陳情人    黃○茂

    1.回饋土地位置與地目應與文資重合
    對於台北機廠因都市計畫使用分區變更所需回饋之土地，建議應集中

              第 79 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

 案  「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）
 名  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
    及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
 一  廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定
    都市更新地區計畫案」
建議
辦法  劃設配置在目前已指定之市定古蹟、歷史建築等文化資產所佔基地，
 一  並同時變更為保存區，並指定為鐵道博物館專用為主、博物館相關設
陳情  施為輔的公益空間。現階段的區劃方式，不僅排除了總辦公室、客車
理由  工場，南北移（吊）車台於主要區域之外，更使柴電工場之一部劃為
 二  道路用地，並且將古蹟的澡堂與組立工廠分割為兩區，未來在土地利
    用與建築規劃上恐有難以統整之虞。
建議  將原「創意文化區」、「特四」應改劃為「保存區」，並以鐵道文化保
辦法  存與鐵道博物展示為主進行相關規劃。
 二
    2.形成公共空間連貫軸帶
陳情  對於台北機廠欲往南聯繫松菸園區、大巨蛋、乃至於國父紀念館等
理由  區，應於本園區劃設全日貫通型的開放空間或綠帶，並於此線性公共
 三  空間周邊留設停留型的廣場空間，以誘導、疏散、促進各園區間的無
    碳交通的遂行，並觸發市民與開放空間的活動關係。

    目前採取的數個廣場型態開放空間，位置過於分散，建議應加強集中
    劃設到中央軸帶周邊(即「細部計畫書」中第 28 頁之”公共開放空間
    系統圖”所示藍色雙箭頭虛線)。同時加強並與南側「廣場」及「綠」
    適度連結，目前僅有 5 米退縮綠帶稍嫌薄弱。
    3.確立保存並籌設鐵道博物館優先
    對於台北市立美術館需要分館預定地一事，吾人認為不應設於此地為
    宜。原因如下:
    a.在鐵道文化資產如此密集配佈的區域，應以規劃為鐵道與交通相關
    博物館為宜，如此獲致最好的文化資產保存與博物展示效應。鐵道文
    物也不應只是鐵軌、廠房建築的外殼而已，關於列車與本廠相關的機
    械設備，皆應妥為規劃原地展示保存。國外已有相關精彩案例。如英
    國的約克、荷蘭、日本、澳洲.....等，皆以現役工廠為鐵道博物館之
    展示重點。
    b.國外固然有廢棄工業廠區改建為美術館的先例，但仔細考察其經
    驗，仍都在以保存現有工業遺產的前提下進行，而非與既有的工業遺
    產爭奪使用空間。
    c.從國外的美術館設立分館的經驗來看，的確是一種創造窳劣地區都
    市再生的良善方式。然而，本區雖是工業區欲進行都市再生，但周邊
    並非都市窳劣地區，反而因為京華城、松菸等鄰近園區，早成為蓬勃

    第 80 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

 案  「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）
 名  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
    及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
建議  廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定
辦法  都市更新地區計畫案」
 三  的商業與文創地帶，台北機廠的再生主要在處理都市空間的開放與聯
    繫，周邊商圈早成。美術館分館的設置做為都市再生的策略性利器，
陳情  應該發揮在更有需要的地方。
理由  確立以籌設鐵道博物館優先的規劃，才是保護鐵道文化資產的最好方
 四  式。美術館用地應另謀他處。

建議  4.回饋土地與開放空間集中設置，並捐助鐵道博物館基金
辦法  基於土地變更而將獲致重大開發利益的原地主台鐵..等，建議應比照
 四  過去北側京華城的變更經驗，一方面捐地供公益使用，另一方面提撥
陳情  相當基金做為籌設鐵道博物館之籌備。以目前「細部計畫書」第 15
理由  頁(表四)的捐贈面積綜理表，捐地的比例共佔約 40.5%來看，4.4193
 五  公頃的「創意文化專用區」僅佔 26.45%，(表四)道路與綠地所佔面積
建議  與百分比資訊矛盾不詳。
辦法  且道路與綠地劃設範圍分散在各更新發還的土地周邊，意即為原地主
 五  亦能共享的都市空間，回饋園區核心的貢獻度不夠大，故建議整體捐
    地比例應再調整並集中劃設，或是採取博物館籌設基金補充代替之。
陳情  請修正「細部計畫書」第 15 頁表四的捐贈面積綜理表。
理由  增加捐地回饋比例，或要求原地主台鐵局提撥台北機廠鐵道博物館設
 六  置基金做為回饋之一部分。
    5.園區內通路請再詳加考量、勿破壞文化資產設施
    公開展覽「細部計畫書」第 31 頁附圖 5 所示，繪有基地內設有 20
    公尺基地內通路的斷面設計。所設的車道與裝卸區位置恐有破壞原址
    的歷史建築「露天吊車」之虞。
    建議應將原址之「露天吊車」套繪並重新設計，以保留吊車與建物原
    有關係為佳，避免新設車道與大客車裝卸區破壞既有文資紋理。並於
    都市設計準則中增列相關注意要點，以免誤導。
    6.變更後之綠地等空間請再檢討增設
    依據內政部九十一年六月十三日台內營字第○九一○○八四二七九－
    一號令訂定《都市計畫細部計畫審議原則》第十一條第(四)款規定:
    「主要計畫變更土地使用分區規模達一公頃以上地區，應劃設不低於
    該等地區總面積百分之十之公園、綠地、廣場、體育場所、兒童遊樂
    場用地。」按目前「細部計畫書」第 13 頁表一所示，此部分用地統
    計僅呈現「綠地」一項，面積計 1056 平方公尺，僅佔 0.62%，遠低

    第 81 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

 案  「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）
 名  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
    及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
建議  廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定
辦法  都市更新地區計畫案」
 六  於上述 10%之標準。
    請依據《都市計畫細部計畫審議原則》第十一條第(四)款規定檢討增
市府  設綠地等相關用地並明確表列統計。
回應
    一、有關臺北機廠再利用之定位及鐵道文化資產之保留方式，詳如編
委員  號 1 市府回應內容。
會議  二、有關提高回饋土地比例或提撥鐵道博物館籌設基金之建議，細部
決議  計畫已修正提高回饋捐地土地比例達 43.49％，事業及財務計畫亦載
 編  明依都市計畫工業區檢討變更審議規範回饋之公園用地、道路用地及
 號  綠地用地由交通部臺灣鐵路管理局、臺北市瑠公農田水利會按土地持
陳情  分比例負擔建設費及樁位測定費；載明博物館園區將由本府與交通部
理由  台灣鐵路管理局共同經營管理、共同負擔經費。
建議  三、有關保留西露天吊車之建議，詳如編號 15 市府回應說明二。
辦法  四、有關本計畫公園綠地比例之調整，詳如編號 35 市府回應說明五。

    內容同編號 1。

    55 陳情人  錢○群

    提供完整性保留地特區，以為交通博物館預定地。

    創意文化專用區與特（四）區應合併原總辦公室、大禮堂等及部分客
    車工廠特（一）區部分合併成一方正區塊。
    如附圖

            第 82 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

    「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案   工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名   及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
    廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

    都市更新地區計畫案」

市府  本計畫已重新考量園區規劃的完整性、鐵道文化資產的保存、及與臺
回應  北文化體育園區的銜接，調整主要計畫及細部計畫內容詳如編號 35
    市府回應說明四。
委員
會議  內容同編號 1。
決議
 編  56 陳情人      吳○源等計 64 人連署
 號
    市長您好，我們是一群長居台北市信義區忠孝東路四段五五三巷住
陳情  戶，茲就〝松菸文化園區〞營運後所導致市民不便及損壞健康問題向
理由  市長做陳情與報告：
 與  壹、台北大巨蛋〝松菸文化園區〞可說是臺灣有史以來的超級開發大
建議  案，不僅攸關郝市長政績，對台北逕升為國際一級城市，更具指標意
辦法  義。惟自園區營運以來，我們卻感到憂心忡忡，因為〝松菸文化園區〞
    開發案潛藏極大的缺失和敗筆，我們將之彙整與市長大人知悉。
    貳、忠孝東路四段 553 巷緊臨〝松菸文化園區〞，由忠孝東路四段向
    東行，左轉進入 553 巷向北直行至 52 弄即無路可通，須靠 553 巷 52
    弄 6 米巷道做為疏通人潮及車流潮之路。但 6 米巷道因兩側停滿汽車

                                                第 83 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

 案  「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）
 名  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
    及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
市府  廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定
回應  都市更新地區計畫案」

    與機車，使巷道更窄，導致外車開至 553 巷底即難以通行而放棄前
    進，欲倒車回頭 553 巷離開，但後面不知情車輛又趕上，造成多部汽
    車靜止不動，須要很長時問才能慢慢疏通離開，倘有大型遊覽車進
    入，情況更糟。
    參、〝文創園區〞展覽帶來大量人潮，營業計程車等候載客，看展自
    用車、機車、貨車、遊覽車臨停，造成塞人、塞車，加上車位有限，
    開車人違停怕被取締，留守車上不熄火，使原本狹小巷道不堪負荷，
    塞車時間（包括遊覽車、自用車、機車、貨車）所排廢氣污染整個天
    空，不惟園區臨近居民受苦，更導致整個台北市生活品質的下降。
    肆、〝文創園區〞雖設有停車位，但五五三巷無路可通文創停車場，
    僅靠松山高中地下停車場，車位稀少，大排長龍等候停車，於是違停
    車輛數量爆增，市府雖派員取締，但車上都有人留守，大玩貓捉老鼠
    遊戲，根本解決不了問題，空污塞車依然。
    伍、綜觀〝大巨蛋〞及〝松菸文化園區〞開發案原始設計，553 巷本
    是拓寬成三線車道，且南接逸仙路，北接〝台北機廠都市更新案〞新
    設道路，形成完美交通動線疏通車潮人潮，並可接誠品地下停車場，
    解決違停問題。但不知何緣故道路並未按原先設計開發。
    陸、市府做重大市政建設，本是促進地方繁榮，造福市民。按理說，
    對市長及市府團隊的用心和努力，民眾本應銘感五內。但我們困惑的
    是〝大巨蛋〞〝松菸文化園區〞〝聯合報都更案〞 〝台北機廠都更開
    發案〞四個大建設，肯定帶來人車的大量匯集，553 巷緊臨〝四案〞
    側邊，如今未按原先規劃而成死巷死角，如何承受大量的人潮和車流
    潮？路網打結，空污噪音惡化情形將數倍於現況。今承連署陳情人之
    呼籲和意志，懇請市長大人受理請託，體民所苦，慎重考慮恢復下列
    四項建設：
    （一）拓寬 553 巷成三線或四線車道。
    （二）南通逸仙路。
    （三）北通台北鐵路機廠新設道路或直接市民大道，這樣塞車、塞人、
    車輛排放廢氣問題便可迎刀而解。
    （四）請建商多設停車位，消化地面違停汽、機車。
    最後謹祝市長大人，政躬康泰，步步高陞。

    一、有關附近區域交通、環境污染問題之處理，詳如編號 21 市府回
    應內容。。

    第 84 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

 案  「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）
 名  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
    及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
委員  廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定
會議  都市更新地區計畫案」
決議  二、忠孝東路 4 段 553 巷之功能定位為供社區進出，過去在臺北文化
 編  體育園區都市計畫變更審議階段，皆保留其以地區活動為主之交通機
 號  能，並未規劃拓寬 553 巷，以免引進太多穿越性車流造成路側居民之
陳情  交通衝擊。本計畫區係規劃以市民大道及東興路為主要進出動線，故
理由  未將菸廠路連接 553 巷，造成穿越性車流經 553 巷通往忠孝東路及基
建議  隆路。
辦法
    內容同編號 1。

    57 陳情人  楊○福（單一申訴窗口 1999 市民熱線）

    地點：信義區市民大道五段 48 號（臺北機廠）
    事由：市民表示因上述地點有許多稀有文錄和珍貴文物，針對土地使
    用的部分應該要做藝文特區而不要做都市更新賣給財團圖利。
    訴求：敬請權責單位參酌辦理。

市府  一、有關臺北機廠再利用之定位及鐵道文化資產之保留方式，詳如編
回應  號 1 市府回應內容。
    二、有關反對都市更新乙節，為避免各園區建築量體形成對文化資產
委員  之圍鎖封閉效果及環境衝擊，本計畫土地產權單純，98.76％為臺鐵
會議  局經管之國有土地，並無透過都市更新促進土地整合之需求，故細部
決議  計畫已取消劃定都市更新地區。
 編
 號  內容同編號 1。

陳情  58 陳情人  徐○奏、王○瑜、林○維、張○興
理由
    請臺鐵局於此次將原台北機廠用地（即信義區逸仙段二小段 33 地號
    等 21 筆土地）向台北市政府申請開發案中，其中之逸仙段二小段 347
    地號係民等向貴局承租供自用住宅居住之用，請按現民等之居住現狀
    同意將該基地申請由工業區變更為住宅區。俾符實際。

            第 85 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

 案  「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）
 名  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
    及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
建議  廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定
辦法  都市更新地區計畫案」
    1.民等四戶係租用貴局所經管之國有土地（地號：台北市信義區逸仙
市府  段二小段 347 地號）跟貴局訂有租賃契約在案。
回應  2.貴局經管之原台北機廠土地本屬工業區，現經申請劃為創意文化專
委員  用區等計劃。民等所租用之逸仙段二小段 347 地號也被併入 33 地號
會議  共 21 筆土地一起，案經台北市政府都市發展局擬編訂為綠地。
決議  3.貴局本次之地目變更案，民等所居住之台北市忠孝東路四段 553 巷
 編  52 弄北側共 56 戶居民，因現居之房屋基地地目緊臨台北機廠亦屬工
 號  業區。現經所有居民一同向市議員張茂楠陳情，請議員協助向台北市
    政府都市發展局及都市計劃委員會建議，將該 56 戶之基地也能配合
    貴局本次之重大開發案，將該新仁里僅存之一小塊工業區按使用現狀
    變更為住宅區。案經議員協助已與市府相關單位開過二次協調會，住
    戶也已蒐集相關有利資料向議員陳述，由議員轉台北市政府相關單位
    處理中。
    4.若蒙台北市政府同意同時處理該忠孝東路四段 553 巷 52 弄北側緊
    臨台北機廠基地工業區變更為住宅區案，敬請貴局亦能同意向台北市
    政府申請民等向貴局所租用之逸仙二小段 347 地號併同上述該私有
    基地變更地目案同時劃為住宅區，俾民等日後可依租賃關係向貴局申
    購該 347 地號基地。俾日後并同該私有基地可完整的一起辦理都市更
    新。以便配合政府重大開發案之都市景觀及保障民等之租賃權益。

    查本市信義區逸仙段二小段 347 地號係申請單位管有之國有地，業經
    申請單位交通部臺灣鐵路管理局納入本計畫範圍作為回饋土地並劃

    設為綠地用地，經與該局重新檢討仍以劃設綠地用地較為適宜。

    內容同編號 1。

    59 陳情人  台北機廠文史守護聯盟

103.3.6 第一次陳情（代表人：李○珍）

陳情  全區保存，動態保存。
理由  1.請通知本聯盟相關之會議活動。
及建  2.請將相關會議紀錄寄交本聯盟。
議辦
                                                第 86 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

 案  「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）
 名  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
    及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
法一  廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定
    都市更新地區計畫案」

市府 同編號 1 市府回應內容。
回應

103.9.24.第二次陳情(黃○品)

陳情  全區保存台北機廠！重現動態「火車醫院」！
理由  公民進場參與討論！停止官方閉門議決！
及建  台北機廠文史守護聯盟意見書
議辦  【源起】
法一  1935 年建造的台北機廠（台鐵修繕機車之處，素有「火車醫院」之
    稱），前身為清朝的台北機器局，其廠區內的機具、建築和動線配置，
    是台灣自清末、日本殖民、戰後美援…等現代化過程的重要歷史活載
    體，過去台北機廠對外辦理導覽活動時，總是吸引許多市民前來一窺
    此罕見的工業地景。
    2005 年台北機廠因配合高鐵延伸至南港的國家政策，必須讓出列車
    駛入北廠的地下軌道，將維修工程另移他處。而原廠區為配合鐵路局
    的「資產活化」的償債計畫，自去年 11 月起，這塊台北市最後的工
    業用地，便進入都市計畫審議流程中討論地目變更後的未來用途，過
    程中無論是台北市政府辦理的都市計畫公展說明會，或文化部勉為其
    難辦理的公聽會，都吸引上百名的民眾到場關心、踴躍發言。
    來自四面八方的不同團體與市民，場上的發言幾乎指向同一個共識：
    我們厭倦徒留古蹟建築，進駐餐廳、商店等與建築物歷史脈絡毫無關
    聯的「複合式文創」，使得第一次到華山、松菸的觀光客，僅能從文
    字圖說得知華山原來是酒廠、而松菸前身是菸廠；而市民朋友也焦慮
    於容積浮濫、遍地高樓的開發導向，不但招商過程經常充滿不透明的
    弊端（如大巨蛋），「台北的天空」也可能在天際線的競賽中成為絕響！
    因此，針對台北機廠的走向，各界努力提出了各式各樣活潑、有趣的
    意見，為的是能保住完整的工業遺址，不再被「徒具空殼的文創園區」
    和「剷除式的開發思維」所破壞。無奈寶貴的公民意見在四次的都市
    計畫審議委員會中，並未獲得充分重視，面對台北機廠的未來即可能
    在本月 25 日的都委會中拍板定案，我們針對歷次討論的不足和疑點
    提出下列幾大意見，希望各界能協同支持「全區保存、暫緩決議」的

                                                第 87 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   訴求，共同守護珍貴的鐵道資產：

   鴕鳥心態！即使改變爭議名稱，仍是包藏禍心的半吊子保存！

   依照「都市計畫工業區檢討變更審議規範」，台北機廠要從工業用地

   變更為特定專用區時必須捐贈 40％土地給台北市政府。而去年底開

   啟審議流程後，引發爭論的焦點之一便是台北市文化局針對市府受贈

   土地上的古蹟建築，提出「北美二館」的構想，甚至，在今年 1 月文

   化部的公聽會上，文化局長劉維公仍打算比照各大「文創園區」慘案，

   以「活化」列車車廂轉型為文創餐廳沾沾自喜。

   將採光、通風良好的工業建築硬生生挪作需要控制光線和溫度的「美

   術館」，此「創舉」引發各界一片嘩然和反彈，於是官方在歷次審議

   中也逐一刪除計畫中的爭議字眼，將原訂「創意文化專用區」修改為

   「台北機廠博物館特定專用區」、以「mega museum」取代荒腔走板

   的「北美二館」，同時在規劃設計中限制了開發強度，將未來新增樓

   物盡量朝廠區邊緣移動以求核心古蹟群的地景完整。

   這樣的修正表面上看來是在總開發面積、建築量體、未來構想上做了

   讓步以符合各界期待。但仔細深究，其實是該守護文史資產的文化

   局、該為都市發展把關的都發局，雙雙妥協於對開發單位（臺鐵）欲

   獲取更多開發利益的意念，而沒有積極作為。在第三次都市審議討論

   會上，委員和市府單位花了許多時間鑽研高樓的配置，便有委員便直

   言盡量將新建物往旁邊塞，以免引發民間團體不滿，試問，這種只是

   為了閃躲爭議而調整的規劃方向，是哪門子鴕鳥都市設計？

   再者，果官方的最終版本中，將「台北機廠博物館」的文化機能設定

   為展演、教育、體驗、行政，而商業機能則為零售、餐飲、消費、娛

   樂、會議等，那麼，為何 19 公頃園區中的既有建築無法滿足這些功

   能，非得拆除現有建物另蓋 4～22 層的「支援性設施」不可呢？這些

   多出來的新樓層要滿足多大的消費人口、如何不與松菸文創園區重

   複？將為交通和週邊環境帶來何種衝擊、是否會因錯誤設計又砍樹造

   路？在引發爭議後，開發單位在初始版本中的「住宅」用途雖然暫時

   消失在後續版本中，但日後透過變更設計，是否會重演大巨蛋假體育

   之名偷渡商業功能的慘劇？

   我們認為，如果要回答上述問題，應該立即放慢審議的腳步，就台北

   機廠的細緻功能進行更多明確的討論。而不是為模糊焦點，又或者是

   任期不到半年的在位者急於替自己留下政績，敷衍地快速通過幾張

               第 88 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   「樓沒有太高就好」、「總體開發面積比原來少就好」、「非蓋不可的高

   樓盡量往旁邊塞就好」的設計圖來決定台北機廠的未來！

   扼殺古蹟！重點在動態修繕功能和廠區紋理保存！
   除了移平部份廠房另起用途不明的高樓啟人疑竇，另一個突顯官方版
   本是半吊子保存的「大污點」，也就在於這些被移除的廠房上！
   首先，若整個特區已定位成「台北機廠博物館特定專用區」，那麼就
   更該考量「動態展示」是工業遺址不同一般古蹟建築僅能作靜態展覽
   的珍貴之處，應該以此無可取代的特色作為保存重點。
   聯盟自今年 3 月起辦理的導覽活動，前後吸引了 5、6 百多位的里民、
   市民到此走訪，大家身歷其境，從諾大廠房中殘存的機具、零件和標
   語，你一言我一語地探索構造複雜的機車如何透過勞動者的巧手拆
   卸，與人類「坦程相見」；另外，廠區中透過吊車、移車台、鐵軌，
   在有限的場區內將車廂進行巧妙的縱向、橫向挪移，順利送入各工場
   進行不同功能的整修，也是許多參訪者在實際走訪後提出應作重點保
   留的項目；而廠內利用剩餘蒸氣來加澡堂熱水、蒸便當的管線設計，
   讓人嘖嘖稱奇之餘，也提出「改作市民澡堂，讓家裡沒浴缸的市民不

                                               第 89 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   需上山就可泡澡」的想法。

   可見，台北機廠能快速「感動」市民朋友之處，就在於他的「動感」！

   若能就北廠的現狀進行全區保存，並且盡可能恢復原有功能，更能吸

   引人來此造訪「火車醫院」的各科室分工、串連各分工的動線、和絲

   毫不浪費的資源回收系統（如蒸氣再利用）。

   圖為北廠員工澡堂，周杰倫
   「天臺」就在此拍攝

   但在官方即將要通過的版本中，這些「動態功能」竟然要被一堆「科
   技模擬」、「影音重現」的烏魯木齊展覽品所取代；整個場區胡亂增添
   新建物、水池、綠帶、車道，更是胡亂破壞台北機廠的原始紋理，硬
   是把環環相扣的修繕動線拆成僅以「建築物單元」看待的「死」保存。

                                               第 90 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   首先，就以過往大眾最期待能看到的「修繕機車」為例，官方和開發

   單位竟然是以地下軌道已移交高鐵為由，徹底否定這項功能。事實

   上，只要技術協調，機車仍可在高鐵未營運的深夜時段駛入台北機

   廠，或者走公路運輸運至北廠，依舊可以原址上演「火車修繕實境

   秀」！

   第二，延續前述公部門「文史妥協於開發」的思維，在文化局和臺鐵

   局聘請規劃公司提出的最新方案中，保留了移車台現址、和移車台一

   端的客車工場，但卻「露出馬腳」地把東興路一側的油漆工場、木模

   間、電三工場等廠房完全剷平作為新開發用地。移車台的功能本在將

   客車工廠修繕完畢的車廂平移至油漆工場進行另一階段的維護，那

   麼，在一再強調「非剷除式發展」的規劃中，選擇破壞此「生產線」

   連動性，拆除較邊緣的油漆工廠，徒留移車台，這樣的保存還有意義

   可言嗎？

   第三，站在環境權的思考上，臺北機廠的廠房建築在採光和通風上均

   具備「綠建築」的設計風範，已獲保留廠房建築無論是陸屋頂或山屋

   頂，皆有太子樓的設計，讓光線能透入廠房、自然照明。而將被拆除

   的油漆工廠恰恰好是鋸齒狀屋頂，若單以建築物單元來看，在保存上

   不也值得被留下來作為不同屋頂設計形式的參照？但在規劃簡報

   中，這些重要元素皆未獲得相關單位的青睞，不禁讓人懷疑規劃設計

   者是否真瞭解台北機廠的核心價值為何？而文化單位未善盡考察之

   責，採取最龜縮的心態來運作此珍貴的遺產，若照此版本通過，台北

   機廠豈非晚節不保？！

               第 91 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   移車台、東露天吊車左側的廠房即將被拆除，改建大樓
   暫緩審議！台鐵懸崖勒馬、行政院重新界定台北機廠保存方針！
   在去年進入台北機廠地目變更案進入審議之際，行政院院長在聽取交
   通部「臺鐵資產活化利用」計畫後曾表示，臺灣有很多鐵道迷，將臺
   鐵在處理資產活化業務很重要的思考點，此外，鐵道所串連起來的觀
   光產業也具有很大的市場潛力，因此特別請交通部在此部分發揮創意
   加以規劃。行政院既然特別強調鐵道文史的重要性，那麼台鐵局更應
   該恪守職責將臺北機廠的未來放置在文史資產活化的框架中重新規
   畫，且過程應參照前述幾點的訴求，廣邀民間團體重新進行規劃，而
   非閉門紙上談兵。
   再者，臺鐵連年虧損自應先確認原因，再求其止血方案，若恣意以變
   賣資產方式開源，只怕非但止不了血，連最珍貴的老本都因此遭到破
   壞，反而是自廢武功，喪失永續發展的可能。因此，我們希望台鐵能
   儘速徹案，由行政院出面協調以專案方式，讓台北機廠的開發能守住
   文史和開發分流的界線，各自適切發展，才能真正替全民守護臺北機
   廠和鐵路這兩大公共資產！
   我們的願望!
   1. 全區保存臺北機廠，使其成為「活」的鐵道歷史博物館園區！
   1935 年興建的臺北機廠，曾經是東亞最先進的火車維修工廠！歷史

                                               第 92 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   可上溯清末自強運動創建的臺北機器局。堅固結構使她在二戰空襲轟

   炸中得以倖存，至今仍具備臺鐵局機車修繕的功能。臺北機廠不僅能

   具體再現臺灣的鐵道工業技術演變兩甲子，其建築空間更是見證臺灣

   在殖民時期、戰後美援時期，貼緊國際政治脈動的經濟發展痕跡，既

   是國家級，也是國際級的文史資產！

   臺北機廠廠區內的諸多建築已在近年陸續指定為古蹟或歷史建築，在

   其空間的延伸用途上，早也吸引不少國內外影像工作者的青睞。除了

   周杰倫的「天臺」一片就在臺北機廠的員工澡堂外拍攝外，日前上映

   國際大導盧貝松的科幻片「露西」，女主角與計程車司機相遇的景點，

   亦是在臺北機廠取景，文史價值外的城市特色與觀光價值，不言自明。

   2. 文史資產活化，應以最少商業用途、最大綠色保存為標準！

   在全區保存的廠區空間內，我們希望各建築空間能將商業活動（賣

   場、旅館等）降至最低，以臺北機廠本身的文史、技藝價值為主體，

   成就最合宜之工業遺址文史氛圍。若有經營賣場或旅館，也應配合園

   區整體展示規劃，切勿喧賓奪主，重蹈華山、松菸等消費取向的模式，

   模糊了園區本該有的專屬特色。

   同時，站在環境權的思考上，臺北機廠的廠房建築在採光和通風上均

   具備「綠建築」的設計風範，也利用廠區設備用過的剩餘蒸氣加熱洗

   澡水，甚至讓員工蒸便當等，在過度水泥化，高樓化、耗電化的都市

   發展中，若能加入「綠色基地」的概念，致力於廠區原有植物的保存

   和新增綠意，不僅讓文史資產涵容更多元的功能，對附近的居民或市

   民而言，也能成為重要的城市生態廊帶。

   3. 臺北機廠未來規劃及營亦應充分納入社群（社區）參與。

   今年年初，臺北機廠文史守護聯盟所舉辦的里民導覽活動中，也有北

   廠員工的眷屬前來參與，他們在導覽結束後也分享自己與北廠相關的

   往事，諸如來北廠找父親或兄長時所發生的童年趣事。從他們的口述

   中，可見這座跨時代的老工廠，除了本身的工業價值外，同時也影響

   著一般人民的生活，具備著「社區工廠」的開放性特質，這與臺灣現

   下以專區、工業區為導向的產業發展，是截然不同的運作模式。

   而許多退休的臺北機廠員工也仍住在松山、南港一帶，老北廠人每年

   仍會定期會回北廠參加聚會，他們在訓練和勞動過程中形塑出「以廠

   為榮」的精神認同，也是北廠口述歷史渾然天成的寶庫。若能參考德

   國魯爾博物館從礦業洗煤廠轉型為魯爾區域發展史載體的案例，納入

   老員工、眷屬、在地社區、鐵道迷、文史工作者等不同社群與社區的

               第 93 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   關係人，組成營運、規劃委員會，相信可為臺北機廠的保存注入更多

   活潑的第一手資料與在地元素，更貼切地實作出「活化」的多重意義：

   既是廠的使用活化，也是時代的歷史活化、人的生命活化，當然更是

   社群／區關係的活化！

   4.行政院應協調各部會，重新界定臺北機廠為「文史資產活化」重要

   案例。

   令人擔憂的是，臺北機廠因臺鐵業務虧損而面臨極大的開發壓力。在

   開發的作業程序上，地方政府（台北市）已就機廠地目變更於都市計

   畫委員會中有過三次討論，未來將送往中央（內政部）作最後審議。

   而地方政府層級的討論方向是以「開發」為前提，來進行整體規劃，

   意即，開發單位（臺鐵）和地方政府（臺北市）仍是以「要開發」為

   優先，再求盡量不破壞其「文史價值」，以免惹來居民、社會團體抗

   議 。 如 此 畏 縮 的 結 果 是 ， 縱 然 臺 北 市 文 化 局 在 會 議 中 提 出 「 mega

   museum」（大型博物館）作為古蹟保存方案，但具體空間的使用想像

   僅是塞入與鐵道或交通設施相關展示品作為填充，卻抹除了臺北機廠

   原有的修繕、工藝等實境教育的特殊功能。也正因為公部門這種「文

   史向開發妥協」的思維，在文化局和臺鐵局聘請規劃公司提出的最新

   方案中，雙方在社會團體的反對聲浪下，不約而同地「釋出善意」保

   留了遷車臺現址、客車工場，但卻「露出馬腳」地把油漆工場、木模

   間、電三工場等廠房完全剷平作為新開發用地（註），此舉無疑破壞

   工業設施最基礎的「生產線」概念，硬生生拆散鵲橋（遷車臺）兩端

   牛郎（客車工場）織女（車件工場）的連動性。

   在年初舉辦的北廠導覽後，我們因為對於臺北機廠的功能和動線有了

   進一步的認識，在看到臺北市都委會的方案後，不得不憂慮這塊工業

   瑰寶的未來。也所以，期待在第二階段的審議中，能由行政院協調交

   通部（鐵路局主管機關）和各相關部會，就臺鐵的虧損和臺北機廠的

   開發重作通盤檢討。首先，應將臺北機廠的未來放置在文史資產活化

   的框架中重新規畫，且過程應參照前述幾點的訴求著手進行，而非閉

   門紙上談兵。再者，臺鐵連年虧損自應先確認原因，再求其止血方案，

   若恣意以變賣資產方式開源，只怕非但止不了血，連最珍貴的老本都

   因此遭到破壞，反而是自廢武功，喪失永續發展的可能。第三，若確

   認臺鐵真實有開發的需求，也應由中央協調以專案方式將北廠的「可

   開發容積」轉往其他有開發需求的公有土地上進行，讓文史和開發分

   流，各自適切發展，才能真正替全民守護臺北機廠和鐵路局這兩大公

               第 94 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

    「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案   工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名   及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
    廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

    都市更新地區計畫案」

    共資產！

    【註】客車工場、車件工場、電三工場、鈑金工場都屬車輛工區，依

    照維修流程將工區分為一個個工作站。電聯車進入客車工場後隨即拆

    解，車身與車廂內設備留下繼續維修、裝配，卸下的零件送往其他工

    場檢查、更新，最後在客車工場重組出廠。為有效利用廠區空間，車

    件工場與客車工場東側設有遷車臺，以便將維修車輛移到下個維修

    點。

    5.台鐵應儘速開放臺北機廠辦理導覽等環境教育活動。
    現下，正是開放社群/區參與的最佳起點，臺北機廠已無工廠運作之

    實，除短期配合文化局辦理之鐵道文化節外，廣大市民對北廠的親近

    不得其門而入。鐵路局不應將寶貴的文化資產封閉，大可配合公民團

    體，辦理北廠導覽員培訓，定期辦理市民入廠導覽，以擴大社群／區

    的參與基礎，爭取更多關注及認同。

市府  一、有關全區保存及請行政院重新界定臺北機廠為文史資產活化重要
回應  案例等建議，詳編號 1 市府回應說明。
    二、有關商業用途勿喧賓奪主之建議，查主要計畫之規劃原則與構想
委員  已載明本計畫區以市定古蹟、歷史建築為發展核心，透過重要工業地
會議  景之連結，維繫點狀分布之舊建築物連結成系統性之空間脈絡，周圍
    地區則在對整體鐵道文化景觀及文化資產衝擊儘可能減少之前提
    下，適度配置與舊建物景觀相融合之新建物。至最大綠色保存之建
    議，細部計畫書亦載明計畫區內受保護樹木以原地保留為原則，其他
    樹群植生以區內保留為原則。若需配合建築開發移植，應研擬妥善之
    移植計畫。
    三、有關臺北機廠未來經營應充分納入社群參與之建議，係屬經營管
    理層次，非屬都市計畫應載明事項。建議請本府文化局及交通部臺灣
    鐵路管理局納入未來經營管理策略之參考。
    四、有關開放臺北機廠辦理導覽等環境教育活動之建議，查本府文化
    局自 102 年即與交通部臺灣鐵路管理局合作辦理臺北鐵道文化節，讓
    民眾認識臺北機廠的重要工業遺產，103 年臺北鐵道文化節亦訂於
    103 年 9 月 27 日舉辦。

    內容同編號 1。

                第 95 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

 案  「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）
 名  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
決議  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
 編  廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定
 號  都市更新地區計畫案」

陳情  60 陳情人  立法委員 管碧玲服務處
理由
 與  我們對鐵路局台北機廠，都市計畫的主張與要求如下：
建議  一、全區保留。因為鐵路局台北機廠是由劉銘傳台北機械局開始，流
辦法
          傳演化至今的台灣工業發展歷史現場。應該全區保存以維護國
          家最重要工業歷史現場的完整性，都市計畫使用區分不可破壞
          其完整性。
    二、台北機廠現存鐵路地下化的見證，也是緊急救災避難的通道，都
          市計畫應有遠見加以保存。台北機廠現存有大台北地區鐵路地
          下化後，從汐止到樹林之間，唯一僅存的「開放性地面月台」
          與「地下化引道」。我們強烈主張：鐵路地下化後，在台北機廠
          的「地下化引道」與「開放性地面月台」，都必須保存，並且不
          允許其上與周邊有任何可以興建建築的任何使用區分。一方面
          是地下化歷史的見證建築的保存，另方面從都市計畫的角度
          看，也是鐵路地下化後，極少數可以讓重型機器、車輛等等救
          災工具，進入地下化鐵路區的通路，必須保存下來，以便萬一
          重大災害、災難發生時，稍加整修改造即可成為救災通路，是
          唯一可使重型機械，直接由地面進入救災現場的通道。都市計
          畫應保全其救災防災的所有可能通路，才是為千百年負責的都
          市計畫遠見，都市計畫委員會不可不知，也不可不慎。
    三、我國現存最古老的國寶機械－劉銘傳機械局的蒸汽動力鎚，是世
          界級文化資產：台北機廠現存我國最古老的國寶機械－劉銘傳
          機械局的蒸汽動力鎚。該蒸氣動力鎚是 1889 年在英國蘇格蘭格
          拉斯高所製造，是從劉銘傳台北機械局保存至今的機械，是我
          國現存最古老的機械，也是珍貴的世界級國寶。日本人於 1905
          年才始建台灣第一座水力發電廠，因此在清代劉銘傳的機械局
          主要動力還是蒸汽。我們都知道瓦特發明蒸氣機，是工業革命
          的肇始，台北機廠的這座蒸汽動力鎚，及其相連的蒸汽管路等
          配備，是多麼的重要珍貴。所以台北機廠應全區保存，才足以
          保存與顯現其整區動力裝置的規劃與設計之巧思。
    四、台北機廠有幾個工廠區的地板是以檜木塊拼鋪的，是重要的工業
          文化資產。這種設計有幾個理由：一、吸油。二、止滑。三、

            第 96 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

 案  「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）
 名  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
    及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
市府  廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定
回應  都市更新地區計畫案」
委員
會議        工具掉落地板不致損壞。四、整理方便，油污如果累積過厚，
決議        機械袍除即可恢復如新。這種設計可說其他地方難見。雖然部
 編        分因廠區曾淹水而爛損，但大部分還是完整的，這種巧思，值
 號        得全廠保留作為工技藝術與智慧的見證。
陳情  五、國家機械工業工技藝術寶庫－台北機廠木模倉庫：台北機廠現存
理由        有數萬件的機械木模，從最小的螺絲，到火車煙囪、汽缸、離
          合器盒、動力錘。有大正八年（民國八年）的，有大到比人高
          的，應有盡有，這些都是台鐵人百年來，自己用手自己製作工
          具、零件的斑斑歷史，是國家最珍貴的工技藝術寶庫，我們除
          了在立法院交通委員會會勘時，要求台鐵立刻組織一委員會或
          小組展開清點、研究保存的種種工作之外，也要求台北市都市
          計畫委員會應讓台北機廠全區保存，以利台北機廠作為鐵道博
          物館使用為目的時之最佳都市計畫。
    六、鐵路局台北機廠所有氣動、電動的管路、地坪、機器、設備，廠
          區各種功能完整的配置建築，都應全區完整保存。而不是只保
          存切割後沒有連結、沒有邏輯、看不出工業歷史地景的孤單辦
          公室建築。我們要求保存的不只是幾間辦公室而已，我們要求
          完整保存工廠全區，要保存的是完整的工業歷史地景，與台北
          機廠世界性文化資產的設計智慧。所以都市計畫的使用區分應
          該是適用於不破壞，不外加建築，以維護完整地景的使用區分。
    一、有關臺北機廠再利用之定位及鐵道文化資產之保留方式，詳如編
          號 1 市府回應內容。
    二、有關保留本計畫地下引道之建議，查鐵路地下化前火車均由臺北
          車站往松山方向進入臺北機廠維修，本計畫西側地下引道係鐵
          路地下化後興建之臨時性設施，較無重現歷史記憶之保存價
          值，故不納入本計畫鐵道保存範圍。

    內容同編號 1。

    61 陳情人  陳○恆

    我是一個關心文化保留的小市民。最近因緣際會接觸鐵路局台北機
    廠，得知該土地的開發計畫正由貴委員會審理當中，在此簡短表達我

            第 97 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

    「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案   工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名   及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
    廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

    都市更新地區計畫案」

與 對此的意見。

建議 整個台北機廠是不可分割的。不只建築本身，包含動線、整體鐵軌配

辦法 置等等都具有保留的必要。強烈請求全區保留，作為鐵道博物館或工

    業歷史博物館。

    希望未來若有公聽會或任何公民參與的機會，能寄送一份通知給我，

    讓我能親自到場進一步陳述，不勝感激。

    一、有關臺北機廠再利用之定位及鐵道文化資產之保留方式，詳如編

市府  號 1 市府回應內容。

回應 二、都市計畫委員會審議時均會通知公民及團體到場旁聽，並開放登

    記發言。

委員

會議 內容同編號 1。

決議

編   62 陳情人      臺北市議會市民服務中心協調樂○杰君等陳
號               情案會勘結論（主持人王議員鴻薇）

陳情 1.臺北市政府應要求交通部臺灣鐵路管理局支付創意文化園區、道

理由 路、綠地開闢所需全部經費。

與 2.臺北市政府應要求交通部臺灣鐵路管理局建立未來台北機廠開發案

建議 回饋金制度，支付未來古蹟維護營運所需經費。

辦法

市府 同編號 54 市府回應說明二。

回應

委員  內容同編號 1。
會議
決議  63 陳情人      生活環境博物園雜誌發行人 許○明

 編  茲奉上「生活環境博物園雜誌」2014 第一期，要求「鐵路局台北機
 號  廠全區保存」專輯，敬請貴委員支持鐵路局台北機廠全區保存，並再
陳情  度沉痛呼籲：
理由  一、「鐵路地下化後唯一的「地面月台與地下化引道」應保存作防災
 與
建議        救難。將來如有災難時，卻無這方便的通道救難時，決定毀壞
辦法

                第 98 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   這通道的所有人士都必須負一切責任！（生活環境博物園雜誌

         2014 第一期第 11 頁）。
   二、「所有的有權力者，如交通部，如鐵路局，如台北市都市計畫委

   員會及其委員們，還有無視立法院委員會之決議，顢頇、怠慢、

   不處理國定古蹟之審查的文化部，及逃避怠忽責任之權責單位

   的公務員們，不要怠慢又做出錯誤的歷史決定，也不要做破壞

   珍貴世界級文化資產，變成惡名留歷史的罪人，應該全區保存

   台北機廠，保存這個我國最重要，承載百年歷史與憂患的文化

   工業地景」（生活環境博物園雜誌 2014 第一期第 15 頁）。

               第 99 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

               第 100 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

               第 101 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

               第 102 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

               第 103 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

               第 104 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

               第 105 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

               第 106 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

               第 107 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

               第 108 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

               第 109 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

               第 110 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

               第 111 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

               第 112 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

               第 113 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

               第 114 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

    「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案   工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名   及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
    廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

    都市更新地區計畫案」

市府  一、有關臺北機廠再利用之定位及鐵道文化資產之保留方式，詳如編
回應
    號 1 市府回應內容。
    二、有關保留本計畫地下引道之建議，查鐵路地下化前火車均由臺北
    車站往松山方向進入臺北機廠維修，本計畫西側地下引道係鐵路地下

                第 115 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

    「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案   工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名   及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
    廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

    都市更新地區計畫案」

    化後興建之臨時性設施，較無重現歷史記憶之保存價值，故不納入本
    計畫鐵道保存範圍。

委員  內容同編號 1。
會議
決議  64 陳情人      市府函送本案公展期間 2 次說明會之發言紀
                要
 編
 號

    一、102 年 12 月 10 日第一次公開展覽說明會發言紀要

    市民一(蕭小姐)

    1. 本次公開展覽說明會程序不合法，未通知民眾、里長，亦未登報，
         請市府提出刊登報紙資料及宣傳單民眾簽收單，否則說明會應暫
         停。

    2. 本案影響重大，請舉辦公聽會，讓民眾充分參與，並表達意見。
    3. 本案程序有誤，未有效送達，並要求舉辦聽證會。
    4. 初估本案約於明年 1 月底送市都委會審查，因屬農曆春節，該時

         段不利民眾參與及了解。

發言  臺北市瑠公農田水利會
重點
    1. 瑠公農田水利會非本案申請單位，依本次草案內容，本會所持
         有之第三種工業區土地將變更為公園及道路，並得容積移轉，
         將折損本會權益。請改以徵收或交換方式取得土地。

    2. 逸仙段二小段 353-3 地號土地之變更範圍為全部或部分，請釐清。

    松菸公園催生聯盟(游先生)

    1. 請公告本次公開展覽說明會之會議紀錄，置於計畫書中。
    2. 本次公開展覽說明會未公示送達，不合程序。
    3. 臺北機廠一案事關重大，應召開聽證會。
    4. 本次公展說明會請製作會議紀錄並公開。
    5. 臺北機廠的文化資產未來是否能妥善保留，看現在松山菸廠就知

         道，部分倉庫和鐵軌已經消失，松菸園區保留的部分也沒有文化
         意涵，成為沒有靈魂的古蹟，我們要避免重蹈覆轍。臺鐵和市政
         府都已經談好地要怎麼分，現在只是要把程序走完而已。但臺北
         機廠是屬於全民的資產，我們應該留給臺北一個美麗的空間。
    6. 都市計畫變更依法應該要進行環境影響評估，本案應該先完成環

                第 116 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   評，再來談都市計畫變更。

   7. 依大法官釋字第 709 號，都市更新應舉辦聽證會，現場民眾都贊
        成要開聽證會，市府應該要辦聽證會。

   臺鐵工會謝理事長

   1. 臺北機廠既已配合政策及高鐵遷移至富岡機廠，希望後續本基地
        之規劃能與周遭環境共存共榮。雖然本計畫不符合鐵道社團的期
        待，但希望這場說明會不是謾罵，而是聽聽大家意見，共同努力
        讓臺北機廠能夠成功轉型。

   2. 臺鐵為國營事業，自負盈虧，確有償債壓力。
   3. 認同臺北機廠是國家的土地，屬於全民，配合政策遷廠，臺北機

        廠的老員工也很捨不得搬遷，但臺鐵 18 年來票價都沒有調整是
        事實，舉債借錢來發薪水也是事實，臺鐵有 14000 名員工要照顧，
        臺鐵工會還是希望這個案子可以達到民眾、市府、臺鐵三贏局
        面，工會關心這塊土地的未來，也關心臺鐵的未來，絕不能讓臺
        鐵成為輸家。

   中華民國鐵道文化協會監事(鄭先生)
   1. 臺北機廠緊鄰松菸文創園區，未來臺鐵開發的特定專用區興建高

        樓層建築，將遮蔽知名建築師伊東豐雄設計之文創大樓及破壞天
        際線的美感。而創意文化園區夾在高樓中，也看不出未來如何永
        續發展。
   2. 從都市熱島效應的角度來看，有臺北機廠作為都市之肺，原本的
        居住環境是非常涼爽的，開發後對周邊社區環境衝擊及永續經營
        應再予審慎評估，特別是看到文字上說要高強度的開發很嚇人。
   3. 創意文化園區未來用途為何？當前臺北市已經有二座美術館，但
        仍無鐵道車輛博物館，嚴正要求檢視本案美術館之必要性。同樣
        為藝術設施，博物館也可以創造這個地方的價值，並非一定要採
        用美術館。
   4. 鐵道文化經營 20 多年來，和台鐵是亦師亦友的關係，我們當然
        尊重工會的想法，但台鐵缺錢應要從本業提升。剛提到花蓮文創
        園區難經營，2009 年我們曾想為台北保留的文化園區是華山，但
        因都發局和文化局協調不成，造成文化資產保存、都市更新及文
        化經營理念無法三贏，徹底失敗。但 2001 年高雄給我們一個機
        會，高雄打狗鐵道故事館開館迄今參觀人數已突破 200 萬，不僅

                                               第 117 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   拿到研考會服務品質獎，哈瑪星鐵道文化園區亦幫助高雄市今年

   12 月被聯合國評定為宜居城市第一名，台北市擁有這麼多文化及
   經濟資源，為何不能將臺北市變成更閃亮的文化之都？請給臺北

   機廠最後一個機會，催生成為一個活的、專門的教育園區或博物

   館，也可以作低度開發利用，並不是一個釘子都不能動。

   市民二

   說明會紀錄應公告上網，並應舉辦聽證會，不應只是把程序走完。

   市民三

   說明會簡報資料建議上網供民眾下載閱覽。

   市民四

   1. 市府多項 BOT，以市府轉運站為例，轉運站空間狹小，而業者以

   商業利益最大化為考量，開發量體多作為飯店、百貨公司等商業

   開發之用，公共性與公益性令人質疑。

   2. 臺北市都委會委員如何組成？請說明。

   3. 建議臺北機廠應該要單純使用、低度商業開發，規劃內容應講清

   楚。

   4. 臺北機廠一案格局定位應更大，審視其在臺北之角色及定位。

   5. 本案草案亦規劃住宅、休閒娛樂、商業開發等功能，應說明相關

   規劃內容及細節，不應像當初富邦園區計畫案所稱的文化旅店實

   際卻是五星級飯店。

   市民五(李小姐)

   1. 計畫內容提倡多元文化，同時有美術館跟鐵道文化，似乎彼此競
        合，缺乏方向，計畫的草案究竟是哪些人研擬？並請具名。

   2. 建議全區保存，由民間自行提出不同版本，和官方版本並陳都委
        會審議

   中華民國鐵道文化協會(鄧先生)

   1. 在場民眾應去思考要留給下一代甚麼東西，是美術館或鐵道文
        化。

   2. 區內文資非常珍貴，擬變更為美術館，但區內建築物具有通風、
        採光良好之特性，不適合作美術館使用，故建議將美術館構想從
        細部計畫予以刪除。請臺鐵思考，到底要留給下一代什麼東西？

   市民六(朱先生)

               第 118 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   1. 雖然今天說明會的資訊市府有登報或上網，但不是每個人都會注

   意到，也不是每個人都會看電視或用電腦，建議可將計畫內容以

   淺顯易懂的大字報方式置於臺北機廠或松菸文創園區內展示，方

   便居民就近閱覽。

   2. 大巨蛋之興建已對周遭社區生活產生影響，建議下次說明會可以

   多聽聽大家的意見，大家進行意見交流，會比現在這樣各說各話

   來的好，開會才有建設性，畢竟我家在工業區住宅受到的影響最

   大，不論要做什麼都可以先拿出來討論，討論後再進行下一步。

   市民七

   1. 要求今天說明會全程錄影，我們上街抗議的時候，市刑大都有錄

   影，為什麼今天說明會沒有資源錄影。

   2. 說明會之宣傳除了採傳統送達方式辦理外，建議採更多元方式，

   例如以垃圾車廣播方式（每週四次）公告周知說明會相關訊息，

   或要求第四台公益節目播放說明會全程錄影。

   3. 本次公展說明會相關訊息未通報 1999 市民熱線，仍須轉接本案

   承辦人員，應予改進。

   4. 以「看見臺灣」導演來講，辦了說明會好幾百場，而鐵路局是只

   有跟市政府官員聊一聊、說一說就可以了嗎？你們為了這個計

   畫，向哪些人辦過了 1、2 百場法定的說明會了嗎？你們有理想

   我也有夢想。我強調程序的重要性，未來說明會如被行政法院宣

   布無效，要重新進行程序。

   市民八

   1. 依「臺北市舉辦都市計畫座談、說明會作業要點」規定，說明會

   應作紀錄，並由製作計畫書之人員出席說明。

   2. 無法律法令規定說明會紀錄不得公開，故請將說明會紀錄上網公

   告，讓更多人參與。

   市民九(黃教授瑞茂)

   1. 今天說明會真的滿失敗的，原因是本計畫的形成過於倉促。我從
        周刊上看到洛克斐勒要來開發，當然居民會質疑計畫是怎麼做出
        來的。應該要給民眾一個表達的機會，共同討論臺北機廠轉型，
        甚至是臺北未來之發展方向。

   2. 都市計畫法相關法令並無規定說明會不能做紀錄，今天的會議做
        成紀錄並公告上網，是資訊公開法的基本要求

               第 119 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   3. 前陣子因為都更的問題釋憲，聽證已經變更民眾的期待。這個案

   子某種程度也是一種都更，辦聽證會是蠻恰當的，臺北市拿國家

   這麼多資源，應該要走在前端，成為臺北市或全臺灣第一個案例。

   4. 應該給這個城市一個機會，過去 20 年來，從華山到臺北機廠，

   大部分都是把土地當作房地產拍賣掉，有沒有談到臺北市要往哪

   裡走？要怎麼轉型？如何到下一個未來？今天民眾就是要求大

   家把意見說出來，甚至說由民間自己來提案，整個論述已經在改

   變。今天說明會只是造成一個亂象，我覺得說明會在這個階段還

   是重要，因為是程序的一部分，不該這麼不當一回事，僅把說明

   會開完就到委員會審議。

   5. 臺灣的都市計畫如果要進步，臺北市扮演重要的角色，是不是可

   以把公聽會辦起來？臺北機廠是一個很重要的個案，現在所有的

   文創、過去 20 年的努力，全都在伊東豐雄的房子打包起來，臺
   北文創還剩多少？還要談文創跟旅館？這是一個好機會，大家應

   好好討論。

   臺鐵局鍾副局長
   1. 本案涉及地區發展及台鐵未來，全案文資審查及都市計畫草案研

        擬各自花費一年以上之時間，指定了四個古蹟和三個歷史建築，
        雖然臺鐵對於最後方案亦不滿意，但仍希望本案可以繼續推動，
        同時帶給地方發展新的契機。
   2. 臺鐵為國營事業，需自負盈虧、自給自足，全世界的鐵道也都在
        虧損，臺鐵的票價 18 年來都沒有調整，臺鐵的虧損不應該由員
        工來負擔。
   3. 臺鐵亦重視鐵道文化之保存，但由於臺鐵文化資產分散在全臺各
        地，應均衡就地保存，即網絡型的保存，恐難將所有鐵道文化資
        產集中在臺北機廠。
   4. 臺北機廠已斷軌，恐難動態保存。但彰化及楊梅的基地均有規劃
        動態的展示，請關心鐵道的朋友不用擔心。
   5. 民眾的意見臺鐵都尊重，但都市計畫變更有既定的法定流程，臺
        鐵仍希望本案可以順利地持續推動。

   市民十(簡先生)
   1. 說明會應有會議紀錄，讓民眾的意見被重視及忠實的表達。
   2. 臺北機廠是否已經確定作美術館，應該是由民眾共同來決定。而

                                               第 120 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

        不是先用美術館來騙大家，過 3、5 年後卻蓋了一堆住宅、飯店，
        這樣是不對的。
   3. 為何這個計畫是由臺鐵申請，但卻由市府簡報？都發局應該是扮
        演裁判者的角色，而不是臺鐵隨便寫寫計畫，寫得不好就叫都發
        局來幫忙。
   4. 本案基地綠地僅占千分之六，開放空間過少。
   5. 臺鐵所有之 59.5%土地未來要作何種使用，應先說明清楚。

   臺鐵局高主任秘書

   1. 本計畫特定專用區的利用，已經受到市政府的很多的限制，例如
        退縮、軌道保留、建築物挑空，臺鐵也不太能接受，今天說明的
        版本其實是市府的版本，而不是臺鐵的版本。

   2. 俟都市計畫經民眾的陳情並經都委會審議通過後並公告實施
        後，臺鐵才會依相關法令委託專業顧問公司進行發展規劃。

   市民十一

   1. 臺北機廠所有權人是中華民國，政府相關單位只是管理機關，機
        廠未來相關規劃及使用應由全民決定。

   2. 請問富岡基地的土地徵收及興闢費用是由誰支付？如果是國家
        支付的，臺北機廠搬遷後，這塊中華民國的土地應該由民眾來討
        論怎麼用。

   3. 臺北市綠地雖占 55%，但扣除山區範圍，每個人分配到的綠地不
        足 2 平方公尺。張樞老師著作的《臺北原來如此》提及臺北機廠
        附近的 5 號及 16 號公園其實已經消失，請市府考量保留臺北機
        廠作為大型綠地，減少熱島效應。

   4. 私人土地由原始分區變更為住宅區或商業區，要求回饋是合理
        的。既然這是一塊國有地，和民間一樣只 40.5％的比例是否足夠？
        公有土地的回饋比例是否應予適度提高？

   新仁里辦公處李里長財久

   1. 今天會議應該早點通知，不是把責任推給區公所跟里長。這個案
        子很多議員都很關心，相關的議員也沒有被通知到，應改進。

   2. 松菸的開發地方居民是受害不是受益，卻無人協助解決相關問
        題。臺北機廠應避免重複大巨蛋之錯誤，都委會旁聽只有 3 分鐘
        發言，我們的書面陳情都沒有回答。這種 BOT 最糟糕就是全部

               第 121 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   針對商人，而不是臺北市民。

   3. 下次松山高中的說明會應做紀錄，而且全程錄音錄影才有效果，
        相關作業應透明化。希望下次開會是一個公聽會，作一個完整說

   明，開發案一定要公開公正，讓市民和當地居民可以採納。

   4. 計畫外南側的工業區住宅不能棄而不顧，應一併被照顧，納入計
        畫範圍。

   5. 大巨蛋旁的荷花池後來變成景觀池，鋪的路叫做生態工法，實際
        上是摔人設計法，之前有部長參觀差點跌倒，倒楣的還是臺北市

   民。

   張議員茂楠

   1. 鐵路局說 18 年沒有漲過價，但 18 年來鐵路局員工都是薪水照
        領，如果有虧空，都是公庫補貼，並不是鐵路局自己舉債，即使
        有舉債，債務人是我們的政府，因此鐵路局不應該賣土地或交換
        土地來挹注虧空。

   2. 臺北市才有這樣的完整的地方作維護，才有這麼多人願意來看臺
        灣早期鐵路文化的發展，到臺灣各地去只能看到零星的一點點。

   3. 這裡一旦開發下去就是覆水難收，不能再回頭，今天大家的意見
        如果沒有被採納，以後各位就會少一個可供歷代子孫呼吸的地
        方。

   4. 我們希望要低度開發，提供綠地讓全臺北市、臺灣的人可以來這
        邊消費娛樂。

   5. 建議臺鐵全部捐給臺北市政府，變為住宅區或工商混合區＜在臺
        北市接受全民和議會的監督，這樣的結果會比較好。

   6. 臺灣的鐵道文化應留在這裡，保留鐵道文化的真跡及發展的過
        程，不應都剷平，使未來只看到高樓大廈和進步的商業城市，卻
        看不到文化的遺產。臺鐵這些東西都是日據時代留下來的，屬於
        全民共有的資產，再次呼籲臺鐵不要用土地交換或開發的心態，
        應該用比較寬闊的眼光來看這個問題。進步是必然的，但進步的
        過程中希望能兼顧更多的文化遺產、更多臺北需要的綠地。

   市民十二(陳先生)
   1. 臺鐵要處分資產來償債，未來不會再發生嗎？
   2. 鐵路是串連各地的交通工具，各區的保存應並重。
   3. 臺北機廠已斷軌，請問火車要怎麼移出去？

                                               第 122 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   4. 不反對都市更新，但內容應適時、適地，但從設計的角度看創意

   文化專用區和特定專用區的劃分是有問題的，例如松菸北側的道

   路東移到創意文化專用區西側，也把鐵軌截斷了，談什麼鐵道保

   留？

   5. 為什麼柴電工場、客車工場不納入創意文化專用區範圍？只指定
        為歷史建築，可拆可不拆，保留方式仍有疑慮。

   6. 計畫內容從頭到尾沒看到生態兩個字，臺北機廠基地完整，應保
        留更多的綠地。

   7. 文創的根基是文化，但這裡的文化被剷除了，還談什麼文創？

   8. 都發局雖說法定空地可作為綠地，但公共空間轉換為私空間，真
        的是回饋嗎？

   市民十三(松山區新聚里里民)

   1. 特定專用區的用途究竟是什麼，一直很疑惑，究竟是對全民有
        益？對臺鐵有益？還是對財團有益？

   2. 雖然說全區未來不會設置圍牆，但由財團開發成誠品、鼎泰豐、
        吳寶春麵包店，是屬於財團的，市民無法自由進出與活動。

   3. 都市計畫的理念是要朝低密度發展，確保都市環境品質，但公有
        土地的開發卻一直帶頭蓋房子增加都市密度。

   4. 松菸文創園區開發後，吸引了很多人潮，但在地居民卻沒有真正
        受益。

   市民十四(謝先生)

   1. 這是一個違法的細部計畫，依照內政部訂頒的「都市計畫細部計
        畫審議原則」，都市計畫通盤檢討變更土地使用分區規模達一公
        頃以上之地區、新市區建設地區或舊市區更新地區，應劃設不低
        於該等地區總面積百分之十之公園、綠地、廣場、體育場所、兒
        童遊樂場用地，但這個計畫的綠地根本不夠。

   2. 臺鐵在臺北市還有很多其他土地，大可保留臺北機廠，開發其他
        土地來償債，建議臺鐵將基地 100％都捐給市政府。

   3. 文化局對臺北機廠地上物文資調查研究案已經流標 3 次，對當地
        文資尚未調查清楚，怎可跑細部計畫的程序？文化局根本是配合
        都發局在演戲！

   市民十五

               第 123 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   1. 請問文化局長官知道文創是什麼嗎？臺北有那些東西是真正的

   文創？這個開發案對全民是否具有教育性質？

   2. 未來組立工場要展示什麼？如果是美術館，需要的是能夠控溫控

   濕的密閉空間，但這個空間真的做的到嗎？

   3. 臺鐵要透過賣土地來償債，只是不斷的惡性循環，臺鐵應該從永
        續發展的角度來思考，而不是賣地，地賣掉就沒了。

   市民十六

   1. 臺北機廠自 1935 年落成，當時是東洋第一的火車維修場，屬於
        國家級的文化場域，應從更高的尺度來思考未來的整體規劃。

   2. 1 月 31 日雖已斷軌，與是否能夠動態保存沒有關係。
   3. 計畫內容一直強調要創造意象，但已經有現成的鐵道意象，是要

        意什麼象？
   4. 兩年前就說要做類奧賽美術館，但法國的奧賽美術館是由客車場

        改建，原本的建築本來就雕樑畫棟，很適合作美術館。但組立工
        廠是維修火車空間，當初的設計就是以節能為主要考量，採大面
        積採光及通風，但美術館需要的恆溫恆濕的密閉空間，組立工廠
        根本不適合改建作美術館！日本、德國、美國都有一些文資轉型
        的成功案例，我們的古蹟不應該沒有文化根基。

   二、102 年 12 月 17 日第二次公開展覽說明會發言紀要

   市民一（吳先生）
   1. 請主席確認上次會議紀錄。
   2. 對於剛剛所提的程序問題，我認為還是要表達一下現場反對，而

        且載明會議紀錄，請大家要記得今天講過什麼話，以後如果被行
        政法院撤銷這次說明會的法律效力，大家還是要再回來把今天講
        過的話再講一次，至於說車馬費種種賠償費用的話，我希望可以
        捐給來場協助的社運團體。
   3. 既然居民有被背叛的感覺，有些應出席的單位未出席，建議先由
        我們決定邀請名單，等邀請名單中的單位都出席再繼續開這個說
        明會。

   市民二(鄭先生)
   1. 是否可立即公布上次的會議紀錄？

               第 124 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   2. 我要表達的意見是：「永存鐵道工業資產，反對不當改變開發」。

   日照權是所有居民權最大、最需要的，如果我們周邊的開發都是

   超過 30 幾層的大樓，我想每個人生活品質會降低，甚至因為日

   光照射的減少而縮短生命。臺北現在的環境已經不容許再製造空

   氣污染，臺北機廠內的老樹，等同一個大安森林公園，如果能保

   存完整的基地，可帶給當地區民和臺北市民最好的一個呼吸空

   間。

   市民三(林小姐)

   1. 請問特（三）區的地目是什麼？如果特三區以後變更為住宅區，
        它要變更成什麼樣的地目？

   2. 所謂的綠地，簡報上是寫緩衝綠地，緩衝綠地的意思是什麼呢？
        未來一定只作綠地使用嗎？

   3. 綠地南側一小塊工業區，建議納入變更範圍一起討論。
   4. 私有工業區面積這麼小，要求回饋 40.5%合理嗎？請問市政府要

        如何處理？

   市民四(46 弄居民)

   1. 第一是交通的衝擊，之前市府有答應提供新仁里里民一些車位的
        規劃，可是目前只有少數的車位，松山高中的停車場，天天客滿，
        都擠滿了車。

   2. 第二是環保的問題，松菸文創跟臺北文創大量製造噪音，不斷舉
        辦熱門音樂演唱會，熱門音樂現場好聽，傳到社區內只剩下低頻
        噪音擾人，特別家中有老人的心臟會受不了。

   新仁里辦公處李里長財久

   1. 52 弄私有工業區北側劃設為綠地用地，其地下設有涵管，如果變
        更為綠地，跟原來的水利地地目有沒有一樣？現在那邊只剩那條
        涵管在排水，鐵路機廠地勢比較高，如果淹水第一個就是新民里
        先受災，變更成綠地是否恰當？是不是應該要保留原本的瑠公
        圳？排水問題政府一定要考慮。

   2. 52 弄私有工業區現在總共住 58 戶，如果變更為住宅區要捐出百
        分之三十的土地，是否有些住戶要強迫搬走？到時候是否變成要
        抽籤，運氣差的就被人家拆掉？我希望政府不能只說依法行政，
        應該要幫民眾想出辦法，例如容積提高予以補償。

               第 125 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   3. 52 弄私有工業區如不納入本計畫範圍一起開發更新，不利於臺北
        市的都市景觀。

   4. 過去臺北機廠修理火車製造的噪音、松山菸廠製菸產生的空氣污
        染，數十年來都是在地居民在受苦，希望這次計畫可以帶給居民
        比較好的生活品質。

   5. 本來新仁里有一個停車場提供 200 多停車位，現在松菸文創園區
        給富邦經營，停車一小時要 60 元，遠高於松山高中停車場的 30
        元，遊客都來停松山高中停車場，排擠當地區民的停車權益。市
        府曾回應可調高松山高中的停車費率來解決，但市府不想辦法提
        供停車位卻要調高停車費率，這是政府應該做的嗎？

   6. 未來開會資料建議提供彩色圖面，否則看不清楚。

   市民五（李小姐）

   1. 臺北機廠的土地所有權人是中華民國，在座的每一個人都有股
        份，這塊土地要處理時，不只是臺鐵人可以說話，所有中華民國
        國民都可以！臺鐵委託顧問公司做規劃，委託金額是多少？有沒
        有超過 10 萬塊？如果這個委託計畫案超過 10 萬塊，有沒有公開
        上網招標？

   2. 我們的願景是全區保存，從這當中去發揮我們鐵道的文化，跟整
        個臺北市的鐵道文化串起來，然後跟全臺灣、全中華民國甚至其
        他亞洲國家的鐵道文化串起來。現在的潮流都是以整區保存來串
        連鐵道文化，臺鐵的顧問公司完全沒有這種概念，真的是不及格。

   市民六

   1. 臺鐵局想把土地變成商業區再去發展，不符合朝創意文化的發展
        方向。

   2. 請問特定專用區的容積是如何計算得出？為什麼是 364%？
   3. 松山文創園區造成交通衝擊後，當地居民假日完全無法把車開出

        來，因為只要開車出門，大概要晚上 7 點以後才回得去。
   4. 為什麼特(三)是住宅使用？只是因為區位條件跟住宅區比較靠近

        嗎？那依照這樣的規劃概念，為什麼不是全區變成一個低度開發
        的鐵道創意的文創園區，而不是以商業那些發展？臺北市其實發
        展夠密集了，是不是應該依照原來比較低密度的開發去發展？特
        (一)到特(四) 的 30%總共會產生 51,417 坪左右的住宅銷售面積，
        我覺得這是在鼓勵豪宅，是一個不太合宜的開發案。

               第 126 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   市民七

   1. 之前京華城變更都市計畫的時候，市府要求八德路 184 巷那邊不
        可以有工業區的畸零地，所以將私有工業區納入變更範圍，才會
        有現在京華城告私地主返還回饋金的問題。那何本案私有工業區
        土地卻說因中央要求回饋 40.5%，要切割出來單獨討論？

   2. 建議 553 巷這邊再開一條路，否則車流永遠宣洩不出去。

   鐵道文化協會(鄭先生)
   1. 臺北機廠附近交通狀況不佳，應以大的視野來做規劃，包括松菸

        及臺北機廠的整體計畫，臺鐵局的顧問應為市民考慮，實際上走
        一次、住個幾天才知道怎麼做都市計畫。
   2. 建議修改細部計畫，創意文化專用區塊不應設置美術館，應設置
        鐵道博物館。
   3. 請顧問公司說明 20 億的經費如何估算？這提醒我們鐵道文化工
        作者、社區文化工作者、文史工作者等，經營一個鐵道文化博物
        館，是否需要有 20 億的投資及每年 6 億的維護經費。據我了解
        臺灣大學現在校園內有許多日本統治時代留下的建物，而臺灣大
        學總務處一年全校修繕費用八千萬，八千萬可以修整個臺灣大學
        日本時代的建築跟所有校舍，維持這些建物的美觀、耐用，而 20
        億對鐵道文化經營者來說，想都不敢想。高雄的鐵道故事館也是
        臺鐵將閒置空間撥給我們使用，2011 年到現在三年，高雄市政府
        一年給我們常態經營費不到一百萬，還要接很多計畫來撐起這個
        館的維護、水電、營運、人事管理及辦活動，我們鐵道迷以這樣
        的熱忱經營鐵道故事館，拿到了第五屆行政院頒發的服務品質
        獎，且幫高雄市爭取到了聯合國頒發世界宜居城市獎。20 億的經
        費我可以經營 200 年！我們這樣的文化團體不反對都市更新，一
        個都市是要有適度的新陳代謝，但是這個代謝是如何來創造一個
        永續經營的發展、一個文化的雙贏及機能的維護，周邊的居民已
        經感受到這樣一個粗糙的計畫。
   4. 本案建議暫停程序，回去修改細部的計畫、甚至延長公展時間。

   松菸公園催生聯盟(游先生)
   1. 依照都市計畫法，特定專用區不可以違反特定目的，現在這特定

        專用區是什麼目的？綠地比例依照法律至少要留 10%，且本案依

               第 127 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   照都市計畫工業區變更審議規範已經達到環評的標準，都市計畫

   變更同時就要作環評，請臺鐵說明一下現在環評是否已開始作業

   及送件？如果沒有送件沒有併行審查，現在程序上就是違法。

   2. 希望這塊臺北機廠是完整全區保留，並非不可能的事情，只是看

   市政府願不願意在都市計畫手段上作一些努力，我本身是荒野的

   夥伴，在富陽和中埔山做一些環境保育的工作，97 年時有建商要

   在中埔山步道上蓋房子，因為原本的地目是住宅區，但最後在大

   家的陳情和連署之下，臺北市政府和地主及相關團體會談協商同

   意建商將原本住宅區用地之容積轉移到他其他的開發區，把原本

   的建地變更為公園用地。所以透過都市計畫的手段，其實是有機

   會可以完整的保存整個臺北機廠，只需要臺北市政府同意臺鐵局

   把這塊地的商業容積移到臺鐵其他的用地上面去作開發，臺鐵一

   樣可以賺錢填補虧損，整個園區古蹟鐵道博物館可以保留。保留

   了環境、地主權益、臺北市民的權益，臺北機廠也可以三贏！

   市民八(559 巷居民)
   1. 這個開發案對我們這個社區的回饋是什麼？例如噪音、交通、停

        車等問題，說明會都沒有提到對居民的回饋方案。
   2. 富邦文化園區已開發，未來大巨蛋、聯合報大樓都會陸續開發，

        對地區居民簡直是四面楚歌。
   3. 文化應該讓市民有參與感，臺北文創由富邦委託誠品，但都是精

        品化，價格太貴，去了也消費不起。臺北機廠開發後會不會也精
        品化，到時又沒辦法平民化，創意、文創層級提到這麼高，對我
        們整個社區的居民或臺北市民卻沒有什麼參與感。建議市府好好
        想想如何建立文創平台，不然財團進駐也只是精品化。

   市民九
   1. 自從松山文創成立以來，附近地區中華電信的品質很差，到假日

        3G 都不通，經詢問中華電信表示因為臺北文創由富邦集團經營，
        只讓旗下臺灣大哥大設基地台，中華電信也無法克服，所以臺北
        機廠未來是否需要給財團進駐，值得考慮。
   2. 關於細部計畫分區的配置，只有特（一）較為方整，其他區塊形
        狀狹長或為三角形，不利於建築配置，相信未來臺鐵局開發時，
        在基地破碎的狀況下，勢必進行建築集中或容積移轉。在建蔽率
        55％、容積率 364％狀況下，加上容移跟建築集中，未來這邊蓋

                                               第 128 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   出 10 幾層樓的商場都有可能，在文化的保存上面，對於天際線

   還有周邊的文化資產，將形成荒謬的景觀。

   3. 臺鐵局和市府到底有沒有能力做規劃？例如富邦 BOT 承諾辦公

   室將開放給相關藝術產業或個人工作室進駐，但租金昂貴根本租

   不起，最後我得到的內部消息富邦決定把金控、人壽、建設等辦

   公室搬過來，根本是圖利財團。京華城是由唐榮鐵工廠變更而

   來，雖然有捐地，但臺北偶戲館是一個失敗的案例，京華城的商

   場也經營不起來，現在要第二次變更成豪宅，被財團吃乾抹淨。

   臺鐵現在的承諾，是否也會重蹈覆轍無法實現？

   4. 為什麼一定要把原本臺北機廠完整的街廓做這麼破碎的切割？
        這對我們的城市本身的意象景觀到底有什麼樣的幫助？全區的

   保留對我們都市本身整個城市的意象，才會有一個比較完整的進

   步。

   市民十(黃小姐)

   1. 臺北機廠這麼重要的文化資產，其實既有的工具但都沒有真的拿
        來使用。文化資產保存法第 33 條規定，重要的文化資產，主管
        機關得以針對古蹟特性規劃古蹟保存區，古蹟保存區內要考慮的
        要點很多，包括景觀、周邊環境、交通等等，而且必須要有完整
        的程序，開說明會、公聽會，然後請周邊的居民來參與。這個法
        規明確適用臺北機廠卻沒有使用，反而產生這樣很破碎的分區規
        劃，相當可惜。

   2. 透過創意文化區的劃設，其實忽略了兩件重要的事情，第一是古
        蹟保存區劃定的程序，第二個是太快決定臺鐵要回饋給市政府什
        麼、要回饋給這個城市什麼，回饋的程序完全沒有經過一個好的
        討論，怪不得在場以及周邊居民會有這麼多的疑慮。

   市民十一

   1. 依都市計畫工業區檢討變更審議規範第 6 條，如果變更為其他使
        用分區者，如果變更為其他使用分區者，得由都市計畫委員會視
        實際情形審決之。都市計畫委員會有沒有辦法要求全區留下來？

   2. 依都市計畫法第 15 條第 1 項第 1 款規定，擬定主要計畫書，要
        調查當地自然社會及經濟狀況的調查與分析，今天的報告跟上次
        說明會都沒有提到，第 6 款規定要調查主要道路及其他公眾運輸
        系統，捷運板南線的條件還有辦法容納這麼大的開發案嗎？第 7

               第 129 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   款所提的主要上下水道系統，都沒有做，建議這個計畫先暫停，

   讓民眾做更多的討論。

   3. 我報告一下國外的的鐵道博物館怎麼經營，大阪的交通博物館梅

   小路、京都的梅小路蒸汽機車館，由同一個文化資產單位經營，

   這個經營單位一年費用是 3 億日元，營收 3 億日元，其中票箱收
   入 2 億多，其他販賣餐點、商品賣 1 億日元，每年還有盈餘 500

   萬日元分給員工。臺鐵現在手上有這麼好的地可以做好的規劃，

   臺灣現在有那麼多需要保存的公車、飛機等著要保存，這麼大一

   塊地可以做城市交通博物館，在全世界，城市中心的交通博物

   館，只要臺鐵肯好好經營，絕對是一個會賺錢的營利事業。

   4. 建議臺鐵局不要以為把地讓給美術館就一定會賺錢，明年文化局

   在美術館的館務上面，一年要花費 3.5 億臺幣的預算，但北美館

   一年營收只有 700 萬元。臺鐵局如果希望臺北機廠生生不息、永
   續經營，不應該讓給每年有這麼多開銷的單位。

   5. 這個計畫有這麼大的爭議存在，建議程序中止，讓公民做更多的

   討論。

   臺鐵局高主任秘書

   1. 臺北機廠的委託規劃案是依照採購法的規定公開招商，於 99 年 6
        月簽約，經費約 700 多萬，目前尚未結案。從 99 年 6 月迄今，
        本案從文化資產的審議，到現在已經 2 年多，保存的區域都是經
        過文化資產審議結果，才劃定都市計畫，所有程序都是公開程序。

   2. 文化資產是全區審議，包括 4 棟古蹟、3 棟歷史建築物，還有附
        帶保留地警、老樹、日式庭園、主要軌道等，都要保留下來，本
        案都市計畫是依據文化資產審議的結果來訂定，在文資審查期
        間，臺鐵局亦參考許多國外的工業遺址的保存案例去作規劃。

   市民十二

   1. 黑白的說明會資料看不清楚，建議改善。
   2. 本計畫只有政府單位內部協商，卻沒有和當地居民好好討論。臺

        鐵局花費 700 萬委託出這樣的規劃成果，相較於高雄鐵道故事館
        只有 100 萬的補助經費，這樣對嗎？
   3. 未來臺北機廠的生態會如何處理？珍貴的植物是會搬走或原地
        保留？

               第 130 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   市民十三(巫先生)

   1. 臺北市這麼大，容得下豪宅、文創園區，卻容不下這個臺北機廠？
        臺北市的地都是一塊塊切割，蓋快速道路、大樓、豪宅，每個社
        區都圍起來，臺北機廠未來也是這樣嗎？臺北市需要這種切割社
        區、切割社會網絡、切割鄰里關係的城市規劃嗎？當城市規劃切
        割所有的社會關係，人們失業、失意、工作不愉快沒有左鄰右舍
        分擔、沒有社區公共空間分享，造成很多自殺的社會問題。老舊
        社區也可以透過拉皮、整建進行都更，而不只是改成設有警衛的
        豪宅大樓，破壞了鄰里關係、生活關係和支持性。建議市府的官
        員努力創造可以共同生活、感覺、對話，可以互相照面打招呼、
        感受到人情溫暖的都市生活。

   2. 臺北機廠是一個工業遺址，裡面有太多的設備技術可留下作臺灣
        科技島國的典範，臺灣是一個有名的科技島，卻沒有留下一個像
        樣的科技博物館很可惜。哈瑪星、彰化扇形車庫就是好的典範，
        不要像松山菸廠、華山酒廠只留下空殼。

   3. 對臺灣的工程教育、工程師或是新生代年輕工程師，最好的教育
        基地就是臺北機廠，作為高級黑手自我認同的象徵地。

   4. 這個規劃案牽涉臺北市的定位，包括整個臺北市社會性的想法和
        技術性的想法，應把技術跟社會連結起來，讓這個空間參考當地
        里民及相關 NGO 團體妥善規劃、發展，解決交通、淹水、環境
        噪音的問題，不要把臺北市的社區都當成過客，把過客當成主人
        在經營，只有快速道路的車子、噪音及交通，真的不是一個適合
        人住的都市。

   全聯會陳理事長
   臺北市政府要求回饋 40.5%的土地面積中，建議應設置原汁原味的鐵
   道博物館，而不是美術二館。

   市民十四
   建議本案要全區保存，不是狹隘地只保存創意文化專用區。

   市民十五

   1. 本案在適法性的問題未解決前，應退回臺鐵局重新規劃，讓臺鐵
        局在規劃的過程中，好好的跟當地居民討論比較適切的方案，包
        含被孤立的工業住宅能否納入一併討論？納入辦理雖需要所有

               第 131 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   權人同意，但不讓地主知道有一個具規模、可以整體開發的機

   會，地主怎麼去運作同意或反對權利？不給地主一段可以討論納

   入整體開發的時間，就要繼續進行都市計畫程序並不恰當，都委

   會只會看市府提出的方案，民眾的意見多被視為干擾的雜音，常

   被忽略。

   2. 建議本計畫以鐵道文化為主全區保存，其實都發局有很多政策工

   具(例如容積移轉)可以用，臺鐵局在臺北市其他土地可以接受這
   些容積，並不損及臺鐵局開發利益。

   鐵道情報雜誌編輯
   1. 忠孝東路 553 巷兩側，住宅區突然與松菸文創園區相鄰，請問當

        初是誰規劃造成居民權益受損？如今要再增加一個鐵道文創園
        區，是否會再度犧牲居民權益？居民反映停車問題，未來開發縱
        興建停車場，仍會出現停車場車位被遊客占據的情況，居民的心
        聲要先聽到，才有辦法進行改善。
   2. 臺北機廠的保護非常重要，因為它關係到我們的城市亮點，城市
        亮點其實也可以作商業用途。如果規劃鐵道博物館，讓臺鐵維修
        員工退休後來這邊修火車，可以成為文化的傳承，鐵道博物館不
        只是靜態展示火車，而應是一個嚴謹的學術機構。臺北機廠組立
        工場當初設計理念和美術館需要的空間取向根本背道而馳，該空
        間不適合作為美術館。
   3. 除了呼籲規劃鐵道博物館外，應兼顧在地居民的權益，例如未來
        在地居民可以 10 元入場參觀，作為一種回饋方式。
   4. 請大家手上的陳情意見表一定要填，並在都委會審時出席，把最
        正確的聲音、在地區民的權益突顯出來，這是一個國家寶藏級的
        好地方，也是成為臺北亮點的好地方。

   市民十六(正和里里民)
   1. 松菸文創園區造成的影響不只在當地，晚上仁愛路、光復南路一

        帶其實早已深受光害。大巨蛋原本有評估作美術館預定地，但市
        府還是要蓋大巨蛋。商業週刊報導洛克菲勒基金會來臺北市看的
        某一塊土地，是不是就是臺北機廠？市府是否其實要將臺北機廠
        交給一個跟這個地方完全沒有任何關聯、商業導向的機構來開
        發？
   2. 文化部每年公務預算用在古蹟修復只有 1 億 6 千萬，請問顧問公

                                               第 132 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   司修復古蹟的 20 億經費是怎麼算出來的？

   3. 臺北機廠是臺鐵局接收日據時代的產物，我相信沒有取得成本的
        問題，以德國紐倫堡的德國鐵路博物館，或英國約克的國家鐵路

   博物館鐵路為例，鐵道博物館本身相較於其他種類的博物館，較

   容易回收。臺北機廠既然沒有土地取得成本，在這裡繼續展示火

   車，或是一定程度的提供餐飲，或是開些模型店，我相信較能維

   護地方居民的生活品質，而臺鐵仍可獲得相關的收益。

   4. 102 年 12 月 12 日立法院教育委員會鄭麗君委員提決議案要求文
        化部去協調交通部，在一個月內舉辦公聽會，就我所知，立法院

   交通委員會的李昆澤委員和管碧玲委員也都是共同提案人，如果

   有那麼多立法委員，不管是教育文化的委員，或者是交通的委

   員，都已經明確表達希望本案事緩則圓，那現在這邊辦這場說明

   會，一來其實是浪費大家的時間，二來其實是浪費政府機關相關

   的業務經費，政府施政政府必須是一體，在 103 年 1 月 13 日文

   化部舉辦公聽會之前，市政府幫臺鐵做的這些東西都沒有任何意

   義。

   李議員慶鋒

   1. 重大的開發案件都要傾聽民意，站在臺鐵局的立場，大概是要籌
        措財源，彌補虧損；站在公民團體和臺北市政府的立場，這個空
        間使用是不是符合我們公共利益？是不是符合生活需求？是不
        是都市發展未來的需要？我想才是大家重視的。

   2. 全區的考量有沒有可能做低密度的開發？有沒有可能全區保
        留？把原本屬於臺鐵局可以籌措財源的容積轉移到其他地方
        去？

   3. 特定專用區看起來沒有特別的目的，就是要籌錢。臺鐵委託顧問
        公司做規劃，這個區域裡面的容積、住宅或商務辦公室，未來籌
        措財源時可以替臺鐵局籌多少錢？那對於附近的房價，或者是環
        境影響是多少？我想應該納入考量。

   4. 創意文化園區的部分，本來就是為了保留鐵道文化，可是現在出
        現一個第二美術館，不只是臺鐵的委託案還沒有結案，市政府對
        於到底要不要做第二美術館，文化局正在委託研究，其實也還沒
        有決定。但細部計畫裡面就編了第二美術館的開闢費用，請問這
        38 億元是怎麼估算出來的？我主張這個案子暫緩送進都市計畫

               第 133 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   委員會，讓臺鐵和市府重新檢討。

   5. 我跟各位鼓勵，其實都市計畫案在都市計畫委員會裡面，如果社
        會聲音過大的話，都可以暫停審議，大家不要失望。202 兵工廠

   就是因為大家的聲音很大，市政府就主動暫停審議。

   楊議員實秋

   1. 鐵道紋理當然是一個大家非常重視的議題，因為這代表了大家心
        中的記憶，但當地居民的聲音也是不能忽視的，居民一年 365 天、
        一天 24 小時住在這裡，和週末來的遊客不一樣，任何變化、衝
        擊，他人只感受到憤怒，居民感受到的是痛苦，所以任何開發過
        程中，當地居民的要求、里長是第一優先，其他的考量，我們做
        為參考的依據。

   2. 80％的樓地板集中在特（一）、特（二），顯然是圖利財團，過去
        的經驗包括松菸，美其名叫文創園區，但 5 年樓地板面積 2 萬 8
        千坪、使用面積 4 萬坪，只需付臺北市政府 1 億 3 千萬的權利金。
        當初承諾絕對不會有飯店、辦公室、任何商業設施，結果小吃街
        變成文創小吃，電影院叫做文創電影院，六星級飯店叫做文創旅
        店，辦公室叫文創辦公室，另外 99 年還跟市政府申請 5 千 200
        萬的補助款。還有美河市，臺北市政府跟建商合作開發後，13 棟
        臺北市政府地主只分 1 棟，建商分 12 棟，幸好後來追繳 35 億 3
        千萬的權利金。本案不要再重蹈覆轍。

   3. 本案要求低密度開發，保留鐵道的記憶，絕不是規劃 20 層的住
        宅、15 層的辦公、6 層的商場，這裡的商業設施已供過於求。綠
        地、鐵道設施的保留及低密度的開發，才是全體居民需要的。

   鐵路工會謝理事長

   鐵道文化應該要保留，但是後續可能的花費，也要一起思考，不是全
   部保留就好，如果沒有財源將變成燙手山竽。鐵路局已需舉債發薪
   水，沒有本錢維護這些鐵道，如果臺鐵局管有的土地都不能開發，實
   在無法解決債務問題。事實上鐵道迷都知道，在日本，國鐵公司化過
   程裡面如果沒有土地的挹注，是無法維持的。

   蔡正元立委辦公室（主任）
   蔡委員在地方建設相當有經驗，例如南港展覽館流行音樂館的開發。
   一個好的公共建設應該是雙贏的，不應該讓居民和里長這樣痛苦。南

               第 134 頁/共 154 頁
    臺北市都市計畫委員會 公民或團體陳情意見綜理表

    「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案   工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名   及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
    廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

    都市更新地區計畫案」

    港地區居民和在地里長非常支持我們委員們對地方建設的推動。我也

    會把各位的意見轉達給委員了解。

    費鴻泰立委辦公室(徐主任)

    1. 首先建議臺鐵局，既然這是臺鐵局發起的案件，應該讓在地的立
         法委員清楚瞭解，希望後續相關會議都能夠通知費委員，讓費委
         員協助邀請應該到的層級，找出問題可以解決的方向。

    2. 本案已進入都市計畫變更程序，最好是在規劃之前應凝聚地方民
         眾的共識，目前看起來是完全沒有！建議可以暫緩程序，技術性
         地跟地方先做好充分的溝通，等到基本上獲得大多數人共識後，
         再繼續進行。

    市民十七(蕭小姐)
    本案環境影響評估報告有沒有做？如果沒有做的話，什麼時候做，何
    時會提出審查？

市府  一、都市計畫作業與程序
回應
    （一）本案公開展覽計畫書係依本市文化資產審議委員會決議、本府
    與申請單位近一年密集討論後始擬定之，而公開展覽都市計畫書僅為
    規劃草案，公展期間本府已舉辦說明會向民眾說明計畫草案內容，民
    眾得提出書面意見提供本市都市計畫委員會作為審議參考，該委員會
    審議時，民眾亦得到場登記發言表示意見，本案已有充分民眾參與。

    （二）本市都市計畫委員會係由專家學者、政府機關、熱心人士所組
    成，計畫草案內容將由本市都市計畫委員會從都市計畫、建築、景觀、
    文資保存、交通等專業予以審議，如有須修正之處，均依該委員會審
    議決議辦理。

    （三）公開展覽二次說明會民眾發言紀要已納入公民或團體陳情意
    見。

    （四）依都市計畫法第 19 條規定，公開展覽應舉辦說明會而非公聽
    會或聽證會，公民或團體之意見仍應以書面提出並載明姓名或名稱或
    地址為準。

    二、都市計畫規定

    （一）本案細部計畫已調整將文資核心建築群劃設為博物館用地及公
    園用地，加上市民高架道路以南劃設之綠地用地，公園綠地面積劃設

                第 135 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   約 1.85 公頃，占全計畫區約 10.84％，符合「都市計畫細部計畫審議
   原則」第 11 點規定：「主要計畫變更土地使用分區達 1 公頃以上地區，
   應劃設不低於該等地區總面積 10％之公園、綠地、廣場、體育場所、
   兒童遊樂場用地」規定。

   （二）查本府環保局業依申請單位臺鐵局提供之資料，於 103 年 2
   月 24 日函復表示，依申請單位所提供之本計畫區工廠登記類別為「運
   輸工具(鐵路客貨車輛)製造修配業」，依照「開發行為應實施環境影
   響評估細目及範圍認定標準」第 31 條第 1 項第 24 款規定，辦理本次
   都市畫變更案尚不屬於應辦環評類別；但後續開發行為是否需辦理環
   評，仍需視開發計畫內容依相關法令規定另案判定。

   （三）本案都市計畫書內容均依「都市計畫法」第 15 條及第 22 條規
   定載明相關事項。

   三、保存與規劃方案

   （一）有關臺北機廠內現已公告之古蹟、歷史建築，係由本府文化局
   自 100 年 7 月起啟動「臺北機廠」文化資產價值鑑定相關程序事宜，
   歷經 100 年 7 月 6 日、100 年 9 月 16 日、101 年 4 月 30 日專案小組、
   文化資產委員現勘及 101 年 3 月 20 日、101 年 7 月 23 日、101 年 10
   月 18 日文化資產審議委員會審議後，確認相關文化資產保存事項。
   並於 102 年 1 月 18 日公告登錄「柴電工場、客車工場、總辦公室」
   為本市歷史建築，102 年 1 月 23 日公告指定「組立工場、鍛冶工場、
   原動室、澡堂」為本市市定古蹟。另併同附帶決議臺北機廠重要鐵路
   元素應納入整體地景保存，包含東露天吊車臺、移車臺及主要鐵軌等。

   （二）本計畫文資保存範圍業經本市文化資產審議委員會充分討論，
   宜尊重該委員會審議決議辦理。

   （三）本計畫核心文化資產建築群再利用已重新定位為「臺北機廠博
   物館」，以鐵道文化資產為規劃主體，將園區古蹟、歷史建築進行空
   間活化，以實境保存及其他富創造性的展示活動，來強化鐵道歷史的
   再現，並充分利用臺北機廠在城市空間區為上的場域優勢及特質，再
   利用為代表城市文化標誌與啟動城市區域再造的多元文化場域。

   （四）本計畫之開發方式係以原文資審議指定範圍為基礎，延續鐵道
   紋理脈絡進行新舊建物融合。未來全區開發，以維繫基地整體性為考
   量，古蹟核心區（組立工場、鍛冶工場、原動室及柴電工場）與周邊

               第 136 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   其他歷史建築以鐵道紋理串聯，達成相輔相成之整合效果；特定專用
   區內文化資產（澡堂、總辦公室及客車工場)未來再利用時，將保留
   部分空間作為展示過去史記憶之相關活動使用；重要工業地景(東露
   天吊車、移車台、重要軌道及庭園等)，則為原地保留；剩餘空間始
   作為文化活動支援性設施。未來留供申請單位開發利用之特定專用
   區，透過都市設計管制，規範既有鐵道設施採原貌保留復舊，並留設
   廣場式開放空間保留鐵道紋理歷史脈絡。區內應保留之歷史建築、文
   化地景、鐵道紋理範圍等，面積共達 10.66 公頃(約占計畫區總面積
   62.60%)，實際臺鐵局可配置建築之土地面積僅約 6.37 公頃（約占計
   畫區總面積 37.40%），已充分保存文化資產與鐵道文化地景。

   （五）本計畫各使用分區及公共設施用地劃設目的說明如下：

   1. 博物館用地：組立工場、鍛冶工場及柴電工場等古蹟及歷史
        建築核心區座落土地範圍，本府規劃作為博物館園區使用，
        透過既有建物保存活化，供鐵道文化展示及實境保存使用。

   2. 公園用地：以鐵道文化公園方式規劃。

   3. 特定專用區（一）：提供計畫區內鐵道文化與創意文化發展所
        需之相關文化展演、商業購物、休閒娛樂、商務辦公、住宅
        等支援設施，以複合型態的發展為主。

   4. 特定專用區（二）：以延續臺北文化體育園區之商業與藝文氛
        圍，提供支援性功能為主。地面層透過挑高方式保留地面之
        扇形軌道紋理，高樓層則提供商務、辦公、休閒、購物等功
        能。

   5. 特定專用區（三）：鄰近松山高中及南側住宅社區，以提供住
        宅使用為主之使用。

   6. 特定專用區（四）：澡堂(市定古蹟)座落土地範圍，作為文化
        展場(鐵道或勞工文化展示與教育)使用，其允許使用項目與
        博物館用地相同。

   7. 道路用地：將市民大道已開闢完成供道路使用部分劃設為道
        路用地，以符管用合一。

   8. 綠地用地：作為本計畫與南側住宅社區之緩衝空間，提供民
        眾休憩及通行使用。

               第 137 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   （六）為避免園區建築量體形成對文化資產之圍鎖封閉效果，細部計
   畫都市設計管制準則已增訂高度管制，將計畫區劃分為五個高度管制
   區，儘可能降低新建建築物對文化資產產生的景觀衝擊。

   （七）本計畫總容積係依都市計畫工業區檢討變更審議規範及本市通
   案處理原則予以計算，未來臺鐵局可開發總容積不得大於 350,853.30
   平方公尺（臺鐵局管有土地面積 167,073 平方公尺 x 300% x 70%），
   再配合高度管制規定，將容積分配至特（一）至特（四）。

   （八）有關臺北機廠容積調派至申請單位於本市其他土地之建議，由
   於申請單位（臺鐵局）於臺北市尚有其他因文資而容積受限之基地需
   進行容積調派（如臺北車站特定專用區 D1 西半街廓），縱將臺鐵局
   於本市其他土地（包括八德都市更新地區、師大宿舍、杭州北路宿舍、
   南港調車場 4 筆土地）作為容積調派接受基地，仍無法將 D1 西半街
   廓之剩餘容積全數移入，故臺北機廠容積實無法再移至前開 4 筆土
   地。至是否可調派至臺北市其他公有土地，經函請財政部國有財產署
   依臺北市都委會意見，提供有關臺北機廠容積調派至臺北市其他國有
   土地之可行性。經財政部國有財產署於 103 年 6 月 20 日回復說明略
   以：「查國有財產法相關規定並無明文禁止國有公用土地容積調派至
   其他國有土地，爰透過都市計畫擬定、變更程序，於都市計畫書規範
   並作為執行依據，尚屬可行。惟目前僅有將容積調派至同一機關經管
   之其他國有土地，尚無土地容積調派至他機關經管國有土地之案例可
   循，且涉貴局資產活化償債計畫，爰請貴局先就國有接受基地後續處
   理得款如何分收研提可行方式，再提供須本署協助調派至他機關經管
   國有土地之容積量，俾憑篩選適當之國有可建築用地」。嗣經交通部
   臺灣鐵路管理局 103 年 7 月 22 日邀財政部國有財產署、內政部營建
   署及本府都市發展局等相關單位研商本案容積調派之可行性，財政部
   國有財產署確認目前臺北市境內查無大面積國有土地可作為本案容
   積調派之接受基地，且國有接受基地得款分收仍有容積買賣計價及土
   地交換等執行問題尚待克服。

   （九）有關西側南北向道路設置理由說明如下：

        1. 因應臺北文化體育園區未來開發完成後衍生之交通需求，大
             巨蛋 BOT 契約載明開闢北延道路紓解交通負荷為市府應辦
             事項，松菸 BOT 亦於招標文件將北延道路列為市府承諾事

               第 138 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   項，本府爰於 99 年公告實施「變更臺北文化體育園區北側第
   三種工業區為道路用地細部計畫案」，該道路已開闢完成，現
   況除作為松菸文創園區車輛進出道路外，未來臺北文化體育
   園區部分車輛出入口亦由前述道路進出。

   2. 本府進行初期規劃時，考量該北延道路已開闢完成，且可滿
        足紓解光復南路及忠孝東路負荷之需求，本府原擬維持該北
        延道路之位置與功能，惟申請單位（臺鐵局）基於建築基地
        配置考量，仍提案將該道路東移至博物館用地及公園用地西
        側，南接菸廠路，北接市民大道五段，提供臺北文化體育園
        區及松菸文創園區車輛出入口進出功能。惟該北延道路東移
        至博物館用地及公園用地西側，確實對於扇型鐵軌之完整性
        造成影響，市府在兼顧文化資產及開發利益下於都市設計準
        則亦已要求就鐵道紋理予以原位置原貌保存復舊。

   （十）公開展覽計畫書事業及財務計畫所載之開闢經費係為預估值，
   經費與預定完成期限均得依實際情形予以調整。

   （十一）本計畫南側私有工業區位於本計畫範圍外，依專案小組第二
   次會議審查意見另案循法定程序辦理都市計畫變更。

   （十二）有關臺北市瑠公農田水利會之陳情意見，查本市信義區逸仙
   段二小段 35-3、35-4 地號土地狹小畸零無法單獨開發利用，爰劃設
   為綠地用地及道路用地。同小段 42 地號部分土地緊鄰 33 地號土地，
   部分土地現況為市民高架道路使用，故主要計畫修正後，已將 42 地
   號土地變更為臺北機廠博物館特定專用區及道路用地，並於細部計畫
   劃設為特定專用區（三）及綠地用地。其中劃設為特定專用區（三）
   部分未來可與交通部臺灣鐵路管理局共同開發，並進行容積調派，以
   維持台北市瑠公農田水利會權益。

   四、環境影響：

   （一）本案細部計畫已調整將文資核心建築群劃設為博物館用地及公
   園用地，加上市民高架道路以南劃設之綠地用地，公園綠地面積劃設
   約 1.85 公頃，占全計畫區約 10.84％，已符合細部計畫審議原則公園
   綠地劃設之比例。

   （二）本計畫都市設計管制準則已載明原有良好植生以儘量保留為原
   則，如為受保護樹木，應依臺北市樹木保護自治條例規定辦理。另總

               第 139 頁/共 154 頁
   臺北市都市計畫委員會 公民或團體陳情意見綜理表

   「變更臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機廠）

案  工業區為創意文化專用區、特定專用區、道路及綠地用地主要計畫案」
名  及「擬定臺北市信義區逸仙段二小段 33 地號等 21 筆土地（原臺北機
   廠）創意文化專用區、特定專用區、道路及綠地用地細部計畫暨劃定

   都市更新地區計畫案」

   辦公室前、後院景觀應以保留維護為原則，並作為建築基地景觀規劃
   配置之主要元素，以維護本計畫生態資源。

   （三）為減少基地開發後對周邊交通產生之衝擊，本計畫僅規劃一計
   畫道路（連接菸廠路及市民大道五段供臺北文化體育園區及松菸文創
   園區車輛進出）及一基地內通路（囊底路），儘可能減少穿越性車流。
   此外並規定建築基地除檢討法定停車空間外，基地開發衍生之計程
   車、裝卸貨車、接駁車、大客車、汽車、機車及自行車等停車需求應
   於基地內自行滿足。另為避免汽機車出入動線影響主要道路車流及開
   放空間活動使用之品質，停車空間以集中配置於地下層為原則。

   （四）過去松菸文創園區周邊住宅社區居民多反映交通壅塞（忠孝東
   路 4 段 553 巷）、停車不易及噪音問題，交通壅塞及停車不易問題未
   來大巨蛋完工後停車位增加，應可獲得改善，本計畫亦針對交通、停
   車問題提出相關配套措施；噪音問題後續本府文化局及該營運單位執
   行營運之監督管理予以妥適處理。

   五、對城市之開發效益

         透過保存文化資產，延續鐵道文化歷史脈絡，未來臺北機廠將成
   為極佳歷史教育場所；同時文化資產的活化再利用，將為該地區植入
   新機能如文化展演、商業等活動，將串連自信義計畫區、國父紀念館、
   臺北文化體育園區至京華城之文化與商業活動，促進鄰近地區文化活
   動與經濟發展。另本計畫透過都市設計管制留設大面積帶狀式及廣場
   式開放空間，將提供民眾大量休閒遊憩空間，提升都市生活品質。

委員
會議 內容同編號 1。
決議
      "]
    }
  ],
  "other": [
    {
      "case": "變更臺北市大安區辛亥段四小段 590 地號等 25 筆土地部分保護區、高速公路用地為道路用地主要計畫案",
      "description": [
        "一、計畫緣起本計畫區位於臺北市大安區和平東路三段 632 巷至無極天宮間都市計畫道路之彎道路段西側，鄰近國道三號高速公路（臺北聯絡道）。/n計畫書敘明由於本路段為彎道路段，行車視距不佳，經本市交通管制工程處檢討並參考當地居民意見，基於交通安全考量，建議調整道路路型，改採較平直之路型。考量該地區有交通安全改善急迫性需求，市府爰依都市計畫法第 27 條第 1 項第4 款辦理本都市計畫變更。",
        "二、計畫面積與權屬本計畫區面積約 1,221.04 平方公尺，土地權屬包括國有（52.60％）、市有（21.15％）以及私有（26.24％）。",
        "三、土地使用現況本計畫區非位於山坡地，計畫範圍內地勢平緩，使用現況為空地。",
        "四、變更主要計畫內容將保護區（1,082.42 平方公尺）與高速公路用地（138.62 平方公尺）變更為道路用地。",
        "五、實施經費本案土地取得方式，私有土地將採徵收，公有土地由新建工程處辦理撥用。",
        "六、本案經市府民國 103 年 6 月 27 日府都規字第 10332101003 號函送公告及計畫書、圖到會，全案自 103 年 6 月 28 日起公開展覽30 天。",
        "七、申請單位：臺北市政府（工務局新建工程處）。",
        "八、法令依據：都市計畫法第 27 條第 1 項第 4 款。",
        "九、公民或團體陳情意見：無。"
      ],
      "resolution": [
        "一、本案除下列修正事項，其餘依公展計畫書圖內容通過。/n（一）計畫書第 5 頁道路配置構想，刪除第 6 行「或停車空間」。/n（二）計畫書第 9 頁表 5 有關開闢經費依本次會議補充資料予以更新修正。",
        "二、附帶決議：爾後有關道路用地變更案件，請申請單位簡報說明時，補充道路細部設計內容，提供委員作為審議參考。"
      ]
    },
    {
      "case": "變更臺北市士林區福林段二小段387及387-4地號等2筆土地保護區為機關用地主要計畫案",
      "description": [
        "一、計畫緣起：本府消防局第四救災救護大隊士林中隊劍潭分隊，位於士林區福林里，西臨中山北路5 段，北面臨中山北路5 段378 巷與台電公司相鄰。目前使用建物老舊破損，且因建物僅有一層樓，現有駐地已不敷使用，急需辦理舊有廳舍重建，以強化救災救護之功能及提升效率，保障市民生命財產之安全。劍潭分隊擬於原地重建（士林區福林段二小段387 及387-4 地號），惟為利改建及使管合一，前已納入本府100年6月13日府都規字第10032279602 號函公告展覽之「臺北市士林區都市計畫通盤檢討(主要計畫)案」變更草案內檢討，將使用分區由為「保護區」變更為「機關用地」，惟現經本府消防局評估本市士林區主要計畫通檢案時程冗長恐不及重建工程改建之急迫性，考量後續改建工程時效及救災需求，本府認定符合「都市計畫法」第27 條第1 項第4 款，爰辦理本次都市計畫變更案。",
        "二、計畫範圍及面積：本基地臨近士林夜市及捷運士林站，土地使用分區為「保護區」，坐落於本市士林區福林段二小段387 及387-4 地號等2筆土地（中山北路五段與中山北路五段378 巷交口），面積合計約1,423.86 平方公尺。",
        "三、計畫目標：為配合本府消防局劍潭分隊重建需求，將現況作為本府消防局第四救災救護大隊士林中隊及劍潭分隊駐地使用之「保護區」變更為「機關用地」，供本府消防局暨本府相關單位使用，將有助於提升士林地區消防救災救護品質。",
        "四、變更主要計畫內容：「保護區」變更為「機關用地」，面積1423.86平方公尺。",
        "五、本案係市府 103 年 8 月 6 日府都規字第 10334367803 號函送到會，自 103 年 8 月 7 日起公開展覽 30 天。",
        "六、申請單位：臺北市政府消防局。",
        "七、辦理機關：臺北市政府。",
        "八、法令依據：都市計畫法第 27 條第 1 項第 4 款。",
        "九、公民或團體陳情意見：無。"
      ],
      "resolution": [
        "本案依公展計畫書圖內容照案通過。NA決議：本案依公展計畫書圖內容照案通過。"
      ]
    },
    {
      "case": "為擬定臺北市文山區草湳段三小段 1、1-1 地號等 2 筆土地休閒農業特定專用區細部計畫案配合主要計畫決議修正事項",
      "description": [
        "一、 旨揭案前經提送 本會 100 年 7 月 28 日第 626 次委員會議決議：本案請修正下列內容後通過：(一)為避免後續因土地分割贈與造成建築基地分隔，致使開發者申請建照 困難，請於細部計畫書回饋計畫內加註「捐贈後如造成私有土地分開不連續，仍得視為 1 宗建築基地檢討相關規定及申請建築執照。」等文字。/n(二)細部計畫書第 8 頁所示，土地屬利用潛力「低」、及「很低」土地請配合於計畫圖中標示，以利判讀。/n(三)細部計畫第 9 頁三、防災計畫(四)延緩災害中詳見圖 4 文字與第11 頁之圖 4 消防救災空間及動線規劃圖無關，請予刪除；另圖 4 部分請補列圖例，以臻明確。/n(四)案內一筆國有土地負擔回饋部分，同意依發展局說明由本案申請人負擔，併請納入計畫書內載明。",
        "二、 案經旨揭案主要計畫提送內政部都市計畫委員會 102 年 11 月26 日第 816 次會議審決(略以)：「本案除依財政部國有財產署意見，因文山區草湳段二小段 161-2 地號係申請人向該署租用之土地，後續不得納入申請建築執照範圍，爰請剔除於變更範圍之外。」，市府爰依上開決議修正主要計畫書、圖後，於 103年 4 月 8 日以府都規字第 10300537900 號公告發布實施。",
        "三、 有關 本會前揭第 626 次委員會議決議事項，尚待提會補充說明並修正部分決議，市府都市發展局依序說明如次：(一)有關決議事項(二)建議於細部計畫圖中標示土地屬利用潛力「低」、及「很低」地區一節，考量貓空地區開發許可都市計畫通案前經市府 102 年間修訂完竣並公告實施在案(案名：「修訂『變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍主要計畫案』內開發處理原則計畫案」、「修訂『變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍細部計畫案』內開發許可處理原則計畫案」)，其中有關土地利用潛力低及很低地區之開發規範，亦配合主要計畫於上開細部計畫案計畫書修訂為(略以)：「基地位於本府工務局大地工程處編訂『臺北市山坡地環境地質資訊系統』中土地利用潛力低及很低之地區，以不得申請開發為原則。」，再者，考量貓空地區開發許可申請個案都市計畫書之一致性，擬參照市府 103 年 5 月 30 日府都規字第10333802900 號公告「擬定臺 北市文山區指南 段四小段178、178-3 地號土地休閒農業特定專用區細部計畫案」，於旨案細部計畫書有關土地使用分區管制載明「其他未規定事項悉依本府 102 年 4 月 24 日府都規字第 10232551200 號公告實施「修訂『變更臺北市文山區指南里、老泉里部分保護區為機關用地(供休閒農業服務設施使用)、停車場用地及擬定可申請開發許可範圍細部計畫案』內開發許可處理原則計畫案」規定辦理。」，不另於計畫書、圖敘明或標示本案土地利用潛力低及很低地區之開發相關規範。/n(二)至有關決議事項(四)，囿於上述內政部都市計畫委員會 102年 11 月 26 日第 816 次會議決議事項，擬配合主要計畫剔除本案計畫範圍，並併同修正計畫書案名及相關圖說範圍。/n(三)另考量市府 100 年 5 月 20 日府都規字第 10032283000 號公告公開展覽「擬定臺北市文山區草湳段二小段 161-2 及三小段1、1-1 地號等 3 筆土地休閒農業特定專用區細部計畫案」之計畫書「實質計畫內容」有關「土地使用計畫及分區管制」及「都市設計管制」所載(略以)：「本計畫...需依本府 97 年 8月 22 日府都綜字第 09733868200 號公告『變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍細部計畫案』規定辦理。」，爰併同修正計畫書內容為(略以)：「本計畫...需依本府 102 年 4 月 24 日府都規字第 10232551200號公告實施「修訂『變更臺北市文山區指南里、老泉里部分保護區為機關用地(供休閒農業服務設施使用)、停車場用地及擬定可申請開發許可範圍細部計畫案』內開發許可處理原則計畫案」規定辦理。」。",
        "四、 基於前揭理由，市府都市發展局提請 本會同意修正「擬定臺北市文山區草湳段三小段 1、1-1 地號等 2 筆土地休閒農業特定專用區細部計畫案」原決議俾利市府辦理公告發布實施事宜。"
      ],
      "resolution": [
        "本案依市府都市發展局所提修正內容通過。NA決議：本案依市府都市發展局所提修正內容通過。"
      ]
    },
    {
      "case": "「變更臺北市文山區指南段一小段 426、430（部分）、431 地號土地保護區為休閒農業特定專用區主要計畫案」暨「擬定臺北市文山區指南段一小段 426、430（部分）、431 地號土地休閒農業特定專用區細部計畫案」",
      "description": [
        "一、 計畫範圍：本計畫區位於指南國小附近，位於「變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍主要計畫案」內可申請開發許可範圍。基地臨接指南路三段 38 巷，並以文山區指南段一小段 426、430(部分)、431 地號土地之地籍線為界，面積約 1,114平方公尺。",
        "二、 計畫緣起與目的：本市文山區「貓空」地區自民國 59 年即指定為「保護區」迄今，另由於地區氣候、土壤及水質等優沃自然環境，適合栽種茶樹，並成為大臺北地區民眾登山、品茗、賞夜景之熱門休閒遊憩地區。為因應保護區環境面臨衝擊，提供優質之休閒環境，市府前以 97 年 3 月 19 日府都綜字第 09701148400 號公告「變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍主要計畫案」擬定「貓空地區」可申請開發許可範圍，明訂申請開發許可時，由申請人自行擬具主要計畫、細部計畫書，並依都市計畫法相關規定辦理都市計畫變更事宜。另申請人應依市府 97 年 8 月 22 日府都綜字第 09733868200 號公告「變更臺北市文山區指南里、老泉里部分保護區為機關用地（供休閒農業服務設施使用）、停車場用地及擬定可申請開發許可範圍細部計畫案」之「開發許可審查原則」，擬具開發計畫並提送本市都市設計及土地使用開發許可審議委員會審議。/n另為兼顧公共安全並管控申請及開發時程，且 3 年受理期間適逢貓空纜車停駛 1 年半，影響店家生意及申請意願，故市府將原都市計畫申請期限內容報經內政部都委會同意，修訂原計畫規定「完成申請建築核准」期限為「受理開發許可期限」（100年 8 月 22 日），並管控取得建造執照期限，彈性調整基地土地利用潛力規定，以符實需。該修訂案主要計畫經市府以 102 年1 月 15 日府都規字第 10103960000 號公告實施；另細部計畫配合主要計畫修訂部分內容，經市府以 102 年 4 月 24 日府都規字第 10232551200 號公告實施在案。/n本計畫區位於前開主要計畫案內「貓空地區」可申請開發許可範圍，依前開主要計畫、細部計畫之規定提出開發計畫並變更保護區為休閒農業特定專用區。",
        "三、 原都市計畫及土地使用現況計畫區及週邊地區現況均為「保護區」，為既有之茶坊，目前營業中，建物平時主要作為茶坊及簡餐使用。",
        "四、 土地權屬：本計畫範圍內土地目前 426、431 地號之土地所有權人為馬秀珍，430 地號之土地所有權人為中華民國。",
        "五、 修訂主要及細部計畫內容：（一） 變更主要計畫內容1.變更土地使用分區位置原計畫 新計畫文山區指南段一 小 段 426 、430(部分)、431保護區地號休閒農業特定專用區面積（㎡） 變更理由配合貓空地區觀光茶園發1,114展，提供優質休閒活動環境、推動精緻農業，形塑貓空地區茶文化特色。/n2.公共設施暨回饋計畫依「臺北市文山區指南里、老泉里部分保護區可申請開發許可範圍開發許可處理原則」，本計畫區以外部成本內部化、使用者付費為回饋處理原則，除依「農業用地變更回饋金撥繳及分配利用辦法」及「山坡地開發利用回饋金繳交辦法」等繳交回饋金外，需提供區外公共設施、區內公共服務性設施等回饋事項：（1）區外公共設施：I. 本計畫區將以基地鄰接指南路三段 38 巷側以永興橋中心線基準延伸道路中心線退縮補足 3 公尺寬度設置，退縮部分用地約 3.2 平方公尺應捐贈予臺北市。/nII. 至於計畫範圍內位屬現有產業道路（指南路三段 38 巷）範圍部分無須捐贈為公有，惟應維持公眾通行道路使用，申請開發者不得為任何形式之占用及開發建築行為。/n（2）區內公共服務性設施：本計畫區需自行規劃設置足敷開發行為衍生所需且符合飲用水標準之飲水、給水系統，及符合放流標準之適當排水系、污水處理系統、垃圾處理等及其他必要性服務設施，並於開發計畫書中詳列污水處理計畫及垃圾處理計畫。/n（二） 擬訂細部計畫內容1. 土地使用項目休閒農業特定專用區之土地使用以形塑品茗及茶藝文化為主，輔以因應休閒農業允許所衍生之飲食及餐飲活動需求，允許土地及建築物使用組別如下：1 第 7 組：醫療保健服務業A 診所、藥局2 A 電信機房第 12 組：公用事業設施B 自來水或下水道抽水站C 其他公用事業設施3 A 飲食成品第 17 組：日常用品零售業B 糧食C 蔬果4 A 古玩、藝品B 鮮花、禮品第 19 組：一般零售業甲組C 茶葉及茶具D 種子、園藝及其用品E 瓷器、陶器、搪器5 A 點心店第 21 組：飲食業。本組限於營業樓地板面積不超過 150平方公尺之下列各款：B 飲食店C 泡沫紅茶店D 餐廳（館）E 咖啡館F 茶藝館6 第 22 組：餐飲業（不含酒店）7 A 農作物種植物第 49 組：農藝及園藝業B 花圃、溫室、苗圃及果園C 造林8 第 50 組：農業及農業建築A 農業倉庫及農舍B 休閒農業之相關設施9 第 51 組：公害最輕微之工業A 製茶業2. 土地使用強度（1） 本計畫區內之建蔽率不得超過 15%，其中主建物建蔽率不得超過 10%，涼亭部分不得超過 5%，涼亭部分之興建應符合「臺北市山坡地開發建築要點」及水土保持相關規定辦理。/n（2） 本案基地中主建物建築面積合計不得超過 165 平方公尺。建築物之高度不得超過 10.5 公尺，樓層不得超過 3 層樓。/n（3） 本案申請開發許可範圍內不適用其他有關容積獎勵相關法令之規定，且不得移入容積。/n（4） 其他未規定事項悉依市府 102 年 4 月 24 日府都規字第 10232551200 號公告實施「修訂『變更臺北市文山區指南里、老泉里部分保護區為機關用地(供休閒農業服務設施使用)、停車場用地及擬定可申請開發許可範圍細部計畫案』內開發許可處理原則計畫案」規定辦理。",
        "六、 本件二案係市府 103 年 6 月 27 日府都規字第 10332006503 號函送到會，並於 103 年 6 月 28 日起公開展覽 30 天。",
        "七、 公民或團體所提意見：無。",
        "八、 辦理單位：臺北市政府。",
        "九、 申請人：林月生、陳思樺。",
        "十、 法令依據：都市計畫法第 27 條第 1 項第 3 款、都市計畫法第24 條。"
      ],
      "resolution": [
        "一、 主要計畫書第 15 頁 圖 10 所呈「自道路境界線退縮 1.5 公尺設置人行道」圖示之文字，請併同納入主要計畫、細部計畫書內載明，以資完備。",
        "二、 主要計畫書第 16、17 頁所述衍生交通量需求分析之分析，後續由「臺北市都市設計及土地使用開發許可審議委員會」審議，故請刪除該等文字與表格內容。",
        "三、 本案開發後所衍生之停車需求，應以停車內部化為原則，並納入計畫書內載明。"
      ]
    }
  ]
}
