{
  "title": "臺北市都市計畫委員會第 664 次委員會議紀錄",
  "session": 664,
  "date": "103/10/23",
  "start_time": "9:00",
  "end_time": "13:30",
  "location": "市政大樓 8 樓西南區本會委員會議室",
  "chairman": "張金鶚",
  "note_taker": "：蔡立睿",
  "attend_committee": [
    "(詳簽到表)"
  ],
  "attend_unit": [
    "(詳簽到表)"
  ],
  "confirm_item": [
    {
      "case": "宣讀確認上(663)次委員會議紀錄，除審議事項「李財久、黃立品、游藝先生申請為臺北機廠都市計畫案當事人，並申請張委員桂林依法迴避都市計畫審議作業一案」，增列說明「三、張委員桂林本次會議出國請假。」，及審議事項五決議一「…請併同納入主要計畫、細部計畫書內載明，以『茲』完備」修正文字為「…請併同納入主要計畫、細部計畫書內載明，以『資』完備」外，該等新增及修正文字內容並經現場宣讀確認；餘無修正事項，予以確定。"
    }
  ],
  "report_item": [
    {
      "case": "為本市「公營住宅規劃設計及管理監督機制」1 案，報請 公鑒。",
      "description": [
        "一、「變更臺北市南港區南港段四小段120-12 地號等3 筆土地第三種住宅區為第三種住宅區(特)細部計畫案」前經本會102年9月26日第649 次委員會議審議通過，並附帶決議：「有關公營住宅規劃設計及管理監督機制，請都發局俟研究具體成果後，提大會報告。」",
        "二、都市發展局依本會前述決議於103年8月19日以北市都規字第10335169900號函送「公營住宅規劃設計及管理監督機制」報告1案，就本市公營住宅供需推估、公營住宅政策、公營住宅空間規劃及公營住宅監督管理機制等層面，分別提出說明。"
      ],
      "resolution": [
        "一、 本案洽悉。",
        "二、 委員對於本案應進一步闡明確保本市公營住宅存量不至流入市場的方式、建構永續經營的財務模型、與第三部門（社會公益組織）任務委辦的合作、參考德國模式擴大公營住宅存量、出租對象的界定與管理等意見，提供都市發展局作為後續修正時之參考。"
      ]
    }
  ],
  "deliberate_item": [
    {
      "case": "「配合臺北市捷運萬大－中和－樹林線工程變更沿線土地為交通用地及土地開發區（捷）主要計畫案」及「擬定臺北市捷運萬大－中和－樹林線土地開發區（捷）暨劃定都市更新地區細部計畫案」",
      "description": [
        "一、 公展計畫範圍：\n捷運萬大線第一期路線及車站位於臺北市轄區共計4個車站，路線沿線及車站位置LG01車站：車站站體位於靠近羅斯福路一段之南海路南側，屬於中正區；LG02車站：車站站體位於靠近和平西路二段之南海路南側，屬於中正區，車站北側為植物園，南側為學校（國語實小、建國中學）；LG03車站：車站站體位於萬大路與西藏路口以東之西藏路南側，屬於萬華區；LG04車站：車站站體位於萬大路與東園街交叉口，屬於萬華區。本計畫案包括萬大線沿線4個捷運場站的開發計畫，計畫面積1.4413公頃。",
        "二、 計畫緣起與目的：\n臺北市政府捷運工程局自93年6月即開始進行捷運萬大-中和-樹林線（以下簡稱萬大線）走廊研究規劃，經行政院經濟建設委員會於98年12月7日審議原則同意路線、場站全線一次核定，分期推動興建，萬大線路線第一期工程興建計畫自捷運中正紀念堂站起，行經臺北市中正區、萬華區、新北市永和區、中和區及土城區，路線長約8.8公里，共設置9座地下車站及1座機廠。另環境影響說明書於97年7月2日獲行政院環保署委員會議審議通過。為配合萬大線整體計畫時程，爰辦理本次都市計畫案。",
        "三、 公展計畫內容：\n（一）主要計畫：變更 LG01 站（交一、交二、交三基地）「住宅區」、「機關用地」、「商業區」為「交通用地」，變更LG01 站（捷四基地）、捷運 LG03（捷五、捷六基地）、捷運 LG04（捷七、捷八基地）「住宅區」、「商業區」為「土地開發區（捷）」，以設置捷運系統出入口、通風井及其相關設施使用。\n（二）細部計畫：\n1、土地使用計畫、土地使用分區管制：\n本計畫捷四、捷五、捷六、捷七、捷八基地劃設為土地開發區（捷），訂定土地使用強度及使用項目\n2、都市更新：\n本細部計畫劃定都市更新地區，劃設範圍同「土地開發區（捷）」。",
        "四、 全案係市府100年11月25日府都規字第10037072703號函送到會，並自100年11月28日起公開展覽30日。",
        "五、 公民或團體所提意見：計240人，經彙整後計127件。",
        "六、 申請單位：臺北市政府（捷運工程局）。",
        "七、 辦理機關：臺北市政府。",
        "八、 法令依據：都市計畫法第27條第1項第4款辦理。",
        "九、 本案經提101年1月19日第632次委員會議報告，決議：「本案組成專案小組，專案召集人請陳委員武正擔任，小組成員經幕僚單位於會後徵詢委員參與意願計有辛委員晚教、張委員桂林、蘇委員瑛敏、邊委員泰明、李委員素馨、黃委員志弘、許委員俊美等七位府外委員參加本專案小組。至於府內委員則邀請邱委員大展、林委員志盈及李委員咸亨加入專案小組。」",
        "十、 101年3月15日第一次專案小組會議審查意見：\n（一）本次委員針對 LG01、LG02 車站計畫及設計之相關建議，請捷運局參採並修正計畫書；另本案在座鄉親支持捷運建設，但爭取自身權益乃人之常情，請捷運局多花些時間與權益關係人再溝通。\n（二）關於委員建議捷運車站周圍 500 公尺範圍內容積調整、TOD、增額容積、浮動分區等，請都市發展局成立專案小組集思廣益，從法規面、實務面思考，訂出適用臺北市捷運車站土地開發的一般原則。\n（三）請捷運局參酌委員意見，後續針對萬大線LG03、LG04車站於召開專案小組會議前，先與權益關係人溝通並檢討相關計畫。",
        "十一、 101年4月27日第二次專案小組會議審查意見：\n（一）本案依委員建議擇期辦理本專案小組至 LG01 至 LG04 等 4個車站及附近地區現勘。\n（二）與會委員意見請列入紀錄，並請臺北市政府就以下幾點檢討並於下次專案小組會議提出說明：\n1.捷運萬大樹林線路線規劃有捷運軌道直角轉彎、與其他捷運路線過於接近等不合理現象，建議捷運局應秉於專業檢討車站位置及路線規劃。\n2.有關捷運場站位置合理性與聯合開發的必要性應再檢討：若居民反對聯合開發，則捷運車站出入口以設置必要的服務設施並於人行道設置為主；政府既已花費鉅資進行捷運建設，地面道路路型應順應此一交通條件的改變進行再設計，建議交通局應進行萬大捷運全線地面道路車道縮減、加寬人行空間等路型調整檢討，以容納捷運設施。\n3.關於委員建議捷運車站周圍 500 公尺範圍內劃定土地開發特定區，請都市發展局研議並訂出適用臺北市捷運車站土地開發的原則，讓政府對捷運設施的投資於車站附近地區開發的利益分配中獲得，並請臺北市政府對土地開發的利益分配應重新思考，尤其公共利益應予考量，且在進行都市更新的同時也應顧及社會公益。",
        "十二、 101年5月29日辦理專案小組委員現場勘查。",
        "十三、 102年1月31日第642次委員會議報告決議：專案小組召集人為黃委員台生，專案小組成員為張委員桂林、辛委員晚教、李委員永展、黃委員志弘、林委員楨家、許委員俊美、邱委員大展、王委員聲威及張委員培義。",
        "十四、 102年8月12日第三次專案小組會議審查意見：\n（一）本案後續辦理程序，請捷運局納入居民陳情意見及市府研商土地開發區（捷）基地容積獎勵原則會議，提出各捷運站基地規劃設計替選方案，並就委員討論會結果至當地召開座談會進行溝通協調後，再召開下次專案小組會議。\n（二）請捷運局先綜整本案規劃內容及民眾陳情意見，由本會另行召開委員討論會議，就本案議題研討規劃設計方向，並請市府捷運局、都市發展局及交通局等相關局處列席說明。",
        "十五、 102年9月17日為「捷運系統萬大-中和-樹林第一期路線與信義線東延段都市計畫變更案土地開發區(捷)基地容積獎勵原則」召開討論會議",
        "十六、 103年1月23日第654次委員會議報告決議：專案小組召集人為黃委員台生，專案小組成員為張委員桂林、辛委員晚教、李委員永展、黃委員志弘、劉委員小蘭、王委員聲威、陳委員盈蓉、張委員培義",
        "十七、 103年3月11日專案小組討論會議結論：\n（一）捷運萬大線經捷運局以都委會 102 年 9 月 17 日召開「捷運系統萬大－中和－樹林第一期路線與信義線東延段都市計畫變更案土地開發區（捷）基地容積獎勵原則」將容積獎勵放寬之結果至當地與居民溝通說明後，捷運設站及土地開發區範圍問題仍未完全解決，本次捷運局所提各站的原方案及替選方案，綜整委員意見如下：1.萬大線 LG01 車站是捷運淡水－信義線、捷運新店—松山線、捷運萬大線三線交會之車站，周邊將會是臺北市未來發展的重要節點，委員建議本捷運車站聯合開發可分 2個層次著手，較高的層次是以劃定捷運車站特定區之作法為前述發展擬訂計畫，較低的層次即以捷運車站所需設施及其周邊土地開發之所需擬定計畫。\n（1）較高層次之計畫應整合附近中央機關（如財政部仰德大樓、公賣局、警政署等）、市府中正區行政中心（南門市場大樓）、及周圍需更新改建區等，劃定捷運車站特定專用區，納入未來發展所應有之各項需求，並以捷運建設及各項需求之不同時程，分期分區開發。請市府都市發展局、捷運局先行協調市府相關單位，下次提會說明辦理之可行性。\n（2）如前項計畫推動不具可行性，專案小組建議本站土地開發區（捷）範圍以本次所提替選方案二（捷四開發用地剔除面臨南海路部分）整合替選方案三（南門市場大樓）併為一方案，捷運車站與土地開發區（替選方案二加上替選方案三範圍）透過土地使用管制，預留地下連通空間、捷運廣場、人行通道等車站連通系統，並採整體規劃分期開發方式，將未來三條捷運線轉運人潮、都市活動系統由地下空間吸收。\n2.LG03 車站及 LG04 車站建議採用以地主開發意願高及利用公有土地的替代方案，LG03 車站以替選方案三（車站站位移設忠義國小）、LG04 車站以替選方案（車站北移 85公尺）設置車站及辦理土地開發，使用學校等公有土地部分，請捷運局與忠義國小、東園國小、萬大國小等之需求配合規劃，並維持玫瑰堂大門進出之完整性。\n（二）請捷運局及都市發展局針對委員建議之替選方案先行協商相關單位及再持續與民眾溝通，於下次專案小組會議說明協商溝通結果。下次專案小組會議可開放民眾旁聽，由捷運局簡報及委員先行討論後，民眾若仍有意見再進行登記發言。",
        "十八、103年9月16日次專案小組會議審查意見：（一）本案案名為「配合臺北市捷運萬大－中和－樹林線工程變更沿線土地為交通用地及土地開發區（捷）主要計畫案」及「擬訂臺北市捷運萬大－中和－樹林線土地開發區（捷）暨劃定都市更新地區細部計畫案」，讓此線捷運工程能順利開工、早日通車應為本案審議的重要目標，然而為考量原住戶權益、兼顧地主意願，本專案小組在儘可能使用公有土地、對私有土地亦儘量不採徵收方式、以捷運聯合開發方式變更此線捷運所需用地，並在法令規範允許範圍內儘可能提高聯合開發之優惠條件等作法下，要求捷運局對原公展方案作了許多修改。本次會議提出 LG01、LG03、LG04車站用地範圍替代方案，雖不是最佳方案，但是反對聲音明顯降低、可接受性大幅提升。本專案小組同意依捷運局於簡報中所擬替代方案提委員會（大會）審議：1. LG01 車站：交一用地（新增中正區南海段四小段 78 地號）、交二用地（避開受保護樹木，用地範圍略作調整）、交三用地（避開仰德大樓自來水進水池位置）、捷四土地開發區（剔除面臨南海路側土地，修訂面積為 2821平方公尺）、增設捷十一土地開發區（南門市場大樓，面積 3944 平方公尺）。\n2. LG02 車站用地同公展範圍。\n3. LG03 車站：調整車站位置改設於忠義國小，取消原車站位置捷五、捷六土地開發區，使用忠義國小學校用地，並增設捷十土地開發區（面積 1199 平方公尺）。\n4. LG04 車站：使用東園國小學校用地，取消捷八土地開發區，維持捷七土地開發區、增設捷九土地開發區（面積423 平方公尺）。\n（二）為配合前項用地變更所需調整之「土地開發區（捷）基地容積獎勵額度」、「土地使用項目」、「停車需求」、「建蔽率及退縮檢討」、「地下開挖率」等管制規定及說明，請併同修正後計畫書圖續提委員會（大會）審議。\n（三）本案部分土地開發區仍有民眾表示反對意見，請捷運局再與居民溝通協調，尤其捷十土地開發區係新劃設之區域，只與住戶開過一次座談會應該不夠；另部分民眾陳情意見係屬市府行政業務非屬都市計畫變更範疇，請捷運局協調市府相關單位先行處理；前述溝通協調結果於提大會審議時併向委員會說明。\n（四）本案陳情意見請捷運局依綜理表編號逐條逐項回應，惟民眾若仍有意見則併提委員會（大會）審議。\n（五）本次簡報「細部計畫增、修訂內容」有關捷十一「建蔽率…得全部作為建築使用。至較高樓層非供市場使用部分…酌予退縮建築」請捷運局精算攤商需求，於計畫書明確界定高、低樓層。\n（六）全案請市府依上述審查意見研提完整修正後計畫書圖及公展修正前後對照表、公民或團體所提意見回應表等書面資料 50 份到會後，續提委員會（大會）審議。",
        "十九、 103年10月9日市府函送第四次專案小組審查意見回應表、修正後計畫書圖、公展前後修正對照表及公民或團體所提意見綜理表到會，提請委員會審議。"
      ],
      "resolution": [
        "一、 主要計畫部分：\n（一） 本案捷運車站位置及用地變更部分同意市府依專案小組審查意見研提方案內容通過，即「LG01 車站：交一用地（新增中正區南海段四小段 78 地號）、交二用地（避開受保護樹木，用地範圍略作調整）、交三用地（避開仰德大樓自來水進水池位置）、捷四土地開發區（剔除面臨南海路側土地，修訂面積為 2821 平方公尺）、增設捷十一土地開發區（南門市場大樓，面積 3944 平方公尺）」、「LG03 車站：調整車站位置改設於忠義國小，取消原車站位置捷五、捷六土地開發區，使用忠義國小學校用地，並增設捷十土地開發區（面積 1199 平方公尺）」、「LG04 車站：使用東園國小學校用地，取消捷八土地開發區，維持捷七土地開發區、增設捷九土地開發區（面積 423 平方公尺）」。\n（二） 主要計畫書圖依市府本次所提修正內容通過。",
        "二、細部計畫部分：（一） 細部計畫書圖依市府本次所提修正內容通過。\n（二） 本次所提修正內容刪除更新地區劃定，案名配合修正。",
        "三、本案補辦公開展覽時程依市府都市發展局建議，於主要計畫送內政部審議時依內政部決議辦理。",
        "四、公民或團體所提意見審決同以上所列及「市府回應意見」（詳後附綜理表）。"
      ],
      "add_resolution": [
        "有關委員關心的租金、營業損失等補貼問題，市政府應積極協調各單位及整合相關法規，提出配套措施，從優從寬補貼。"
      ],
      "petition": [
        {
          "pet_num": "交一-1",
          "pet_name": "莊○安、林○舟、黃○松、甘○端、謝○隆、黃○珠、王○枝、陳○美、賴○南、林○民、鄭○雄、梁○巧、謝○煬、林○華、財政部國有財產署",
          "pet_reason": [
            "主旨：為貴會召開「配合臺北市捷運萬大－中和－樹林線工程變更沿線土地為交通用地及土地開發區（捷）主要計畫案」、「擬定臺北市捷運萬大－中和－樹林線工程土地開發區（捷）暨劃定都市更新地區細部計畫案」專案小組會議時，惠請通知相關土地所有權人參與出席一案，請查照。",
            "說明：",
            "一、依本府都市發展局 103 年 8 月 22 日北市都規字第10336013500 號函辦理。",
            "二、有關旨揭計畫案 103 年 3 月 11 日專案小組委員討論會議結論一、（二）「… LG03 車站及 LG04 車站建議採用以地主開發意願高及利用公有土地的替代方案，LG03 車站以替選方案三（車站站位移設忠義國小）、LG04 車站以替選方案（車站北移 85 公尺）設置車站及辦理土地開發…」及結論二「請捷運局及都市發展局針對委員建議之替選方案先行協商相關單位及再持續與民眾溝通，於下次專案小組會議說明協商溝通結果。下次專案小組會議可開放民眾旁聽，由捷運局簡報及委員先行討論後，民眾若仍有意見再進行登記發言。」一項；業經本局召開 LG03 及 LG04 站替代方案座談會，與 LG03站忠義國小北側規劃作為土地開發基地及 LG04 站「捷七」土地開發基地暨天主教玫瑰堂前公、私有土地所有權人溝通說明，另本局於 103 年 7 月 8 日與 LG01 車站交一用地地主召開座談會，上述土地所有權人表達本計畫案召開專案小組會議時一併參與出席之意願，隨函檢送地主名冊 1 份，惠請貴會配合辦理。"
          ],
          "pet_suggest": [],
          "pet_response": [
            "1. 捷運萬大線 LG01 車站原規劃使用臺北教師會館（交一用地：臺北市中正區南海段 4 小段 76 地號土地）設置車站站體及橫渡線，細部設計顧問於進行細設時將車站站體及橫渡線所需用地範圍套繪於地籍圖，經檢視該捷運設施將侵入交一用地西側相鄰之臺北市中正區南海段 4 小段 78地號私有土地，面積為 0.7364 平方公尺，經查該用地為第三種住宅區，土地所有權人共計 14 人，為 7 層樓建物之法定空地，地面上現況並無建物並供作民眾通行使用。",
            "2. 本案經細部設計顧問評估目前 LG01 車站站體及橫渡線長度已是設計之最小空間，且未來出入口變更後，可能須再增加長度，故無法縮短及避開南海段 4 小段 78 地號私有土地，經檢討該用地須納入「交一用地」範圍內辦理用地變更為交通用地，並以市價徵收方式取得，LG01 車站站體及橫渡線使用臺北市中正區南海段 4 小段 78 地號私有土地施工完成後，地面並無捷運之相關突出物設施，仍維持供民眾通行使用。",
            "3. 本案經 103 年 7 月 8 日召開協調會將捷運萬大線 LG01 車站站體、橫渡線需使用臺北市中正區南海段 4 小段 78 地號私有土地之情形及相關土地補償費辦理方式向土地所有權人說明。",
            "4. 103 年 9 月 16 日第四次專案小組委員審查意見：交一用地（新增中正區南海段四小段 78 地號）。"
          ],
          "pet_resolution": [
            "一、 主要計畫部分：\n（一） 本案捷運車站位置及用地變更部分同意市府依專案小組審查意見研提方案內容通過，即「LG01 車站：交一用地（新增中正區南海段四小段 78 地號）、交二用地（避開受保護樹木，用地範圍略作調整）、交三用地（避開仰德大樓自來水進水池位置）、捷四土地開發區（剔除面臨南海路側土地，修訂面積為 2821 平方公尺）、增設捷十一土地開發區（南門市場大樓，面積 3944 平方公尺）」、「LG03 車站：調整車站位置改設於忠義國小，取消原車站位置捷五、捷六土地開發區，使用忠義國小學校用地，並增設捷十土地開發區（面積 1199 平方公尺）」、「LG04 車站：使用東園國小學校用地，取消捷八土地開發區，維持捷七土地開發區、增設捷九土地開發區（面積 423 平方公尺）」。\n（二） 主要計畫書圖依市府本次所提修正內容通過。",
            "二、細部計畫部分：\n（一） 細部計畫書圖依市府本次所提修正內容通過。\n（二） 本次所提修正內容刪除更新地區劃定，案名配合修正。",
            "三、本案補辦公開展覽時程依市府都市發展局建議，於主要計畫送內政部審議時依內政部決議辦理。",
            "四、公民或團體所提意見審決同以上所列及「市府回應意見」（詳後附綜理表）。",
            "附帶決議：有關委員關心的租金、營業損失等補貼問題，市政府應積極協調各單位及整合相關法規，提出配套措施，從優從寬補貼。"
          ]
        },
        {
          "pet_num": "交三-1",
          "pet_name": "財政部臺北支付處",
          "pet_reason": [
            "關於貴局為捷運系統萬大－中和－樹林線工程辦理徵收海南路部分人行道及三角公園等土地案，本處意見如下：",
            "1. 依據貴局於臺北市國語實小舉辦之「為捷運系統萬大－中和－樹林線工程辦理土地開發事宜，舉辦都市計畫變更前說明會」資料顯示，位於海南路、南昌路交叉口東北側（本處所在地）將作為通風井 X 及車站主體，靠仰德大樓之人行道將退縮 3.64 公尺，徵收面積約 1,077 平方公尺，未來施工時南海路將採連續壁施工。",
            "2. 本處職司中央政府各機關國庫支付業務，作業性質類似銀行，目前支用機關約 500 餘個，平日支用機關及領取國庫支票之受款商民洽公時，均經由緊鄰南海路之大門進入本處作業大廳。",
            "3. 案經本處實地測量結果，仰德大樓人行道之寬度為 3.9 公尺，退縮後僅餘 0.26 公尺，屆時是否影響本處之辦公進出？又施工期間是否影響上班等？不無疑慮。若人行道無法通行，將對國庫支付業務之運作及受款商民之權益造成重大影響。懇請貴局審慎評估並妥為規劃，以共同維護國家整體形象。"
          ],
          "pet_suggest": [],
          "pet_response": [
            "該部分用地未來施工完成後，地面仍將回復為人行道供行人通行，惟施工期間確實對現有面臨南海路進出之動線有所影響，未來本局會在進行細部設計時就施工工法、期程及施工順序等特別考量，並妥為規劃交通維持計畫（含括人行與車行動線），並經交通主管機關及道安會報審議通過後始能施工，另施工階段本局工程單位亦會與鄰近商（住）家進行溝通協商，俾儘可能降低施工期間之影響。"
          ],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "交三-2",
          "pet_name": "仰德大樓管理委員會、中央存款保險公司、財政部臺北支付處台市會計師公會、財團法人中華民國證券暨期貨市場發展基金會、內政部、勞工保險局、財團法人保險事業發展中心、醫療財團法人台灣血液基金會、",
          "pet_reason": [
            "本次捷運系統規劃之通風井 X 及車站站體用地，位於南海路、南昌路交叉口東北側，其中位於南海路、南昌路街角之花園貴局預定徵收，茲有下列 2 點意見，敬請採納：",
            "1. 該處內側屋角旁地面現在設有本大樓整棟之自來水進水池，其為原建築既有之設施，係本大樓所有員工生活之命脈，希望予以保留原狀，其深度為 380 公分（3.8 公尺），又該處附近側門為本大樓該棟建築物之安全逃生口之安全門亦開設於此，此緊急逃生口亦為原建築既設之設施，配合安全梯出口亦無法改變，請對本大樓側面靠牆 1 公尺處及上述等兩處基地基於既有設施無法變更之用地不要徵收，其餘花園用地，應足供通風井使用。",
            "2. 除上述 2 處外，貴局興建通風井完工後，周圍希望恢復原有綠地並予以綠化，及圍籬（鐵欄杆）亦請保留。"
          ],
          "pet_suggest": [
            "如建議理由一、二所列。"
          ],
          "pet_response": [
            "1.經檢討通風井配置，可避開既有自來水進水池並留設安全門逃生口動線，故可調整交三用地範圍。",
            "2.103 年 9 月 16 日第四次專案小組委員審查意見：交三用地（避開仰德大樓自來水進水池位置）。"
          ],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "交三-3",
          "pet_name": "永○停車場",
          "pet_reason": [
            "1. 本停車場坐落中正區南海段四小段，地號 0006-000，地址：台北市中正區南昌路 1 段 5 號 1 樓及 B1。",
            "2. 捷運萬大線在立委林郁方先生的推動下，終於於今年 11月 25 日舉行動土儀式。本公司亦以於先後收到臺北市政府捷運工程局及台北市政府於 11 月 25 日及 12 月 6 日的說明會文，並以法定代理人的身分親赴現場聆聽報告。\n（1）為由現場報告中僅能得知永順停車場事業股份有限公司（簡稱永順公司）所屬仰德大樓停車場（地下一層至地上六層）與公家相關共有地，將被徵收為捷運萬大線中正紀念堂LG01 站之交三通風口等相關設施用地，而交三用地也將由原來商業區用地變更為交通用地。\n（2）永順公司為現在仰德大樓停車場的 1 樓及 B1 之大部分所有權人（其中 15 個車位已出售），截至目前為止，尚未有正式收文到，到底被徵收的是哪一個區塊施工界線，離仰德大樓停車場相距遠近有無施工前與施工後的對永順公司的任何權益影響，凡此捷運局與市府人員至目前為止，皆無曾派一人與本公司做一現場會勘、報告說明、共同交換得失意見，如此緊憑一文略以表明徵收用意之草率行逕，顯然有所馬虎疏失。事關人民私有土地財產營生權益，若無詳實說明曉以因應之道，怎能令人心服口服於政府，縱然因為德政，而造就擾民困民之事實。基於上述永順公司身為仰德大樓停車場共同物業所有權人，僅此提出下列質疑與顧慮，敬請臺北市政府及臺北市政府捷運工程局（簡稱捷運工程局）針對即將造成之事實逐一予以正面回應，藉以令此物業所有權人及股東對常年苦心經營之事業，不因權益有所損及而造就不安困擾，德便之處，銘感不盡。\nA. 仰德大樓之地段，原本屬於商業區，根據 LG01 站捷運用地說明，擬在海南路、南昌路交叉路口東北側（即交三通風口），使用約 1070 平方公尺之徵收土地並變更為交通用地。\na.物業主的疑慮是究竟是指單純只是將捷運工程局欲徵收之原本商業用地改為交通用地？亦或是連同仰德大樓所屬區域也連同變更為交通用地？事關人民物業財產權益臺北市政府及捷運工程局必須明確事先告知說明，以確保當事人權益。\nb.仰德大樓停車場之最大私人物業為永順公司，而捷運工程局欲徵收用於 LG01 站交三通風口等用地為私人與公家之共同用地， 依經驗法則，公家機關徵收公家機關用地，同屬政府機構，必然無有利益衝突之慮，而永順公司為私人企業所持有之積極態度，必然與公家機關之消極做法，有所不同，請問臺北市政府及捷運工程局，尊重的是私人亦或是公家機關的權益主張？\nc.假若仰德大樓仍然保持商業區的地段，然因由於部分共有空間土地，由於被徵收的結果。日後一旦欲重建改變用途時，其應保留之開放空間比例問題，是否會受到影響，影響所及又如何解決？\nd.被徵收之用地長年以來，一直為商業用地之範圍，故在土地增值稅上必然有相對對價關係，對於部分用地，由於因預期增值而已繳出之稅金，一旦用地被徵收變更交通用地，而不再有往後之預期價值？那麼之前已繳交之增值稅部分，又當如何處置，藉以保障私人業主權益呢？\ne.私人物業被徵收，若是經試算導致重大損失之結果，是否可以透過以地換地途徑來做為圓滿解決之道呢？\nf.被徵收之業主產權用地，究竟是依據何種法律標準來計算徵收價金呢？\nB. 永順公司位處仰德大樓停車場之一樓及地下室，平時以出租、臨時停車、長期停車與出租違規拖吊車業務為主，一旦捷運工程局，因萬大線之施工日起，必然會產生如下列陳述狀況，臺北市政府及捷運工程局當如何保障業主權益之損失呢？\na.捷運工程局因萬大線 LG01 站交三通風口之施工，位置正處於仰德大樓之鄰側，由於施工地下作業之深處，所及必然影響大樓之主體結構安全與外圍護壁，因地層振動關係影響而容易導致損毀，捷運工程局相關單位能否保證，一旦有此現象產生時會負責賠損責任？\nb.捷運工程萬大線之南昌路與南海路交叉口之兩側正為通風井 X 站體用地與出入口 A 用地。故一旦全面施工時，為顧及交通人身安全，必然或有可能會採取封路限行之舉動。而永順公司客戶由於受到主觀的心理效應與實際封路造就不便的結果，主要業務恰當其衝，由於經營賴以維生之業務正為出租停車場地業務，必然造就營業上的龐大損失，這些損失捷運工程局而及臺北市政府相關單位，豈能漠視？以讓永順公司對即將面臨困境，能安心無慮。\nc.仰德大樓為地下一樓及地上六樓之停車大樓，一旦南海路與南昌路口因為施工封閉或限行，不僅造就永順公司之停泊車輛出入不便，也許被迫變更改為只由羅斯福路之單一進出口進出。但最嚴重之情況，亦有可能由於二樓以上之非永順公司停車位車輛，按理是由中庭花園共有地出口出去，並不牴觸永順公司物業產權，但此區塊，若由於交三通風口之施工，造就安全性之考量可能封路時，二樓以上之車輛有可能被迫只好全面利用永順公司之私有通道進出。唯此一通道為私人物業，永順公司為顧及停泊場地車輛安全之考量，自然不允許侵犯而導致糾紛不斷，凡此顧慮，怎能不事先加以研判協商尋求圓滿解決之道？",
            "3. 永順公司目前擁有仰德大樓停車場之一樓及地下一樓產權之大部分物業（已出售 15 格停車位）為此大樓之最大物業，故基於上述所言及為因應未來都市計畫與都市景觀有所下列建議，敬請臺北市政府及捷運工程局裁量是否可行，永順公司當盡力配合以製造雙贏。\n（1）仰德大樓停車場為一老舊建物，地下僅一樓、地上亦只六樓，若能藉此都更及捷運萬大線之開發、重新建設，使深入地下四至五層樓，地上達至八層之建物。\n（2）讓仰德大樓停車場靠近南昌路之進入口整排成為商業大樓，只將其中地上一樓之部分作為通道，而大樓後仍為停車場（可改為中型停車場）。\n（3）甚至可將交三通風口處移往仰德大樓停車場旁花圃為通風出口，原欲變更用地則挪出部分有效做為商業大樓用地。\n（4）本案是否可經由捷運工程局、臺北市政府一併規劃檢討，再由私人業主與捷運工程局及建設公司三方合作，如是，豈不一箭三雕，互蒙其利且適時製造繁榮都市機會。",
            "4. 綜觀上述所言，永順公司敬請臺北市政府、臺北市捷運工程局及相關所屬單位，能體恤考量民生困苦，生意難為，期希政府在德政有所為之際，能體諒私人企業不能有所為之痛，賜予合理解決之道。德便之處則銘感不盡。"
          ],
          "pet_response": [
            "仰德大樓土地（中正區南海段 4 小段 6 地號土地）僅交三用地範圍擬辦理變更為交通用地，不影響仰德大樓現有之建築物及停車場建物，變更範圍外之土地仍維持原土地使用分區。交三用地除通風口等地面設施外，其餘車站站體為地下結構設施，完工後仍回復為人行通道使用。"
          ],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "捷四-1",
          "pet_name": "孫○心",
          "pet_reason": [
            "1. 容積率增加已為原住戶共識，應依各案不同，突破法令。",
            "2. 分配後公設比率分擔應予減免稅捐。",
            "3. 未來大樓管理應政府先行介入籌組。",
            "4. 地下樓層應規劃商場。",
            "5. 驗收及分配權益公平性政府應予介入監督。"
          ],
          "pet_suggest": [
            "1. 原屋主分配方式：除應有獎勵措施之土地、建物面積外，對原本無公設比率住戶驟然增加 30％以後，稅捐繳納形成老舊經濟弱勢原住戶之沉重負擔，故應對原住戶分配後公設比率應予降低或對未來持有公設部分稅捐降低、減免。\n理由：原住戶拆前住所並無公設，都更後，需負擔各項稅賦又需增加分配後居住之大樓管理費，未來無論分配多少面積，原住戶本無管理費負擔問題，日後進住後，將以坪數 150元計算管理費，入住後每月約 4.5 千元，原住戶多為退休弱勢年老人住戶，及已無收入者，稅賦加管理費每月增加萬元負擔，無異要逼走原住戶，扼殺民眾，逼死民眾拱手讓出，何其殘忍、無情，這不符政府原都更政策之目的，降低人民對政府信任。這轉嫁方式公平嗎？",
            "2. 重建建築物建商之選取：\n理由：建商任由市府控制，民眾無權監督，本地段前有中正紀念堂，後有植物園，全臺北市找不到如此優良地段，政府不能坐視不管，任由建商敷衍，品質低劣建造，豈不浪費土地資源，應由市政府、民代、原住戶針對地區特性，評選社會專業團體公會評選建商後發包及監工，如果等到市府選好建商後，原住戶面對建商，一切依建商所訂坪數、找補標準，任由宰割，扼殺原住戶，權益如何保障？地主貢獻度完全因建商的交易條件要求而抹殺，請市府說明如何保障原地主？",
            "3. 完工後驗收標準及政府保證：\n理由：除本應由政府驗收、交屋、保固期約定外，應由政府制定承購戶參與驗收標準，驗收時，應請專業公正公會人士會同政府、原住戶參與，例如材質、水電，並由政府保證。",
            "4. 容積率等等獎勵，應擴增比率增加容積：\n理由：本地段較臺北市其它都更案無論從居住區域、地段均優越其他區域，政府應針對區域特質，不限於現行法規窠臼，應專案獎勵本案，本案地主戶多已形成共識，應增加容積比率，對現行法令之規定限制，實不足以經市府及建商分配後，並未有任何優惠之權益，本案應順應民意及當地區況之特優性，建立都更示範模式，對以後之本市市容改善、生活品質，均以此規範模式運作，提高人民對郝市長及馬政府建立大有為及高效率之優良政府形象。",
            "5. 地下車位：\n理由：以本案地段及分配之公平性，原地主應分得一或二位外，對外應強制開放停車，供南門市場採買、參觀中正紀念堂、植物園整體休閒區域民眾使用，並配合地下樓層規劃大型商場購物時停車之規劃。",
            "6. 未來大樓管理：\n理由：管理委員會成立三年內，應先由政府、住戶代表先行介入籌組，訂定大樓管理辦法共同監督，協助建立管理模式，解決及管理糾紛。",
            "7. 原行庫貸款催繳還清：政府應無息撥款代為清償原戶貸款餘額，興建期間，市府應協調洽原貸款行庫，暫停止分期還繳，俟興建完成後再設定與原行庫及再開始分期償還，解決原住戶沉重之經濟壓力。",
            "8. 水、電分攤之不合理性\n將來若興建住商混合大樓，本戶必須承擔其他商用樓層之頻繁進出所支出之水、電費及保養維修費，對老人及經濟弱勢之原住戶，因未常使用電梯，原住戶又需分攤管理水、電費及保養維修費，產生大額負擔，無異逼原住戶逐出原居住地，反而拱手讓與大戶買家、大財團，政府劫貧濟富角色，宛若富者及建商劊子手，大傷馬政府及郝市長形象及原意，大失民心，切切不可。",
            "9. 未來找補優惠方式：\n本住戶已在地居住數十年，家族聚合，根深本土，若欲供長者居住需另購，政府應訂定辦法主導建商，對當地原住戶應給予優先承購權及以建築成本優惠價格承購，方符合政府照顧本地長期耕耘在地人口原旨。",
            "10.若以現初步規劃，分南海路或南昌路主要面對樓座，原住戶應有原位址分配權或選擇區域優先權。",
            "11.機車及腳踏車規劃，應設於地下室，使可興建樓層面積增加，亦可減少機車排放汙染及減碳標準。",
            "12.現行社會民眾採買方式漸於大賣場採購，基於迎合未來社會消費行為之改變，本規劃案地下樓層應規劃大型賣場及相關設施，傳統市場勢必落寞，本案應立即修正設計方式。",
            "13.全面都更已成政府重要都市計畫政策，本案規劃並未將南門市場大樓規劃入內，而緊鄰本線之南海路旁「仰德大樓停車場」，該停車場雖車主各有產權，但區況方正，所有權人單純（含公家單位車為甚多）容易協調，現純作為停車之用殊為可惜，政府應主動將其納入都更規劃，與萬大線「捷四」LG01 案合併規劃，使本中正區文教區達到人文藝術、商業完整輪廓。"
          ],
          "pet_response": [
            "1.有關土地開發區(捷)基地開發規模已考量未來都市發展予以提高，經本府目前研析原則係以土地開發區（捷）基地，依原建築容積(原容如低於法容以法容為準)+0.5 倍法容+捷運獎勵之原則辦理。惟仍應以「一坪換一坪」為上限（平均值）。",
            "2.土地所有權人依臺北市臺北都會區大眾捷運系統開發所需土地協議價購優惠辦法規定，得與主管機關簽訂協議價購協議書並申請以該基地開發後之公有不動產抵付協議價購土地地主自願依市價讓售土地予需地機關，依法免徵土地增值稅，至於日後原地主以優先承購方式購回時，因係由公有土地移轉予私地主，免徵土地增值稅。未領取協議價購土地款者，日後以該基地開發後之公有不動產抵付協議價購土地款，應扣除本府以主管機關身分所取得獎勵樓地板面積之價值及按其原有土地採合建分坪方式須移轉予投資人部分原應納之土地增值稅金額。"
          ],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "捷四-1a",
          "pet_name": "孫○心（103.9.15）",
          "pet_reason": [
            "103/6/24 於中正區公所召開之協調會本戶已強烈陳情:",
            "1、遷移與租金補償\n捷四讓與南門市場攤商臨時安置，等於我們住戶被迫遷讓，讓與其經營，我們提早搬遷，提早支付租屋費用，他們絲毫不減其利，市府更座收租金，雖捷運局對補償無法置可否，但相關之主管機關市管處則不能置身度外，因為我們強烈要求:\n提前退出之我們所支付之租屋費用，市府應編列預算補償我們捷四住戶，直到他們搬回市場，我們合情合理之要求難道有違情理嗎?",
            "2 、補償金之追加租金與補償金是不同角度與法令限制不同之看法與結果，租金是住戶搬遷後實際支付費用，且隨物價與房東之調整，以現有規定，最高6人可領26萬，以月租2萬才足以支付13個月而已，各位憑良心想想，夠嗎?我們要求市府切不可站在建商之角度，認為我們的要求，將為住戶自己未來之共同負擔，住戶並未蒙利之觀點，那豈不捷四住戶百姓自認倒楣嗎。\n補貼被拆遷戶自搬遷日起至搬回原址止，提前搬遷之租金及補償金（註：實報實銷租金補償）"
          ],
          "pet_response": [
            "1.原公展方案並未包括南門市場用地，103 年 3 月 11 日本市都委會專案小組討論會，建議南門市場併捷四用地（排除面南海路部分）辦理開發後，經市府確認南門市場採拆除重建方案，並規劃於捷四用地在公開徵求投資人、簽訂投資契約書、都市設計審議、申請建造執照及開工等作業期間，暫時作為臨時市場，臨時安置南門市場攤商，另未來在捷四用地臨時安置攤商期間，本局亦將與本府相關單位研商以租金補償捷四用地地主之可行性及補償標準與金額，以期對地主的權益影響降至最低 。",
            "2.於細部計畫說明書內載明「為利攤商搬遷安置作業，捷四用地得供南門市場等攤商臨時安置使用。」。"
          ],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "捷四-2",
          "pet_name": "雲○商務旅店有限公司陳鴻球",
          "pet_reason": [
            "1. 設立旅館業拆遷補償辦法。",
            "2. 恢復旅館經營。",
            "為配合國家重大建設，將原本可以安居樂業土地及建物交給捷運局，若協議聯合開發，將來捷運局與投資者（建商）還給我們是符合經營旅館業的條件，而且坪數（面積）位置都優於聯合開發前呢？同時聯合開發案歷時多久？還是根本是無法評估（捷運都沒開挖就先徵收土地）這些問題捷運局應該給地主一個明確的答覆!\n地主自民國 67 年起及於此土地上從事旅館業至今，並於民國96 年 11 月全面更新內部裝潢，99 年 5 月也更新電梯等等各項設備，投資金額遠高於一般商家數倍，99 年 6 月 11 日起被捷運局列入禁建 2 年。因捷運用地要求拆遷，旅館業設施幾乎無法拆遷，能移走東西體積龐大，量大該如何儲放呢？旅館業基本設施並不同一般商家，無法另租地營業，拆遷即等於停業，自此勞資雙方面臨失業無收入問題，又衍生一筆龐大資遣費，將來要復業，業者勢必要拿出一筆龐大裝潢費，依捷運局公布拆遷補償方式，造成旅館業損失慘重！而且盈損核算欠合理！同時自拆遷至搬回原地期間，盈損要如何評估？希望捷運局能針對本建物補償方式以專案辦理！"
          ],
          "pet_suggest": [
            "1. 專案辦理",
            "2. 設置旅館業的位置"
          ],
          "pet_response": [
            "1.開發用地屬捷運設施用地者，其地上物由本局依「臺北市舉辦公共工程拆遷補償自治條例」及「臺北市舉辦公共工程拆遷補償自治條例施行細則」之規定辦理查估發給補償費、拆遷獎勵金及人口搬遷補助費、營業損失補償費等。",
            "2.本府捷運工程局擬修訂之甄選臺北都會區大眾捷運系統土地開發投資人須知(草案)內容，擬朝向將原私有土地所有權人之需求納入考量，除甄選階段要求投資申請人須考量其需求外，並列為評選階段開發建議書之審查重點，後續如公開徵得投資人後，亦將請投資人適時召開相關辦理程序及進度說明會，以利參與開發之原土地所有權人了解辦理情形。",
            "3.已於細部計畫說明書內註明：「捷四土地原使用分區分屬「商 3 特(原屬商 2)」及「住 4」兩種土地使用分區，考量其未來位於三條捷運線交會處，且為利後續聯合開發基地整體配置使用，其使用得比照第三種商業區，並依全市商業區通盤檢討案等相關回饋規定辦理。」，保留未來作為旅館之彈性。"
          ],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "捷四-3",
          "pet_name": "李蔡○玉、張鄧○妹",
          "pet_reason": [
            "100.12.2",
            "1. 有關大眾捷運法第十二條規定：「大眾捷運系統規劃報告書，應由中央主管機關報請或核轉行政院核定，內容應包含右列事項：十、依第十條第十二項規定召開公聽會之經過及徵求意見之處理結果。」而本法第十條第十二項之規定：「辦理捷運系統規劃時，主管機關或民間應召開公聽會公開徵求意見」，本人請教本案在系統規劃報告中有無依此規定先行召開公聽會；而且依法是應召開而非得召開，如果沒召開的話，這項行政院核定就有違法之嫌。因為核定後主管機關於規劃路線經行政院核定後，應會同當地直轄市或縣（市）主管機關，於大眾捷運系統兩側勘定範圍，公告禁建或限建範圍，不受相關土地使用管制法令規定之限制。",
            "2. 根據捷運萬大樹林線 LG01 站之車站配置示意圖來看，有關出入口 B 位置的完整圖說顯然曖昧不明，本人請求貴局提供完整的土地設站規劃圖說，因為出入口 A 面之公有警察局即可設置出入口，為何捨近求遠到本人所擁有的土地上強行開口；該出入口離南門市場站不到 10 公尺，原因為何？另南門市場已建造 29 年又 5 個月，為公有土地，時有聽聞建築有嚴重漏水及外牆龜裂問題，且使用者多為承租戶，理應列為聯合轉乘車佔之首選，不僅能創造更多商機，亦不會侵害人民之權益。政府若以使用年限未到，及無法尋找適當場所安置南門市場攤商為藉口，而強行徵收在此居住 50-60 年之久之私有土地參與聯合開發，嚴重損及土地所有權人之權益，實有違平等原則。",
            "100.12.27",
            "根據民國 100 年 11 月 25 日市府公告公開展覽之計畫，共列舉以下問題陳情：",
            "1. 不合理的統包式都市計畫：萬大線行經新北市區段，臺北市政府捷運工程局提請新北市政府城鄉發展局進行「捷運沿線車站用地都市計畫變更」，皆考量都市計畫的架構採以「行政區」，分別變更並擬定板橋、土城及中和等三行政區的都市計畫提送新北市政府都市計畫審議委員會審議。其為了未來都市計畫通盤檢討能以「行政區」為單位；並能更細緻提出用地需求以強化都市計畫變更的合理性。然臺北市政府都市發展局針對捷運局提出用地需求，將萬大線行經的萬華與中正兩行政區併同一份都市計畫變更及擬定提出，實違反常理並違反現行臺北市政府都市發展局所進行的「行政區都市計畫通盤檢討」之精神。",
            "2. 主要計畫未明列相關及上位計畫：於民國 100 年 8 月新北市政府城鄉發展局擬定的「變更板橋都市計畫(配合捷運萬大－中和－樹林線第一期路線)(部分農業區為捷運系統用地)主要計畫案」明定其參照的上位計畫，然本計畫書未指出台北市萬華區都市計畫與中正區都市計畫，即有違反兩行政區通盤檢討及其都市計畫之可能。",
            "3. 土地開發實施經費不符比例原則：依據民國 100 年 12 月臺北市政府都市發展局公開展覽的「配合台北市信義線東延段供程變更住宅區為土地開發區(捷)主要計畫案」中，明確指出 10943 平方公尺的住宅區土地，透過徵收及土地開發(為採用聯合開發方式)，變更為土地開發區(捷)，土地徵購費 27 億，總金額共需 48 億元；然本計畫面積共 12591平方公尺，採同樣徵購及土地開發方式變更為土地開發區(捷)，土地徵購費僅 7 億，總經費編列僅 32 億元。萬大線所需變更面積大卻土地徵購經費少，此乃違反比例原則，疑本都市計畫經費編列乃有侵犯萬大線相關土地權益人之權益。",
            "4. 未有不動產市場評估：本都市計畫需有土地開發之行為，然本都市計畫卻未有相關不動產市場評估資訊（如：市場交易每平方公尺房價），未來此土地難以評估有償債之能力。在未來土地開發有極大不確定因素，實不宜進行都市計畫變更以都市計畫法第二十七條第一項第四款進行都市計畫變更，提高未來土地開發之風險係數。"
          ],
          "pet_suggest": [
            "1. 建議計畫單位，應以行政區為畫分，以兩行政區分別擬訂、變更都市計畫並制定都市計畫書，以符合都市計通盤檢討之精神。",
            "2. 建議計畫單位，應明確指出本計畫之上位計畫以明確指出本計畫未違反上位計畫。",
            "3. 建議計畫單位，應明確指出本計畫所明訂之聯合開發土地週遭地區不動產市場分析，以符合行政院核定本捷運計畫「自償能力」之土地開發行為。",
            "4. 建議計畫單位，應明確向臺北市政府捷運工程局確認土地開發區（捷）變更之經費編列違反比例原則並有侵犯民眾土地權益之嫌，應予糾正。",
            "5. 本人建議，本計畫相對於其他縣市及同縣市的捷運開發計畫都市計畫變更顯現粗糙，應全數退回併重新擬定以降低土地開發風險以及都市計畫之弊端，以建構良好的都市計畫架構。"
          ],
          "pet+response": [
            "1. 萬大線 LG01 站位於南海路地下，本府捷運工程局規劃於南海路北側及南側各設置 1 座出入口並均設置無障礙電梯，出入口在優先使用公有土地之原則下，於車站西端、南海路之北側規劃使用保六總隊辦公廳舍大樓基地之開放空間設置 1 座出入口。",
            "2. 依據運量為滿足正常營運及緊急逃生所需，需設置另 1 座捷運出入口，惟南側出入口所需面積最少需 650 平方公尺現場勘查，南海路、南昌路口之南昌路派出所面積不足（面積約 190 平方公尺）。",
            "3. 103 年 9 月 16 日第四次專案小組委員審查意見：捷四土地開發區（剔除面臨南海路側土地，修訂面積為 2821 平方公尺）、增設捷十一土地開發區（南門市場大樓，面積 3944平方公尺）。"
          ],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "捷四-3A",
          "pet_name": "張鄧○妹、李蔡○玉",
          "pet_reason": [
            "100.12.16",
            "主旨：捷運萬大線工程變更沿線土地為交通用地及土地開發區（捷）主要計畫案及擬劃定都更地區細部計畫案，陳情意見如說明。",
            "1.有關大眾捷運法第十二條規定：「大眾捷運糸統規劃報告書，應由中央主管機關報請或核轉行政院核定，內容應包含右列事項：十、依第十條第二項規定召開公聽會之經過及徵求意見之處理結果。」而本法第十條第二項之規定：「辦理大眾捷運系統規劃時，主管機關或民間應召開公聽會公開徵求意見。」，本人請教本案在系統規劃報告書中有無依此規定先行召開公聽會；而且依法是應召開而非得召開，如果沒召開的話，這項行政院核定就有違法之嫌。因為核定後主管機關於規劃路線經行政院核定後，應會同當地直轄市或縣（市）主管機關，於大眾捷運系統兩側勘定範圍，公告禁建或限建範圍，可以不受相關土地使用管制法令規定之限制，此部分即有令人爭議之處。",
            "2.根據捷運萬大樹林線 LG01 站之車站配置示意圖來看有關出入口 B 位置的完整圖說顯然曖昧不明，本人請求貴會提供完整的土地設站規劃圖說，因為出入口 A 面之公有地警察局即可設置出入口，且其鄰近建物屋齡也已老舊，為何要捨近求遠到本人所擁有的土地上強行開口；該出口離南門市場站不到 10 公尺，原因為何？另南門市場已建造 29 年又 5 個月為公有土地，時有聽聞建築有嚴重漏水及外牆龜裂問題，且使用者多為承租戶，理應列為聯合轉乘車站之首選，不僅能創造更多商機，亦不會侵害人民之權益。政府若以使用年限未到，及無去尋找適當場所安置南門市場攤商為藉口，而強行徵收在此居住 50－60 年之私有土地參與聯合開發，嚴重損及土地所有權人之權益，實有違平等原則。"
          ],
          "pet_suggest": [],
          "pet_response": [
            "同編號捷四-3 回應意見。"
          ],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "捷四-3B",
          "pet_name": "李蔡○玉、張鄧○妹",
          "pet_reason": [
            "100.12.27",
            "根據民國 100 年 11 月 25 日市府公告公開展覽之計畫案中，共列舉以下問題陳情：",
            "1.不合理的 TOD 規劃設計：TOD 規劃設計不僅要配置自行車的動線與停車點，根據都發局前局長許志堅的 2002 對台北市TOD 都市規劃詮釋，須包含場站人行道設計。本人為在地地主認為此地場站設站狹小，在都市計畫書中未明確表示 LG01場站的周遭人行道留設距離，尤其是在面南海路一端未有明確的人行道距離留設。現行未於都市計畫書陳列，即可能在未來場站設計發包不能規範其人行道以及騎樓間距留設，則有可能違背 TOD 規劃之精神。",
            "2. LG01 的場站不符合大眾運輸以及土地最高效用原則：\nLG01 為 T 字型劃設，然 LG01 的範圍已有捷運場站開發完成後屋齡達 30 年以上的南門市場。本次的土地徵收與聯合開發，應考量 TOD 中土地最高效用的原則，結合南門市場、行政區公所中心以及場站三合一考量，配合都市更新重新規劃己達三＋年（已屆滿都市更新年齡之公共設施）之南門市場，不應先考量私有土地進行徵收 · 因此，在細部計畫劃設，應將 LG01 場站設置於南門市場以符合 TOD 以及都市更新之原則。",
            "3.財務評估之不明確：都市計畫書中財務評估表將 LG01、LG02、LG03、LG04 等四個場站所需開發的聯合開發區 〈 即表中所述土地開發區「捷」）綜合敘述其所需的土地徵購費用。其敘述方式不明卻無法確切了解各個場站以及其土地所需的工程費、土地徵購費以及地上物補償費，應退回 。"
          ],
          "pet_suggest": [
            "1.建議計畫單位，應明確標示 LG01 面南海路的人行道留設空間以及騎樓規劃以做未來規畫之準則，否則其可能違反 TOD原則。",
            "2.建議計畫單位，應優先採用符合 TOD 精神且已達都市更新標準之公共設施土地「南門市場」，否則未來南門市場與該捷運場站將無法連結，造成不必要的公共設施浪費。",
            "3.建議計畫單位，財務評估應退回將每一個開發土地所需的土地徵購費、地上物補償費以及工程費個別列出以明確財務規劃、確保財務可行性。"
          ],
          "pet_response": [
            "同編號捷四-3 回應意見。"
          ],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "捷四-3C",
          "pet_name": "李蔡○玉、張鄧○妹（101.4.16）",
          "pet_reason": [
            "主旨：為避免臺北市捷運萬大－中和－樹林線規劃便宜行事，強搶民地，罔顧人民權益，踐踏居住正義，請重新審視 LG01車站計畫並變更設計，請查照。",
            "說明：",
            "一、有關臺北市政府捷運局萬大線 LG01 站係以南海路羅斯福路交接處為端點，並與中正紀念堂站交會轉乘。該車站設施設置 2 處出入口，其一出入口用地為保六總隊辦公廳之空地；而另一出入口用地卻強行規劃三戶獨立產權透天厝（呈凸狀）當出口，設計明顯有誤，且離譜的是南海路此段始自南門市場終至市警局止，頭、尾臨十字路口均屬市有土地不思規劃，竟規劃從一條路的中間最好拆的三戶獨立厝當出口，致整片土地呈凸狀，非常不合理，懇請明察。",
            "二、推動公共建設，繁榮都市，是市民之福。但土地的取得應優先考量公有土地或公有機關，人民的財產應受到最高的保護，非萬不得已，絕不可以便宜行事，擅搶民產，圈地自肥。人民的土地是辛苦血汗換來的，應受到憲法的保障，維護人權與居住正義，保障人民身家財產是民主法治國家所當為，也是政府應盡的職責，擅拆民宅，擅搶民地，無異行政獨裁。",
            "三、本案更嚴重的瑕疵為一經規劃即無轉寰，出入口處一經圈定即不得更改，無其他方案，致戕害民眾權益至鉅。本站附近國有、市有；機關、學校、市場公有土地一大片可茲圈選規劃，非無其他方案可取得結合運用，更何況既與中正紀念堂站連結轉乘，為何不思考其他不擾民又更適當的方案？例如：由現行中正紀念堂、中央圖書館或南門市場出口擴充？或配合區公所、戶政所、南門市場、仰德大樓等改建？或以臺北市南昌派出所為出口，該處土地屬市政府所有且現為危樓，樑柱皆以鋼骨頂住補強？或教師會館、南海學園植物園、科學館、藝術教育館、建國中學附近等等太多市有、國有土地均可規設，非不能也，是不為也，行政作業不得怠惰，政府單位不應假公共利益之名，強行徵收商業區土地坐收聯合開發利潤，全案疑似便宜行事，建請詳予審視更正。陳情人反對將此三戶（地號：中正區南海段四小段 94 、 95、 96 、 97 、 98 ）列為出入口處。",
            "五、捷運用地出口預定地進行圈劃臨路三戶獨立產權的透天厝，屋主居住此地 50 餘年，屋況良好並賴以為生，而捷運局將其劃為萬大線出入口，只因其住戶單純，善良「好好拆」？整塊土地呈凸出狀？十分荒謬，明顯不方正，強行圈劃，猶如士林文林苑之翻版，政府帶頭有過之而無不及，懇請以士林文林苑為鑑，體察民意，真正傾聽人民的心聲，真正維護人權，真正保障人民居住權益。",
            "六、小老百姓胼手胝足建立家園，50 餘年來，我們在此成長、學習，在這裡有我們全家的記憶與情感，是我們的根，長者均 8、90 歲，幼者尚繈褓中，此處是我們僅有賴以為生的家。本案遭強行劃為出口並予以禁建，於法、於理、於情均非必要也非無其他可行之位置或方案。法官欲判人死刑前應窮其力考量有無可判生存之法條求其生，而私有土地的徵收亦應遍尋不著土地不得已才得徵收民宅，顯然目前僅圖行政便宜行事，戶數單純最好拆。苛政猛於虎，方此懇請傾聽小老百姓惶惶終禹、資訊不清不楚、不明不白、暗夜哭泣與捍衛家園之心；懇請政府單位勿強行圈地規劃，確實保障人權與居住正義。"
          ],
          "pet_response": [
            "同編號捷四-3 回應意見。"
          ],
          "pet_suggest": [],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "捷四-3D",
          "pet_name": "張鄧○妹（101.4.17）",
          "pet_reason": [
            "主旨：有關貴會 101 年 3 月 15 日召開「配合台北市捷運萬大－中和－樹林線工程變更沿線土地為交通用地及土地開發區（捷）主要計畫案」及「擬訂台北市捷運萬大－中和－樹林線土地（捷）暨劃定都市更新地區細部計畫案」第一次專案小組審查會議紀錄未將反對列為出口之意見列入，特此申明LG01 站體出入口 B 強行規劃獨立產權透天店面（呈凸狀）當出入口，規劃設計明顯不當，於法、於理、於情均非屬必要，陳情人反對強徵民宅列為出入口處，請查照。",
            "說明：",
            "一、本案會中專家學者置疑 LG01 站體奇形怪狀？此塊區域究竟需要空間多大？真正需要用地要多少？是否應有更整體性的規劃？相關單位均未有明確回應。又離譜的是南海路此段始自南門市場終至市警局止，頭、尾臨十字路口均屬市有土地不思規劃，竟規劃從一條路的中間最好拆的獨立店厝當出口，致整片土地呈凸狀，規劃內容非常不合理。",
            "二、本案不得以世居此地住戶者土地單純最好拆方式，強行圈劃，整塊土地呈凸出狀，十分荒謬，明顯不方正，猶如士林文林苑之翻版，規劃單位不得便宜行事規劃，強搶民地，罔顧人民權益，踐踏居住正義，請重新審視 LG01 車站計畫並變更出入口 B 設計。"
          ],
          "pet_suggest": [],
          "pet_response": [
            "同編號捷四-3 回應意見。"
          ],
          "pet_resolustion": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "捷四-3E",
          "pet_name": "李蔡○玉（101.4.17）",
          "pet_reason": [
            "受文者：臺北市都市計畫委員會發文日期：101 年 4 月 17 日主旨：臺北市捷運萬大－中和－樹林線土地開發區（捷）暨劃定都市更新地區細部計畫案之 LG01 站體規劃缺乏考量，侵犯所有人權益及都市計畫公平合理性，陳情意見如說明。",
            "說明：",
            "一、貴會於 3/15 上午 9 時 30 分所召開「配合台北市捷運萬大線工程變更沿線地為交通用地及土地開發區（捷）主要計畫案」及「擬訂臺北市捷運萬大線土地開發區（捷）暨劃定都市更新地區細部計畫案」第一次專案小組審查會議（ LG01車站及 LG02 車站），本人於會議中提出反對意見，強烈質疑LG01 站體決策過程粗率，且本人在禁建前皆未獲知此計畫案然主席於會議結論時提出鄉親都表支持，本人再次嚴正聲明反對徵收已居住 60、70 年之土地參與聯合開發。",
            "二、 LG01 為 T 字型規劃，擬徵收面臨南海路之私有土地做年以上的南門市場，本次的土地徵收與聯合開發，應考量 TOD中土地最高效用的原則，結合南門市場、行政中心及場站三方面的考量，配合都市更新重新規劃已達三十年（已屆滿都市更新年齡之公共設施）之南門市場。另出入口 A 面之公有地南昌派出所現為危樓，其樑柱皆用鋼筋頂住補強，亦可利用此機會做更新計畫。",
            "三、捷運站用地「徵收」或「聯合開發」，涉及憲法對財產權保障之課題。然，目前法律僅允許「因公共利益（或公共建設）」採徵收或聯開行為。今萬大線 LG01 站用地聯合開發案不僅為「公共利益」，同時也產生「公共財產權」以「公共利益」之名提供私法人「商業利益」 。換言之，本案要件「因公共利益」並不完全，其一大比例為「私人利益」開發之行為，而動用公權力進行「聯合開發」 。 懇請貴會重新研議其適法性與制度完善性，以降低行政處分所造成的外部性。"
          ],
          "pet_suggest": [],
          "pet_response": [
            "同編號捷四-3 回應意見。"
          ],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "捷四-3F",
          "pet_name": "李蔡○玉、張鄧○妹（102.11.18）",
          "pet_reason": [
            "南海路 10 號、16 號堅決反對參與聯合開發，理由如下：",
            "1.LG01 車站奇形怪狀，最先並未將此突出區域列入規劃，數號-16 號）之商二區，準備將此凸出區塊做捷運出入口，此凸出區塊（8-16 號）地主 6 戶中有 5 戶為 80-90 歲老人，在此世居 5-60 年，政府棄最適合作出入口之南海路段上左右兩角落之南昌派出所（公有土地及旁邊民宅也是 5-60 年之老建築）及南門市場（政府公有土地已逾 30 年之建築，待萬大線開工時也將屆 40 年面臨改建），而強行徵收私有土地參與聯開，嚴重損及土地所有權人權益，實有違平等原則。",
            "2.整條南海路段就屬南昌路到羅斯福路之間為精華路段（商二區），捷運局欲將此精華路段因不必要之必要而劃為捷運之出入口，真是有其必要性嗎？此設計明顯有誤。",
            "3.政府推動公共建設應優先考慮公有土地或公有機關，人民的私有財產應受到法律最大的保護，捷運局卻反向操作，欲徵收人民私有財產之精華路段做為通風口，未來是否再變更使用目的呢？若是，則令人有圖利財團之嫌疑。",
            "4.出入口之設置，依第一次都委會委員們也討論過，並不見得非在捷運站體旁邊，只要有聯通道路過去即可，如中正紀念堂站通往中正紀念堂正是如此，另日本地下鐵出入口也不一定就在捷運站體旁邊，可拉出去在外面，就不致需要用到南海路 8-16 號之土地。",
            "5.另捷運局聲稱因南門市場 264 個攤商反對，又無法找到適當安置攤商的地方，致不使用已有 30 年的南門市場，請問臺北市政府是地主，攤商只是租用公地，現公地有重大工程要改建，就因租戶反對，而反過來徵收具有正當合法性的人民財產，其公平正義在哪裡？居住正義在哪裡？政府此舉是否以多數欺負少數幾戶人民財產？",
            "6.捷運局又言南門市場的公家機構眾多搬遷不易，因而要強徵民宅，罔顧人民權益，在民主法治國家下，人民身家財產應該受到憲法的保障不容任何侵犯。",
            "7.南門市場地下已有二條捷運線，未來萬大線應整體開發為三條捷運在地下轉乘，LG01 站體應該規劃在南門市場下比較符合經濟效益。又此為重要區域，很多事應一次規劃建設完成比較節省經費，也比較環保，政府不該只圖謀人民私有財產，應該積極協調去開發公有土地來做公家事務。",
            "8.都委會委員也提過捷運之主業在蓋捷運，聯開為副業，懇請捷運局另尋有意願參與聯開之合作者，尊重不同意參與聯開之地主吧。"
          ],
          "pet_suggest": [
            "南海路 10 號、16 號堅決反對參與聯合開發，懇請捷運局另尋有意願參與聯開之合作者，尊重不同意參與聯開之地主吧。"
          ],
          "pet_response": [
            "同編號捷四-3 回應意見。"
          ],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "捷四-4",
          "pet_name": "張○和",
          "pet_reason": [
            "不符居住正義及人權，未蒙其利先受其害，96 年核定前未曾與小老百姓徵詢，不符程序正義。"
          ],
          "pet_suggest": [
            "1. 南門市場",
            "2. 南昌路一段 26 號－54 號，後面閒置 30 年變電所用地及可連接一片公家宿舍，更大，不與民爭利。"
          ],
          "pet_response": [
            "1. 萬大線 LG01 站位於南海路地下，本府捷運工程局規劃於南海路北側及南側各設置 1 座出入口並均設置無障礙電梯，出入口在優先使用公有土地之原則下，於車站西端、南海路之北側規劃使用保六總隊辦公廳舍大樓基地之開放空間設置 1 座出入口。",
            "2. 依據運量為滿足正常營運及緊急逃生所需，需設置另 1 座捷運出入口，惟南側出入口所需面積最少需 650 平方公尺（僅計算地面突出物及地下結構體），經本府捷運工程局現場勘查，南海路、南昌路口之南昌路派出所面積不足（面積約 190 平方公尺）。",
            "3. 103 年 9 月 16 日第四次專案小組委員審查意見：捷四土地開發區（剔除面臨南海路側土地，修訂面積為 2821 平方公尺）、增設捷十一土地開發區（南門市場大樓，面積3944 平方公尺）。"
          ],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "捷四-4A",
          "pet_name": "張○和（101.4.17）",
          "pet_reason": [
            "主旨：有關貴會 101 年 3 月 15 日召開「配合台北市捷運萬大－中和－樹林線工程變更沿線土地為交通用地及土地開發區（捷）主要計畫案」及「擬訂台北市捷運萬大－中和－樹林線土地（捷）暨劃定都市更新地區細部計畫案」第一次專案小組審查會議紀錄未將反對列為出口之意見列入，特此申明LG01 站體出入口 B 強行規劃獨立產權透天店面（呈凸狀）當出入口，動線錯誤紊亂，規劃設計明顯不當，陳情人反對強徵民宅列為出入口處，請查照。",
            "說明：",
            "一、人民的土地受到憲法的保障，維護人權與居住正義，保障人民身家財產是民主法治國家所當為，本站附近機關、學校、市場公有土地一大片可茲圈選規劃，非無其他方案可取得結合運用，更何況既與中正紀念堂站連結轉乘，附近有太多市有土地均可規設，非不能也，是不為也，行政作業不得怠惰。規劃不得假公共利益之名，強行規劃徵收商業區透天店厝土地，戕害民眾權益，建請明鑒更正。",
            "二、本案南海路自羅斯福路至南昌路全長 190 公尺，現已有勞保局、南門市場出口不思擴充，又既已規劃於保六總隊空地再設出入口，試問此路全長 190 公尺何需於正中間 81 公尺處（又非十字路口）強徵民宅再當出入口處？不但動線明顯錯誤，且顯然無必要性。",
            "三、本案不得以南門市場攤商安置疑義為由，即圖以世居此地住戶者土地單純最好的方式，強行圈劃，便宜行事，強搶民地，岡顧人民權益，踐踏居住正義，整塊土地呈凸出狀，十分荒謬，明顯不方正，懇請以士林文林苑為鑑，真正傾聽人民的心聲，確實保障人權與居住正義。",
            "此致臺北市都市計畫委員會"
          ],
          "pet_suggest": [],
          "pet_response": [
            "同編號捷四-4 回應意見。"
          ],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "捷四-5",
          "pet_name": "楊○桑等 31 人",
          "pet_reason": [
            "1.建議納人毗鄰土地發開區（捷）四之公共設施保留地於旨揭計畫內容，將道路用地變更為土地開發區。\n（1）建議理由：毗鄰該區之已開闢及未開闢計畫道路若未併同納入開發範圍恐造成本區周邊交通環境之衝擊，並影響當地住戶生活品質及權益 · 另未來投資者或實施者在開發階段亦可同時協助政府開闢計畫道路建構更完善的交通系統。促進地方福祉 · 也可降低政府徵收公共設施保留地之壓力·\n（2）建議辦法：請比照南海段 4 小段 141-1、144-1、145-1、148-l 部分之道路地已納人本次開發用地，另請一併納人南海 4 小段 108-1、109-1、142、143-146、147、148-l 部分、149-1、150、151、152-l、153-1、155、156-1、157-1、158之道路地（詳地籍謄本著色部份）為開發用地以更臻完整。",
            "2.建議增加容積獎勵，以確保目前之住戶權益。\n（1）建議理由：查一般都更程序可以爭取近約 1.4 倍之容積獎勵，且四、五樓公寓專案更可享有一坪換一坪獎勵，最高可爭取到 2 倍之容積獎勵；另查依台北市政府捷運工程局100.3.29 與 100.3.31 對萬大線新北市段路線計劃案之簡報內容有關 LGO6－2、LGO7－2、LG08－1 與 LG08－2 皆建議變更後基準容積率為 750％ ，亦即為原容積之 2.5 倍。其目的係在於保障地主分回房地之使用坪數（即不包含樑柱、雨遮、陽台及公設等面積）可以滿足更新前的合法室內實際使用坪數！並非權狀上所記載之坪數）。\n（2）建議辦法：請比照新北市 2.5 倍之容積獎勵，以確保目前本區住戶之權益。另若本區住戶未能滿足目前參與前的合法可使用坪數，請減少台北市政府分回之比率。再則若本區獎勵之容積未能完全於基地內蓋滿，亦請同意得以移轉容基於他處興建或放寬本區建築法規限制，以符合獎勵之精神。"
          ],
          "pet_suggest": [],
          "pet_response": [
            "1.有關土地開發區(捷)基地開發規模已考量未來都市發展予以提高，經本府目前研析原則係以土地開發區（捷）基地，依原建築容積(原容如低於法容以法容為準)+0.5 倍法容+捷運獎勵之原則辦理。惟仍應以「一坪換一坪」為上限（平均值）。",
            "2.捷四用地係由南昌路 31 巷（6 公尺）及南海路 2 巷（4 公尺）所夾之狹長基地，若南昌路 31 巷及南海路 2 巷一併變更為 8 公尺以上道路，將減少基地面積，影響該基地開發，建議仍維持原都市計畫道路寬度。"
          ],
          "pet_resollution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "捷四-5A",
          "pet_name": "楊○桑等 31 人聯合陳情",
          "pet_reason": [
            "有關土地開發區（捷）四，吾人等對於後續捷運共構之開發方式仍有諸多疑慮詳後說明：",
            "1.依都市更新條例規定，都更案可以適用相關賦稅之減免，例如：土地增值稅免稅等，惟依「土地協議價購優惠辦法」第 5 條最後 1 項規定，相關稅賦尚需繳納。另建議第 6 條部份是否可比照都更優惠，減免 40 % ?若未比照都更相關之稅賦優惠條件，則計算參與聯合開發後土地及地上物移轉時尚須繳納之各項稅費實際上未必比自行辦理都更優惠。",
            "2.一般都更案件為保障地主權益會將拆遷補償金、拆遷獎勵金、人口搬遷補助費與拆遷安置費用等列入協議書內容，為何土地協議價購辦法未列入上述費用？且採用與都更不同標準並要求地主放棄「拆遷安置費」請求權利？",
            "3.依據 100 年 5 月 28 日貴府列席本區住戶自行召開說明會當天說明。以往地主與捷運局聯合開發案件，並非由台北市政府先辦理徵收，變更土地所有權人後，再於興建完成，移轉所有權歸還予原地主。惟此次係由台北市政府先行徵收，並變更所有權人為台北市政府後再興建。",
            "就地主個人權益保障而言，此開發案件係屬長期性質，興建期間可能在實務上發生許多人為無法控制之情事，或是建商倒閉無法完成開發案件等等，不能因為以往實務沒有發生失敗案例，即認為往後不會發生。請問移轉土地所有權後，如何保障地主所有權不會因為開發案件不成功，而被台北市政府無故無償徵收？這對地主戶而言，風險很大，也沒看到土地價購協議書中有任何維護地主權益的條款，如何叫地主放心？因此建議信託機制可否列入聯合開發計畫案之必要條件，以確保興建資金專款專用及將來續建之機制（亦即建商倒閉後，該興建案仍可持續進行）?4. 在此開發案件中有三個參與角色：地主、台北市政府與投資者（建商），惟因地主係將土地所有權移轉給台北市政府？於此開發案件中與建商談判相關分配比例者並非地主，而是台北市政府，地主顯然被排除於聯合開發案中，試問地主戶的權益該如何保障？地主處於被動、被強制徵收、無法反對台北市政府之泱定。一般都更採用信託方式至少還有一定保障，但與捷運局聯合開發卻會讓地主有失去土地所有權之風險。如此，何來教人覺得與捷運局聯合開發為「－定比都更優惠」？"
          ],
          "pet_suggest": [],
          "pet_response": [
            "土地所有權人依「臺北市臺北都會區大眾捷運系統開發所需土地協議價購優惠辦法」規定，得與主管機關簽訂協議價購協議書並申請以該基地開發後之公有不動產抵付協議價購土先予敘明。私地主自願依市價讓售土地予需地機關，依法免徵土地增值稅，至於日後原地主以優先承購方式購回時，因係由公有土地移轉予私地主，免徵土地增值稅。未領取協議價購土地款者，日後以該基地開發後之公有不動產抵付協議價購土地款，應扣除本府以主管機關身分所取得獎勵樓地板面積之價值及按其原有土地採合建分坪方式須移轉予投資人部分原應納之土地增值稅金額。"
          ],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "捷四-5B",
          "pet_name": "楊○桑等 27 位住戶連署（102.12.4）",
          "pet_reason": [
            "主旨：為配合台北市捷運萬大線 LG01 土地開發暨劃定都市更新地區細部計畫案，依捷運工程局 102 年 11 月 18 日公聽會簡報內容，本區住戶原則配合貴府聯合開發，並請儘速辦理，以確保住戶權益，敬請惠復。"
          ],
          "pet_suggest": [
            "說明：",
            "一、本區自 99 年 6 月 11 日由貴府發佈實施公告禁建迄今已三年，期間召開多次公聽會及專案小組會議，宥於出入口 B設置位置延宕迄今，為順利啟動萬大線計畫，如臨南海路無法順利設置出入口，建議出入口 B 改置於南昌路一段 9 巷～31 巷範圍內，以利萬大線計畫之進行。",
            "二、另為謀本區住戶之權益，除依捷運工程局本年 11 月 18日簡報獎勵內容外，請參酌以下事項：1、本區如被使用為捷運設施用地，相關獎勵請比照前使用南海路基地之容積獎勵（即為 2 倍）；\n並請酌予放寬 1 坪換 1坪之獎勵上限。\n2、有關拆遷補助款，請允許本住戶得選擇不領現金，而折換建物坪數方式。\n3、為爭取本區住戶權益，嗣後地主與建商之分配比例，請貴府協助爭取地主分配比率至少 70％以上。"
          ],
          "pet_response": [
            "同捷四-5A 回應意見。"
          ],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "捷四-5C",
          "pet_name": "楊○桑等 34 位住戶連署（103.4.23）",
          "pet_reason": [
            "主旨：為配合台北市捷運萬大線工程順利之推動，並美化本區市容暨提昇住宅環境品質與安全，敬請貴府優先核定本區為萬大線 LG01 出入口 B 位置暨辦理聯合開發案，以創造市府與當地居民合作開發之典範，敬請惠復。",
            "說明：",
            "一、本區（南昌路一段 9 巷至 31 巷街廓）房屋位處市中心但建築老舊平均屋齡達四、五十年，且甚有部分房屋經年失修未有人入住，已成治安死角，危及住戶安全，因此亟需重建更新，以美化市容暨提昇住宅環境品質與安全。",
            "二、本區自 99 年 6 月 11 日由貴府發佈實施公告禁建迄今已近四年，惟因南海路少數住戶反對出入口 B 設置位置，致本聯開案遲未能核定，影響本區住戶權益甚鉅。",
            "三、為積極配合萬大線之聯合開發案，本區住戶於去（102）年 12 月 3 日聯署函請貴府修改出入口 B 改置於本區（南昌路一段 9 巷一 31 巷範圍內），以利萬大線計畫之進行，且本區住戶同意依捷運工程局去（102）年 11 月 18 日簡報獎勵內容配合聯合開發，今再度聯署懇請貴府盡速核定，以創造市府與當地居民雙贏，更將成為嗣後聯開案之典範。"
          ],
          "pet_suggest": [
            "主旨：有關貴府刻正辦理臺北市捷運萬大線之土地開發區（捷）四案，為維護本區住戶權益，請貴府同意延長本區「老舊公寓更新專案」辦理期間，敬請查照惠復。",
            "說明：",
            "一、維鼓勵老舊公寓參與都更，貴府於 99 年 7 月發佈「老舊公寓更新專案」，且依報載郝市長並重申「一坪換一坪」、「室內坪數不縮水」、「有錢自己賺」等幾個原則（詳附件，中央社 99.7.27 新聞）。",
            "二、本區（南昌路一段 9 巷至 31 巷街廓）早於 98 年起即與多家建設公司洽談改建事宜，惟貴府為捷運萬大線突於99.6.11 公佈本區禁建，嗣因出入口 B 位置遭南海路住戶質疑，致影響聯開案進行。",
            "三、經查旨揭專案僅實施至 104 年 8 月 1 日，惟查萬大線 LG01聯開案迄今未能核定，如屆時未納入本區為聯開範圍，因貴府之禁建致影響本區住戶權益甚鉅，爰請同意延長本區「老舊公寓更新專案」辦理期間。"
          ],
          "pet_response": [
            "同捷四-5A、5B 回應意見。"
          ],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "捷四-6",
          "pet_name": "石李○金",
          "pet_reason": [
            "為確保本區住戶參與聯合開發權益，本人對於計畫案簡報內容有所疑慮，爰建議事項如下:",
            "1.政府之徵收應權衡市值，亦應因地區、地段之不同而有所差異，一樓建物之 『使用價值』在中正區南門市場（LG01）可說是 3 倍於樓上物；今在簡報內容（五）協議價購買優惠辦法相關規定（2）\n◆ 一樓建物之土地所有人，其應抵付權值，加計原則（第五條）\n－ 商業區建物之一樓作為住宅使用者或住宅區建物之一樓依法營業使用，加計其權值 0.5 倍。\n－ 住宅區建物之一樓作為住宅使用者，加計其權值 0.2 倍。\n實屬低於現今使用價值，主管機關應實地察訪，依大眾捷運法第 7 條第 3 項規定略以：其依協議價購方式辦理者，主管機關應訂定優惠辦法；在權責範圍內給予合理補償，符合公平正義原則，此舉也有助於居民參與聯合開發方案；而非墨守舊法，枉顧民怨與地主權益的徵收，繁生不必要之抗爭。",
            "2.賦稅之減免\n增值稅（第六條）：以公有不動產抵付協議價購土地款者，分回之開發後公有不動產，於取得後第一次移轉時，應以該土地之原規定地價或前次移轉現值為原地價，計算漲價總數額，課徵土地增值稅。\n此部份可否依土地稅法第 39 條第 3 項規定免徵土地增值稅，或比照都更優惠，減免 40 % ?",
            "3.增加容積獎勵，以確保本區住戶之權益\n一般都更程序可以爭取近 14 倍之容積獎勵，且舊式四、五樓公寓專案更可享有一坪換一坪獎勵，最高可爭取到 2 倍之容積獎勵；另案對萬大線新北市段路線計劃案之簡報內容：LG06-2、LG07-2 與 LG08-1、LG08- 2 皆擬定變更後基準容積率為 750 %，亦即為原容積之 2.5 倍。\n因此建請比照新北市 2.5 倍之容積獎勵辦法，以確保目前住戶之權益。"
          ],
          "pet_suggest": [],
          "pet_response": [
            "同編號捷四-1 回應意見。"
          ],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "捷四-7",
          "pet_name": "富○建設開發股份有限公司",
          "pet_reason": [
            "1.細部計畫中對於變更為土地開發區（捷）之土地使用分區管制中，對於使用項目規定為：「…悉依第三種住宅相關規定辦理；另開發大樓之地面一、二樓須供商業使用，使用項目不受第三種住宅附條件允許使用之樓層限制」。捷四土地之原土地使用分區為商三特（商二）及住四，原分區之土地使用項目較住三之使用項目內容之範圍與彈性高出許多；細部計畫中將三處車站用地之土地開發區均統一規定為第三種住宅區之使用項目，與原捷運局擬規劃作為複合商業使用目的相違，對於地主原有使用分區之使用彈性及未來聯合開發之投資人投資內容權益影響亦甚鉅。",
            "2.聯合開發區之原地主土地價值以徵收時之土地現值作為計算基礎，再以未來某建物之價值換算地主應分回之部分；未來之建築物價值如何計算？是否未來建築物之價值計算是捷運局說的就算，地主只能接受而已。",
            "3.聯合開發方式之過程有如黑箱作業，地主將土地交給捷運局之後，便任憑捷運局徵求投資人及選定投資案內容，程序中地主完全沒有任何可以監督之機制，只能等到最後接受捷運局之規劃與分配結果，對於地主之財產權無法保障。",
            "4.聯合開發方式係由捷運局來辦理投資人之審查會，若發生之前審查個案中，捷運局審查會之審查結果，捨「最高標」不取而以「最有利標」決定最佳投資人，則「最有利標」與「最高標」之間的落差與成本？由無參與審查權利的地主全盤接受，並不合理。",
            "5.為秉顧捷運開發之效益與住商混合使用目的，並增加投資人與基地整體規劃、設計上之彈性，以有效促進土地之利用效益，相關基地聞發之高度、設計限制應予放寬。",
            "6.細部計畫有關土地使用強度規定中：\n（1）「 1.…其容積包含捷運獎勵、都市計畫獎勵例最高得提高至原法定容積之 1.5 倍，基地總開發容積以不超過各開發基地原法定客積之 2 倍為上限。…」， 則容積獎勵僅有上限而無確定之獎勵數值，土地所有權人之權益未定。\n（2）「3.本項獎勵之樓地板面積除適用大眾捷運系統土地開發辦法外，其餘獎勵樓地板面積之 1/2，由臺北市政府比照大眾捷運系統土地開發辦法相關規定辦理，其使用優先以配合市政府政策所需提供之相關設施為原則；如獎勵樓地板面積因法規因素限制，致無法完全使用部分，由土地所有權人及臺北市政府均攤。」，故若獎勵面積無法完全使用部分又由土地所有權人及臺北市政府均攤。\n土地所有權人之開發權利已因捷運開發之公共建設而被剝奪，配合公共建設之未來開發獎勵又未予確定，而獎勵面積無法使用部分，土地所有權人亦需分攤，並不合理。"
          ],
          "pet_suggest": [
            "1.建議土地使用項目應回歸原土地使用分區（商三特、住四）之內容。",
            "2.訂定公開透明、合理的未來建築物價值計算公式。",
            "3.聯合開發方式之過程中，應透明公開，並應公開讓地主有全程列席參與投資人審查會之參與機制，讓地主有足夠的參與及監督，在兼顧公共工程與建設之進行外，可以有實際保障自己財產權的權利。",
            "4.建議「最有利標」與「最高標」之間的落差與成本部分，應由有審查權的公部門自行吸收，而非由無審查權的地主全盤接受。",
            "5.建議除國安需求與航高限制外，基地開發之高度應不受限制。",
            "6.建議應保障上地所有權人之捷運獎勵、都市計畫獎勵應明訂為 1.5 倍，而未來開發因故而無法達到 1.5 倍獎勵之部分，應由公部門自行吸收，而非由土地所有權人與市政府共同分攤。"
          ],
          "pet_response": [
            "同編號捷四-1 回應意見。"
          ],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "捷四-7A",
          "pet_name": "富○建設開發股份有限公司（102.11.18）",
          "pet_reason": [
            "1.我司為台北市捷運系統萬大線 LG01 聯合開發臨南海路區塊基地最大地主佔該範圍 31.71％連同冠倫國際與國有財產局之土地則達 39.97％，我們均支持目前的聯合開發計畫期能加速提升萬大線之開發進度為臺北市民行的便利做出貢獻。",
            "2.關於其他鄰地對於聯合開發有疑慮，經我司探訪相關土地所有權人發現，溝通所使用的語言是障礙的主要來源，老人家聽不懂國語只聽得懂台語及客語，而貴司簡報全程使用國語，老人家根本聽不懂只知道你們要拆他們的房子，當然無法接受，建議貴司改採台語溝通，我司認為誤會當可冰釋。"
          ],
          "pet_suggest": [],
          "pet_response": [
            "1.查該公司土地為南海段四小段 99、100 及 101 地號 3 筆土地，係位於原規劃之捷四用地範圍面臨南海路部分，因面臨南海路部分之其他地主，不斷陳情反對，故替代方案之用地範圍排除面臨南海路部分。",
            "2.另有關陳情地主所述，本府捷運工程局辦理之說明會使用語言（國語），造成面臨南海路部分其他地主，反對土地開發李蔡麗玉），經查上述地主，於本府捷運工程局辦理之說明會、座談會，均有親人陪同或代表出席，且前於都委會專案小組審議時，地主親人均與會並代表地主，以國語陳述陳情意見無礙，故應非僅是單純語言問題，而導致地主反對參與土地開發。"
          ],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "捷四-7B",
          "pet_name": "富○建設開發股份有限公司（103.9.22）",
          "pet_reason": [
            "主旨: 103年9月16日第四次專案小組會議「配合臺北市捷運萬大－中和－樹林線工程變更沿線土地為交通用地及土地開發區(捷)主要計畫案」及「擬訂臺北市捷運萬大－中和－樹林線土地開發區(捷)暨劃定都市更新地區細部計畫案」，有關我司發言陳情理由，詳如說明，請查照惠覆。",
            "說明:一、我司一向支持LG01聯合開發案，以配合都市整體發展，提供臺北市民多元化的生活空間，也是我司所樂見，如貴府變更選擇替代方案（剔除南海路側基地) ，為台北市美好的未來，我司予以尊重。",
            "二、我司所有土地〈北市中正區南海段4小段101等地號〉自民國99年6月11日府都規字第09901488300號公告實施禁建2年，其後在民國101年7月31日北市都規字第10135216100號，說明為避免影響捷運工程興建及都市計畫變更案之審議，建議我司暫緩開發。迄今已逾4年多時間，我司皆配合貴府規劃停止開發利用;在歷經納入、禁建、而後又逕為排除聯合開發，人民財產無法自由行使收益、處分、開發等權利、祈請求貴府予以適當的補償已稍彌補這期間的損失，無任感禱!"
          ],
          "pet_suggest": [],
          "pet_response": [],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "捷四-8",
          "pet_name": "張○德",
          "pet_reason": [
            "1. 捷四東側（南海路 2 巷）及南側（南昌路 31 巷）寬度不足，萬大線通車後將吸引人潮及車潮。",
            "2. 捷四南海路端未來設有出入口，惟整個萬大線僅增加 2 處出入口，不足以應付進出之人潮。"
          ],
          "pet_suggest": [
            "1. 建議南昌路 31 巷及南海路 2 巷一併變更為 8 公尺以上巷2.道，並提前拓寬。",
            "2. 建議捷四由南海路至南昌路 31 巷留有通道（即由南昌路31 巷可直接進出捷運站或通至南海路）。"
          ],
          "pet_response": [
            "捷四用地係由南昌路 31 巷（6 公尺）及南海路 2 巷（4 公尺）所夾之狹長基地，若南昌路 31 巷及南海路 2 巷一併變更為 8維持原都市計畫道路寬度。"
          ],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "捷四-9",
          "pet_name": "卓○月",
          "pet_reason": [
            "主旨：就「配合台北市捷運萬大－中和－樹林線工程變更沿線土地為交通用地及土地開發區（捷）主要計畫案」及 「 擬定臺北市捷運萬大－中和－樹林線土地開發區（捷）暨劃定都市更新地區細部計畫案」提出建議意見。",
            "說明：一、本人為坐落台北市中正區南海段四小段 154、155、157、157－1、158 地號等土地之所有權人，並有建物於上開土地。",
            "本人相當樂見捷運萬大－中和－樹林線之施工，然而有關土地交換權益方案，貴委員會並未提出說明，本人等土地地主在權益不明狀況下，實難以表示意見。",
            "二、本人所坐落之土地位於台北市精華區，店面之商業利益極大，本人認為一方面應配合市政建設，一方面也不能忽視原地主之權益。據悉，捷運局將在南門市場後方興建捷運共構大樓，為保障地主權益，應在捷運共構大樓獲分配店面，且分配店面時，應同時考量各人原來土地所在位置，盡量以接近原地位置進行店面之分配，使原地主生活與權利受影響最少為原則。",
            "三、以上為本人初步意見，請貴委員會於擬定方案復，仍應徵詢本人等土地所有權人之意見，以同時維護大眾與個人之權益。"
          ],
          "pet_suggest": [],
          "pet_response": [
            "同編號捷四-1 回應意見。"
          ],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "捷四-10",
          "pet_name": "張○華等 2 人（103.7.29）",
          "pet_reason": [
            "主旨：有關台北市捷運萬大線 LG01 站土地開發案，其中捷四用地住戶先拆遷，建臨時市場供南門市場攤商營業，此等便宜行事作為，我等住戶為維權益堅決反對，請查照。",
            "說明：",
            "一、首先陳明：我等住戶為捷四用地現住戶，為配合捷運萬大線 LG01 站土地開發案，已紛紛擾擾多年，只希望本案早日塵埃落定，早日完成開發改建後，我們要再搬回來自己的家園生活，不願意一拖再拖嚴重影響生活安居，這是對生活品質機能的重大打擊與危害，否則那一動不如一靜，我們將誓死反對。",
            "二、依貴委員會 103 年 3 月 11 日專案小組討論會議結論，「台北市捷運萬大線 LG01 站土地開發區（捷）範圍，以捷四用地 … 整合南門市場方案進行 … 」。又據報載：「配合改建南門市場 2017 年搬家，建臨時市場四層樓暫用捷四用地，2021 年遷回新大樓」。",
            "三、依主旨與上項說明，臨時市場將建於我等住戶的捷四用地上，我等住戶將先拆遷。又依計畫時程，南門市場 2017年搬家暫用捷四用地建臨時市場營業， 2021 年建好後遷回新大樓。如此一來，捷運萬大線 LG01 站土地開發案可謂又殺進南門市場共構改建案，且南門市場拆遷改建在先，我等住戶的捷四用地改建在後，計畫將受影響而曠日廢時，時程大大推遲延宕，嚴重侵害捷四用地上我等住戶的權益，我等住戶誓死堅決反對到底。"
          ],
          "pet_suggest": [
            "四、我等住戶訴求為：",
            "（一）堅決反對南門市場臨時市場遷建於我等住戶的捷四用地上。",
            "（二）堅決反對南門市場遷建，我等住戶竟須配合將先拆遷。",
            "（三）以捷四基地計畫為核心，儘速執行捷運萬大線 LG01站土地開發案。",
            "（四）我等住戶亟盼：早日順利完成開發改建，以免長期深受生活流離失所之困境。",
            "五、請貴委員會重視我等住戶心聲，避免節外生枝引起強大反彈抗爭，實感德便。"
          ],
          "pet_response": [
            "1.原公展方案並未包括南門市場用地，103 年 3 月 11 日本市都委會專案小組討論會，建議南門市場併捷四用地（排除面南海路部分）辦理開發後，經市府確認南門市場採拆除重建方案，並規劃於捷四用地在公開徵求投資人、簽訂投資契約書、都市設計審議、申請建造執照及開工等作業期間，暫時作為臨時市場，臨時安置南門市場攤商，另未來在捷四用地臨時安置攤商期間，本局亦將與本府相關單位研商以租金補償捷四用地地主之可行性及補償標準與金額，以期對地主的權益影響降至最低 。",
            "2.於細部計畫說明書內載明「為利攤商搬遷安置作業，捷四用地得供南門市場等攤商臨時安置使用。」。"
          ],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "捷四-10a",
          "pet_name": "張○華、黃○雄等 2 人存證信函（103.8.6）",
          "pet_reason": [
            "敬啟者：",
            "陳情人兩戶為台北市中正區南昌路一段 27 號 1、2 樓住戶，為堅決反對不公不義的捷運萬大線 LG01 站出入口 B 改置於南昌路一段 9 巷至 31 巷範圍內之土地開發案及捷四用地臨南昌路一段拆遷設置臨時市場安置南門市場攤商案，因台端未踐行程序正義，本人堅表反對。",
            "說明：我等住戶為規劃捷四用地鄰南昌路一段之現住戶，自民國 43 年迄今已居住 60 年，因台北市捷運萬大線土地開發區已嚴重影響生活安居及產生重大打擊與危害，業於 103 年6 月 23 日召開座談會，惟該次會議無法充分表達，我等不承認該次會議效力，並請另提方案後重新召開，方符當地住民需求。",
            "我等住戶建議捷運萬大線相關設施應優先使用公有土地如南昌派出所、南海大樓（原度量衡檢定所）、保六總隊、南門市場等用地。主要原因係依貴局 103 年 6 月 12 日所發北市捷字第 10331592300 號函：說明二、及第一期都市計畫變更案第5 條（擬以捷四開發用地整合南門市場方進行）又據 103 年 7月 29 日聯合報報載 2016 年拆除捷四用地現有違建南門臨時市場，2017 年南門市場攤商遷至臨時市場營業，一直要到2021 年攤商才要搬回新市場，如此曠日廢時已重大犧牲本人地主之權益，請貴委員會重視我等住戶心聲，切勿強行恣意妄為，以避免強大反彈及抗議，迫使住戶萬不得已必須提起相關法律訴訟以保家園，望台端於收文後七日內出面協調或函覆目前政策處理方向，以維貴我情誼，希勿自誤。（收件人：",
            "臺北市政府捷運工程局 副本收件人：臺北市都市計畫委員會）"
          ],
          "pet_suggest": [],
          "pet_response": [
            "同編號捷四-10 回應意見。"
          ],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "捷四-10b",
          "pet_name": "陳情人張淑華等4人（103.9.17）",
          "pet_reason": [
            "主旨: 有關台北市捷運萬大線LG01 站土地開發案，其中捷四用地住戶先拆遷，建臨時市場供南門市場攤商營業，此等便宜行事作為，我等住戶為維權益堅決反對，請查照。",
            "說明:",
            "一、復貴局103 年9 月11 日，北市捷規字第10332745200 號函。",
            "二、首先陳明: 我等住戶為捷四用地現住戶地主，已在此地居住六十年。我等家母張阿尾女士於今(103)年3月12日仙逝，家母生前年老體衰但一生堅決反對拆遷本地我等現住戶，而任由政府無理開發。現家母己逝我等兄弟姊妹已完成家產分立分戶各自獨立，我等兄弟姊妹依承家母生前遺囑遺願，愛護家產守土有責， 自始堅決反對拆遷我等現住戶私有土地，不願去做任何什麼聯合開發， 我們再次嚴正表達我等現住戶嚴正立場: 「堅決反對拆遷、一切維持現狀」。",
            "三、我們一直忍氣吞聲，為配合捷運萬大線LG01站土地開發案，己紛紛擾擾多年，只希望本案早日塵埃落定，早日完成開發改建後，我們要再搬回來自己的家園生活， 不願意一拖再拖嚴重影響生活安居，這是對生活品質機能的重大打擊與危害，否則那一動不如一靜，我們將誓死反對。",
            "四、依貴局來函、說明三:「...並待南門市場用地捷運設施與大樓重建至一段落，即可遷回攤商，並接續進行捷四用地...施工事宜」，如此擺明了是南門市場用地先建，而我們這些地主卻要配合那些攤商先拆， 這種便宜行事作為，真是「攤商趕走地主、乞丐趕走廟公」，天下何有其無理至此?我等住戶權益受到嚴重侵害當然堅決反對。",
            "五、又據報載:「配合改建南門市場2017年搬家，建臨時市場四層樓暫用捷四用地，2021年遷回新大樓」。臨時市場建於我等住戶的捷四用地上，我等住戶將先拆遷。又依計畫時程，南門市場2017年搬家暫用捷四用地建臨時市場營業，2021年建好後遷回新大樓。如此一來，捷運萬大線LG01站土地開發案又殺進南門市場共構改建案，且南門市場拆遷改建在先，我等住戶的捷四用地改建在後，計畫將受影響而曠日廢時，時程大大推遲延宕，嚴重侵害捷四用地上我等住戶的權益，我等住戶誓死堅決反對到底。",
            "六、我等住戶訴求為:任何形式的開發案都一再侵害我們的權益，紛擾多年我們已受夠了，我們反對任何形式威逼利誘的聯合開發案，還我土地、還我安寧生活，「堅決反對拆遷、一切維持現狀」。",
            "七、請貴局重視我等住戶心聲，避免節外生枝引起強大反彈抗爭， 實感德便。"
          ],
          "pet_suggest": [
            "我等住戶訴求為:任何形式的開發案都一再侵害我們的權益，紛擾多年我們已受夠了，我們反對任何形式威逼利誘的聯合開發案，還我土地、還我安寧生活，「堅決反對拆遷、一切維持現狀」。"
          ],
          "pet_response": [
            "同編號捷四-10 回應意見。"
          ],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "捷四-11",
          "pet_name": "朱○惠、郭○宏（103.8.11）",
          "pet_reason": [
            "陳情主旨：反對捷運系統萬大線台北市段 LG01 站捷四基地，將南昌路一段 9 巷範圍，辦理徵收及土地開發事宜。",
            "說明：",
            "一、萬大線第一期路線都市計畫變更案於 1 02 年 8 月 12 日召開專案小組審查，擬變更沿線土地交通用地及土地開發區（捷）暨劃定都市更新地區細部計畫案，專案小組討論會議結論（略以）：『…有關 LG01 站土地開發區（捷）範圍，將出入口 B 改置南昌路一段 9 巷及 31 巷範圍內，辦理土地開發…』陳情人為台北市南昌路一段 9 巷 4 號一樓、二樓、四樓、五樓增建部分、及地下一層之房地所有權人，反對將私權徵收及辦理土地開發。",
            "二、依都市計畫委員會召開 1 03 年 3 月 11 日及 103 年 6 月23 日召開捷運系統萬大線工程變更座談會，告知住戶將劃入開發區域範圍內，並說明將聽取住戶意見，然因並未取得多數住戶之同意書，為保護本人生命財產及維護權益生計，如果強行徵收，必會引發強烈抗爭，敬請主管機關予以正視，關注住民生命財產權益之維護，俾防止不當徵收及開發危及人民生命財產權。"
          ],
          "pet_suggest": [
            "三、陳情人在此特別申明拒絕房地被徵收，被劃入開發範圍內。"
          ],
          "pet_response": [
            "同編號捷四-10 回應意見。"
          ],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "捷四-12",
          "pet_name": "華○協和法律事務所（雲○商務旅店委任）（103.8.13）",
          "pet_reason": [
            "主旨：為「捷運系統萬大線台北市段 LG01 站捷四土地開發基地案」代當事人雲鼎商務旅店發函事，詳如說明段，請查照。",
            "說明：",
            "壹、本件係接受本所當事人雲鼎商務旅店委任辦理。",
            "貳、茲據當事人來所委稱：「",
            "一、查本旅店位於台北市南昌路 1 段 31 巷 5 號，自民國（下同）65 年起經營，期間除取得合法執照營業外，還陸續於 96、99 年間花費高額成本費用全面更新內部裝潢、電梯等設備。",
            "二、又查，行政院於 99 年 2 月 12 日核定『捷運萬大線』建設計畫案，並於 99 年 6 月 11 日經台北市政府將本旅店公告為『配合捷運萬大－中和－樹林線車站用地變更都市計畫辦理禁建案』之禁建範圍，將本旅店納入『捷運系統萬大線台北市段 LG01 站捷四土地開發基地案』（下稱「本案」）規劃之列。",
            "三、另查，負責規劃本案之台北市都市計畫委員會、台北市政府捷運工程局、台北市政府都市發展局等單位，原本規劃本案核定後即得進行『捷四土地』上之改建工程，改建年限估計約為『2－3 年』。對於本案之執行，本旅店雖可能遭受裝潢、設備拆遷及 2－3 年營業損失等損害，然基於配合政府捷運公共工程進行及信賴前述規劃將如期執行之考量，本旅店暫勉為配合該案之執行。",
            "四、詎料，嗣後前述單位為安置『南門市場用地』之『承租店舖戶』，竟改規劃本旅地所在之『捷四土地』先作為搭建臨時市場之用地，以滿足『南門市場店鋪戶』在『南門市場』用地上建物工程完成前、得以繼續營業之需求，待『南門市場用地』上之建物興建完成、 『南門市場店鋪戶』遷回後，始會進行本旅店所在『捷四土地』上之建物興建工程。本案之改建年限由原本規劃之『2－3 年』延長為『6－8 年』，除使本旅店之營業損失擴大，且在漫長 6－8 年之工程完成後，本旅店之客源是否還在、是否得繼續目前之營業狀況等，均為不確定之未知數，前述單位變更本案規劃之行為，嚴重侵害本旅店之生存、營業權益，亦顯有將本旅店與『南門市場店鋪戶』差別待遇、侵害本旅店正當合理之信賴保護利益及其計畫變更裁量處分顯逾越大眾捷運法等法令之授權範圍，有違反行政程序法第 6 條規定：『行政行為，非有正當理由，不得為差別待遇。』、第 8 條規定：『行政行為，應以誠實信用之方法為之，並應保護人民正當合理之信賴』。及第 10 條規定：『行政機關行使裁量權，不得逾越法定之裁量範圍，並應符合法規授權之目的。』之情事。",
            "五、再查，本旅店所屬之五層樓獨棟建物，擁有獨立出入口、及符合消防安全等法令規定之設備及設施，然前述單位卻表示，在本案建物興建完成後，無法確保本旅店得受分配與前述相同規格及配備措施之建物，此舉將使本旅店未來陷於無法繼續經營旅館業務之困境，嚴重剝奪本旅店之生存、營業權益。",
            "六、末查，本旅店為旅館業，所在之五樓獨棟建物，除擁有獨立之出入口、電梯及消防設備外，其內部之裝潢、電器設備及傢俱等財物亦價值高昂、種類項目多樣，與一般居民住家及單一店鋪戶僅擁有有限之財物或營業設備有別，故就本旅店因本案執行所受之損失，如：拆遷補償、營業損失等，因與一般住戶、店舖戶不同，應以專案個別處理。",
            "七、綜上所述，為維護本旅店權益，本旅店要求前述單位規劃及執行本案建物之興建工程時，（一）應依據原本計畫，將本旅店所在之『捷四土地』與『南門市場用地』一併改建，改建年限回復為 2－3 年，以減少本旅店之營業損失，始符合行政行為不得隨意差別待遇原則；（二）應分配具有獨立出入口之連續五層樓建物空間給本旅店，並讓本旅店得參與興建工程之規劃及相關執行，使本旅店所受分配之建物空間在改建時，即得依據消防安全及旅館業等法令規定，設置合法規格之旅館設備及措施，以利本旅店未來得順利回復營業；（三）就本旅店因本案執行所受之拆遷損失、營業損失等損害，因與一般住戶、店鋪戶不同，請求以專案個別處理。",
            "八、為此，特委請貴大律師代為函達給台北市都市計畫委員會、台北市政府捷運工程局、台北市政府都市發展局等單位，請其等出面與本旅店協商本案後續解決方案，將本旅店之上開訴求納入本案之規劃及執行範圍，以維護本旅店之權益。」等語前來。",
            "參、爰代函達如上，敬請查照辦理。",
            "徐志明律師 方瓊英律師"
          ],
          "pet_suggest": [
            "為維護本旅店權益，本旅店要求前述單位規劃及執行本案建物之興建工程時，",
            "（一）應依據原本計畫，將本旅店所在之『捷四土地』與『南門市場用地』一併改建，改建年限回復為 2－3 年，以減少本旅店之營業損失，始符合行政行為不得隨意差別待遇原則；",
            "（二）應分配具有獨立出入口之連續五層樓建物空間給本旅店，並讓本旅店得參與興建工程之規劃及相關執行，使本旅店所受分配之建物空間在改建時，即得依據消防安全及旅館業等法令規定，設置合法規格之旅館設備及措施，以利本旅店未來得順利回復營業；",
            "（三）就本旅店因本案執行所受之拆遷損失、營業損失等損害，因與一般住戶、店鋪戶不同，請求以專案個別處理。"
          ],
          "pet_response": [
            "同編號捷四-2 回應意見。"
          ],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "捷四-12A",
          "pet_name": "陳○枚（103.9.25）",
          "pet_reason": [
            "揭發捷運局將市場攤販安置在私有土地的不合理也違法的舉動",
            "103年3月以後的方案大轉彎（1）是欲假借捷連公共建設之明目，強行徵收私人產業（此私人產業或與捷連建設用地無絕對必需之使用時）～僅為公共市埸攤販之暫行安排而欲行使公權時，恐有擴權/越權圖利於特定少數利益人仕之嫌。（2）公共市埸攤販之貢獻社會與本私人企業對社會之貢獻度於本質上並無差別同時都交稅政府，同樣均受憲法保障。",
            "此案攤商有暫時營運埸所能過渡時，依據平等比較原則，政府是必也為雲鼎旅店尋找相對適當埸所～如不然也將賠償所有營運損失至能完全復業止。政府為其公有產業欲以公權力之行使而徹底犧牲民營企業之生存及財產權，恐已不符現代政府不得與民爭利之憲法民主精神，尤其是在所有管理部門尚未對此案定論前，南門市埸管委會已自行公示於媒體新聞大眾，足見本案早由少數特權人士把持，暗箱操作。（3）政府政策朝令夕改在103年3月前，102、101、100 年開的公聽會及新聞媒體發佈的方案與本次提案完全是政策大轉彎，先前改建南門市場在花了1 億多民脂民膏不足1年半後，如今又要完全敲掉，再次提出此勞民傷財，欺壓百姓賴以謀生私人產業及經營處所，對政府有關當局此種兒戲公共建設思維與管理，浪費公款，欺壓百姓，玩法而圖利少數人行徑，無法認同，敬請法務公檢調相關部門，本勿枉勿縱精神，歸還平民百姓足以安居樂業靜土，主動調查…"
          ],
          "pet_suggest": [],
          "pet_response": [
            "同編號捷四-10 回應意見。"
          ],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {
          "pet_num": "捷四-12B",
          "pet_name": "陳○球（雲○商務旅店）（103.9.25）",
          "pet_reason": [
            "本旅店於99年6月11日獲知被納入捷運萬大線LG01站捷四用地禁建範圍內，截至102年捷運局與捷四用地地主及住戶開會內容，都表示不須等到捷連萬大線完工通車前，可先行聯合開發捷四基地，工程期2-3年，既可讓地主回到原地安居樂業，降低地主及住戶損失。(可查對開會紀錄及民眾)",
            "詎料於103年6月23日召開會議，居然計畫全變調?為了安置南門市場攤商，捷四用地先作為興建臨時市場用地?等攤商回到新建市場後，拆掉臨時市場再進行捷四用地開發，耗時延長6至8年，甚至更久!嚴重侵害本旅店生存及營業權益!!這樣差別待遇實在令人憤憤不平，難以理解?捷運局取得南門市場，已足夠開發用地，南海路可以除外，可見捷四用地已非萬大線車站所需用地!!利用此地搭建臨時市場，可解決捷運局面對攤商問題，這樣合理嗎?",
            "為何市場管委會在未明確取得地主及住戶認可前，先透過媒體在公開場合宣佈南門市場要改建，決定利用捷四用地蓋臨時市場暫時搬去繼續營業，數年後南鬥市場再搬回原址榮登高級菜市場。 101年才耗費1億1千萬整修市場，現在要拆掉，還要花一大筆錢蓋臨時市場又再拆掉，如此浪費公幣!捷運局為了要安置南門市場攤商，改變原計畫後，再以國家重大建設為由強制徵收私有土地，強奪私有土地財產權，陷被納入徵收範圍內的市民處於惶恐中，無法安心度日!懇請有關單位查明!",
            "旅館業不同於一般商店，生財設備造價昂貴且必須安置在建物上，若本旅店配合開發，被要求搬遷起，所有設備都變成廢物，無法遷移再安置，也無法再繼續經營!且停業長達數年之久，造成極大損失，有關單位對於本店拆遺補償及營業損失等，應以專案個別處理!旅館業建物必須配合相關法規及條件才能合法經營，若要比照一般地主採抽籤方式，根本無法經營旅館業，希望捷運局站在業者立場想想看!誠信相待!",
            "本旅店為獨棟1-5樓合法旅館，有獨立1樓大廳進出口及停車場，營運頗佳，獲國內外觀光客好評，也帶動地方消費跟繁榮!旅店明確要求聯合開發必須承諾會歸還應有的使用面積及可取得旅館執照的空間!在旅店被拆除前捷運局對此要求無法做承諾及保證，及對開發案在2-3 年無法讓業著搬回重新開業，懇請捷運局比照南海路除外條款，也將本旅店用地除外辦理!!",
            "捷運萬大線-道路主線在南海路，出口應設在南海路上，沒理由捨近求遠，增加工程費到南昌路。本站原有商業區面已有1000平方公足以上，比LG03 ，LG04站大，沒理由再增加住宅區面積，萬大線與淡水線連接站，已有原淡水線出入口可使用，興建信義線，也沒增加車站， 南昌路31巷夾處於住宅區內，偏離萬大線， 捷運局不可假借名目，強行變更地目，強佔私有土地圖利，如果政府相關單位漠視百姓權益，不惜發動居民聯署透過媒體揭發弊端!!"
          ],
          "pet_suggest": [],
          "pet_response": [
            "同編號捷四-10 回應意見。"
          ],
          "pet_resolution": [
            "同編號交一－1 委員會決議。"
          ]
        },
        {"pet_num":"捷四-12C","pet_name":"雲鼎商務旅店（103.10.1）","pet_reason":["陳情書:","捷運萬大線台北市轄區LG01車站辦理捷運土地開發基地，原變更都市計畫範圍為南海路及南昌路交叉口東南側，於地方說明會表示採土地開發方式辦理，開發期程2～3年，後因南海路側土地所有權人反對該變更都市計畫案，並提刪除南海路增加南門市場用地之修正案，並經台北市政府修正提報都市計畫審議委員會審議，於說明會亦說明開發期程需先安置南門市場攤商4年，再辦理大樓興建，整體期程延長為7～8年。本項修正計畫將私有土地所有權人之地上改良物先行拆除，作為安置市府南門市場承租攤商使用，承租攤商為國有財產承租人，依國有財產法第44條規定，管理機關應解約收回，並給承租人所受之損失補償，並非徵收私有土地予以安置，顯己違反國有財產法收益及處分之規定，故安置攤商必非唯一辦法，另延長開發期程，對參與土地開發之土地所有 權人無法使用土地期程延長，利益受損加倍，並未相對增加補償，極為不公平且權益受重大影響，故修正計畫顯已違反土地徵收條例第3-2條規定興辦事業之公益性及必要性，亦違反本條例第9條第1項第1、2款規定，徵收補償費發給完竣屆滿三年，未依徵收計畫開始使用及未依核准徵收原定興辦事業使用，即未依核定土地開發計畫區使用，另作為臨時安置計畫使用。","陳情人於市政府相關說明會及陳情書中，均表示，未來聯合開發應保障本人原為合法建物及合法經營旅館之權益，未來聯合開發大樓，能提供原合法旅館經營及獨立出入空間之權益，惟市府均一再表示，未來捷連車站興建需依徵收、補償及拆遷後，再辦理投資人招商，是否可提供旅館經營涉其他法規規定，投資人尚未確定，分配空間亦不能確定。","依土地徵收條例第56條規定，徵收之土地，得於徵收計畫書載明以信託、聯合開發、委託開發、委託經營、合作經營、設定地上權或出租提供民間機構投資興建。故本案若屬民間投資興建，則應於徵收計畫書明確載明土地開發方式，並將土地所有權人對開發後之建物分配及空間規劃等要求，列入將來招商計畫書或說明書之一部分，以保障被徵收所有權人權益。本案基地於行政院99年2月12日院台交字第0990092595號函核定計畫內容，採多功能使用規劃，提供零售商業、辦公及住宅等複合型使用功能，故陳情人繼續原合法旅館之經營，符合該計畫複合型大樓使用規劃，且旅館事業經營，屬市政府主管事項，既涉市府其他局處之職掌，則應洽詢後復知，不應一昧以涉及其他相關規定為理由予以搪塞，本人經營旅館既屬市府合法發照經營，未來參與開發計畫後，則應對原既有權益予以保障及維護，以符合憲法第15條工作權之保障。","本人原合法經營旅館，於捷運LG01車站土地開發計畫辦理地上改良物徵收拆除後，無法再經營，相關營業損失，依土地徵收條例第33條規定，土地或土地改良物原供合法營業之用，因徵收而致營業停止或營業規模縮小之損失，應給予補償。另依土地及土地改良物徵收營業損失補償基準第三點規定，以最近三年向稅捐機關申報之營利事業所得稅申報書上營業淨利加利息收入減利息支出之平均計算補償，但本補償基準為\"土地及土地改良物\"一併徵收者之一次性補償，被徵收者可另購土地及改良物重新營業，但本人未來營業損失，因配合市政府土地開發計畫期程方可恢復營業，非一年之一次性損失，且土地徵收條例第33條為\"土地或土地改良物\"之營業損失補償，依本條例之立法精神，土地未徵收者，無法另購土地重新營業，土地改良物營業損失應按損失期程核實補償，以維護合法經營者之法定權益，故應自拆除前無法營業日起算至聯合開發完成恢復營業日止之停業損失，市府原說明依基準僅一次性補償，恐有對土地徵收條例及基準錯誤引用。但停止營業後，亦將造成員工失業，依勞動基準法第17條規定，應發給資遣費，依補償基準營利事業所得稅申報書上營業淨利計算補償金額，營業淨利為扣除員工薪資後之淨利，不含勞動基準法資遣費，員工失業係因市府徵收所致，故依法發給員工資遣費，亦應列入營業損失補償範圍。另依本條例第34條第一項第三款規定，經營設備必需遷移者，應發給遷移費，故本人原旅館經營之所有設施均屬本條例之經營設備，均屬取得合法經營旅館等規定所需有之設備，應依本條例給予補償。","陳情人陳情事項僅為維護原合法權益，均屬合情、合理、合法，均有法規條例可循，有法有據，市府僅依行政程序予以答復，並未明確說明法規事項，僅依主觀判斷或誤用律法，是官是匪，應有法治。"],"pet_suggest":[],"pet_response":["同編號捷四-10 回應意見。"],"pet_resolution":["同編號交一－1 委員會決議。"]},
        {"pet_num":"捷四-13","pet_name":"反對北市捷運萬大線捷四用地拆遷自救會張淑華等 15 人連署（103.9.15）","pet_reason":["反對北市捷連萬大線捷四用地拆遷自救會連署書","緣由:","一、家破人亡流離失所\n台北市捷運萬大線LG01站土地開發案，其中捷四用地為我等現住戶地主，已在此地居住六十年，目前面臨無情無理的拆遷，我等現住戶地主即將家破人亡，流離失所，情何以堪!","二、生活品質重大打擊危害\n我們一直忍氣吞聲，為配合捷運萬大線LG01站土地開發案，但本案已紛紛擾擾多年，一拖再拖嚴重影響生活安居，對生活品質機能產生重大打擊與危害，一動不如一靜，我們誓死反對拆遷。","三、臨時市場憑什麼建於我們土地上?\n最近又突然政策大轉彎，將海砂屋建的南門市場納入本案，配合改建南門市場2017年搬家，將先建臨時市場暫用捷四用地， 2021年遷回新大樓。臨時市場建於我等住戶地主的土地上，我等住戶竟先拆遷，這是憑了什麼?","四、乞丐趕廟公豈有此理\n捷運局說：「 ...並待南門市場用地捷運設施與大樓重建至一段落，即可遷回攤商，並接續進行捷四用地...施工事宜...」，如此擺明了是南門市場用地先建，而我們這些地主卻要配合那些攤商先拆，這種便宜行事作為，真是「攤商趕走地主、乞丐趕走廟公」，天下何有其無理至此?我等住戶權益受到嚴重侵害當然堅決反對。","五、計畫延岩嚴重侵害權益\n依計畫時程，南門市場臨時市場建於我等現住戶地主土地，2021年建好後遷回新大樓。如此一來，捷運萬大線LGOl站土地開發案又殺進南門市場共構改建案，計畫將受影響而曠日廢時，時程大大推遲延岩，嚴重侵害我等現住戶地主的權益，我等地主誓死堅決反對到底。"],"pet_suggest":["訴求：「堅決反對拆遷、一切維持現狀」","我等現住戶地主的訴求：","一、任何形式的開發案都一再侵害我們的權益，紛擾多年我們已受夠了，我等現住戶地主拒絕任何形式威逼利誘的聯合開發案。","二、捷運萬大線 LG01 站土地開發案，強行霸佔我們的自有土地，我等現住戶地主堅決反對。","三、還我土地、還我安寧生活，堅決反對拆遷、一切維持現狀。"],"pet_response":["同編號捷四-10 回應意見。"],"pet_resolution":["同編號交一－1 委員會決議。"]},
        {"pet_num":"捷四-14","pet_name":"揭發捷連局違反公平正義-以聯合開發用地興建臨時市場，安置南門市場攤商不公不義之舉自救會 連署代表人：陳鴻球（103.10.9）","pet_reason":["主旨:捷運系統萬大線台北市段LG01站捷四土地開發基地案，詳如說明，請查照。","說明：","1.反對捷運局計畫利用聯合開發，將徵收私有土地，先挪用給南門市場攤商使用，違反公平正義。","2.堅決反對作為臨時市場用地，捷運局提出任何補償方式都不接受！","3.居民已成立自救會，名單正在陸續聯署進行中。(如附件1)"],"pet_suggest":[],"pet_response":["同編號捷四-10 回應意見。"],"pet_resolution":["同編號交一－1 委員會決議。"]},
        {"pet_num":"捷五-1","pet_name":"林○旭、趙王○金等 7 人","pet_reason":["本社區（萬大華園）非為 30 年以上房屋，原已不符都市更新之標準，今為捷運萬大線 LG03 站工程，被要求參與聯合開發，經 2 次說明會得知，聯合開發後，獲分配樓地板坪數，遠少於現在合法使用之坪數乙事，深表不滿，民眾被動被要求參與公共建設聯合開發，臺北市政府自應保障民眾權益，參 酌郝市長都更談話，所謂「室內一坪換一坪加一停車位」的理想，如果連市政府的重大工程建設聯開案都無法達成，那麼市長的願景豈不成了空談！市府應保證民眾最低限分配坪數，至少要達到「室內實際使用坪數一坪換一坪、並加一停車位」的標準，本人皆依法納稅，自然支持政府建設，惟政府建設竟還要本社區住戶再行承擔損失，自無道理。"],"pet_suggest":["1. 本社區所在地，既因捷運萬大線 LG03 站所需，擬將使用分區更為「捷五」，自屬特案處理，何以容積率、建蔽率仍要依原住三、住三之 1 的原容積率、建蔽率規定為標準適用獎勵倍數？僅隔西藏路之「捷六」，大多居民也皆住宅使用，何以厚此薄彼，容積獎勵有別呢？既皆屬捷運特案變更，自應一體適用一致的容積率 720％、建蔽率 60 %。","2. 都委會各位先進，如無法採納上開建議方案，自應要求臺北市政府保證民眾最低限分配坪數，至少要達到「室內實際使用坪數壹坪換壹坪、並加壹停車位」的最低標準，如投資人無法達成，自應由市府補足未達標準差額，市府之重大工程建設，自不應由居民去負擔建設費用。（停車位的補償及拆遷租屋費用，亦應另案處理）。","3. 如仍未能蒙都委會各位先進採納，請各位先進督請捷運局另覓合適地點，本社區請排除聯開計畫。"],"pet_response":["1.捷五用地範圍，係經本府捷運工程局就捷運設施需求、地上建築物現況、土地開發大樓配置及財務可行性進行分析，具開發效益所劃定範圍，縮減面積將造成未來開發大樓門廳、地下停車場及建築配置不易，影響開發效益，進而影響地主權益，且範圍面積縮小若無開發效益恐需以徵收方式辦理，對地主權益影響更大，建議仍維持現有範圍，惟本府捷運工程局將規劃捷五用地縮小面積之替代方案送請臺北市都市計畫委員會專案小組審查。","2.有關土地開發區(捷)基地開發規模已考量未來都市發展予以提高，經本府目前研析原則係以土地開發區（捷）基地，依原建築容積(原容如低於法容以法容為準)+0.5倍法容+捷運獎勵之原則辦理。惟仍應以「一坪換一坪」為上限（平均值）。","3.103年9月16日第四次專案小組委員審查意見：LG03車站調整車站位置改設於忠義國小，取消原車站位置捷五、捷六土地開發區，使用忠義國小學校用地，並增設捷十土地開發區（面積1199平方公尺）。"],"pet_resolution":["同編號交一－1 委員會決議。"]},
        {"pet_num":"捷五-2","pet_name":"梁○章等 2 人","pet_reason":["1.租金成本：從遷出至遷入期建造規劃期間愈長，地主所需承擔的租金成本愈高。","2.坪數縮減，導致找補成本提高。","3.原有貸款之清償：大多住戶，尚有貸款問題仍待解決，故住戶以取得之建物補償部分，去分擔租金成本、找補成本與貸款清償，此對經濟不寬裕的家庭，實為經濟重擔。","4.原住戶租屋期間遷離臺北市，其北市相關之社福能否予以維持。"],"pet_suggest":["簡而言之，降低地主所需承擔之成本暨不確定性，才能提升建 議 辦 法 地主參與聯合開發的意願，故：","1. 降低地主租金支出：例如：協助辦理租金補貼，加強行政效率，縮短建造期間（仍需兼顧建造品質）。","2. 提高獎勵容積，權益分配，以降低地主的找補成本。","3. 有關租屋期間臺北市民的相關社福，請協調相關局處辦理。","Ps：藉由聯合開發改善市容、帶動地區繁榮，其立意甚佳，雖因所居屋況良好，對此政策仍表贊成，希主政局處、都審委員就本人所建議理由，詳加考量，以創造雙贏的局面。"],"pet_response":["1. 1.有關「降低地主租金支出」等議題，捷運工程拆遷房屋係依臺北市舉辦公共工程拆遷補償自治條例及相關規定辦理補償。","2. 2.103 年 9 月 16 日第四次專案小組委員審查意見：LG03車站調整車站位置改設於忠義國小，取消原車站位置捷五、捷六土地開發區，使用忠義國小學校用地，並增設捷十土地開發區（面積 1199 平方公尺）。"],"pet_resolution":["同編號交一－1 委員會決議。"]},
          {"pet_num":"捷五-3","pet_name":"彭○枝","pet_reason":["1. 軍方土地屬國有地，不損民益，也無需拆建物及徵收土地。","2. 出口設在前後方，如有緊急狀態，可分散逃生。","3. 可提供中華路民眾方便服務。"],"pet_suggest":["1. 捷五可建議設在西藏路上，出口設在同一側。","2. 政府國家建設係在造福民眾，不是擾亂民眾權益，造成官民對立局勢，請惠予參辦。","3. 請再規劃最佳方案。"],"pet_response":["1.臺北市區段東門站係因道路較寬且兩側人行道寬度達以上，故出入口等設施可設置於人行道上；但萬大線沿線之西藏路及萬大路現有人行道寬度約不等，加上交通流量繁重，難以縮減車道以拓寬人行道方式設置出入口及通風井，故仍必須於基地內設置捷運出入口及通風井等相關設施。","2. 103 年 9 月 16 日第四次專案小組委員審查意見：LG03 車站調整車站位置改設於忠義國小，取消原車站位置捷五、捷六土地開發區，使用忠義國小學校用地，並增設捷十土地開發區（面積 1199 平方公尺）。"],"pet_resolution":["同編號交一－1 委員會決議。"]},
          {"pet_num":"捷五-4","pet_name":"王○文","pet_reason":["100.12.7","不要拆除，此造成住戶無處可住，且可使用公有地。","100.12.17","1.補償辦法太差，無法符合現況居住。","2.房子被拆就流落街頭，不要拆私人民宅。","3.整個站體與出口位置不符合現況需求。","4.都市更新不符現況環境應從天橋開始納入。"],"pet_suggest":["100.12.7","改變設計","a.走莒光路（有郵局與警局），此為公有地。","b.移至萬華國中。","100.12.17","1.提高建蔽率至 2 倍，以補償住戶損失。","2.改變規劃路線","3.出口應設置於十字路 4 面均有出口","4.應從天橋開始納入都市更新，整個面積才會大。"],"pet_response":["1.由於萬大線路線係由西藏路轉至萬大路，受限工程定線，無法於雙園國小、萬華國中處設置車站並設置出入口。","2.本府捷運工程局將規劃 LG03 車站東移使用忠義國小設置之替代方案送請臺北市都市計畫委員會專案小組審查。","3.103 年 9 月 16 日第四次專案小組委員審查意見：LG03 車站調整車站位置改設於忠義國小，取消原車站位置捷五、捷六土地開發區，使用忠義國小學校用地，並增設捷十土地開發區（面積 1199 平方公尺）。"],"pet_resolution":["同編號交一－1 委員會決議。"]},
          {"pet_num":"捷五-5","pet_name":"郭○蘭","pet_reason":["－"],"pet_suggest":["1. 未來開發之建物坪數必有多種規格，配合原地主戶所需之選擇。","2. 未來建物品質、營建結構、建材，請務必嚴格審查。"],"pet_response":["1.本府捷運工程局擬修訂之甄選臺北都會區大眾捷運系統土地開發投資人須知(草案)內容，擬朝向將原私有土地所有權人之需求納入考量，除甄選階段要求投資申請人須考量其需求外，並列為評選階段開發建議書之審查重點，後續如公開徵得投資人後，亦將請投資人適時召開相關辦理程序及進度說明會，以利參與開發之原土地所有權人了解辦理情形。","2.103 年 9 月 16 日第四次專案小組委員審查意見：LG03 車站調整車站位置改設於忠義國小，取消原車站位置捷五、捷六土地開發區，使用忠義國小學校用地，並增設捷十土地開發區（面積 1199 平方公尺）。"],"pet_resolution":["同編號交一－1 委員會決議。"]},
          {"pet_num":"捷五-6","pet_name":"朱○明","pet_reason":["開發後，實際使用坪數減少，不合理，影響住戶生活空間。"],"pet_suggest":["實際坪數更換實際坪數，不要求甚麼補助。"],"pet_response":["同編號捷五－1 回應意見。"],"pet_resolution":["同編號交一－1 委員會決議。"]},
{"pet_num":"捷五-7","pet_name":"王○遠等 16 人","pet_reason":["主旨：緣以捷運萬大土城興建案由，請貴處恤民為禱。",
"1. 請以現住戶現室內實際使用之樓板面積，換回同一面積之捷運共構宅。家戶應有汽車停車位。",
"2. 租金從拆遷日起至共構宅交付止應以優先承租國宅或編預算補助拆遷戶。",
"3. 明定拆遷日期。",
"4. 小孩戶口借放及學區請教育局行文維持學籍不變。",
"5. 加蓋部分，經由里長證明，請予列入前第 1 項之樓板使用面積內。",
"6. 傢俱、電器體積龐大，請惠予協助保存放置之地。",
"7. 可蓋樓層層數請惠予放寬，盡量蓋高，以敷使用。",
"8. 室內高度請予明訂告知拆遷戶，避免它日樓房矮，有壓迫感。",
"9. 戶與戶間之隔間事涉噪音大小，請用紅磚頭砌之。",
"10.不得用海砂、空心磚，應以合格砂石、紅磚為建材。",
"11.大門戶戶應於建築時即採隔音門。",
"12.請准自行於外購屋者，亦可參與抽籤。以規避房價於九年期間不斷飛漲之風險。",
"13.施工設計注重全無障礙使用為前提。",
"14.戶戶室內採光通風良好。",
"15.發還拆遷戶室內與原先實際使用坪數不足之樓板面積，請惠以公告現值及最優惠價格優先售予拆遷戶。以免不敷全家人使用。",
"16.發還足夠拆遷戶原使用面積重中之重。優租亦同。",
"17.請告知公告現值，以安民心。",
"18.拆遷戶對共構案保有絕對主導權。",
"19.已拆遷日時之賠償公告地價售予竣工時之共構宅。以免九年之後，拆遷戶因地價已大幅上漲，而買不回共構宅（原樓板面積）。建築物同理應以現貴處徵收價讓民買回。",
"20.本萬大華廈為很新的房屋，請貴局勿動輒以「老舊房屋」諧弄之，再住百年也沒問題。",
"21.徵收假老、新價應予區隔，房子新就應高價。",
"22.裝潢應全額補助。",
"23.建捷運請不要變成仲介商炒作房屋之幫手，去年本來四百多萬位德昌街房價已經此議題房仲炒作漲成一千二百萬元，請戒慎之。百姓收入不增而房屋炒作高漲，連動物價高漲，實非民之幸。",
"24.請予民足夠居住空間而能安身立命，養兒育女不容易，請予民三代同堂之房，吾願足矣。",
"25.其他未竟事項述於後。",
"26.馬總統細心卹民，倡三代同堂，民至感佩，君主風範也。",
"27.請貴局思考將地下部分使用，只留通風口及出入口之設置，免耗民膏，多多思慮為禱。",
"說明：爰貴局惠於雙園國小舉辦說明會，精析政府推捷運之苦心，惟說明會後，群情嘩然，眾皆面面相覷，故敢提筆疾書，因項目眾多，為求清晰，條條依序說明於後。",
"1. 拆遷戶人口數是固定的，不能消滅或拋棄任一家人，故生養空間若縮小，就不敷使用，住不下，造成嚴重問題。",
"2. 工期長，租金是筆大數目，國家應負起責任，不應避而不談。若以鄙宅為例，月租四萬元台幣是正常的，九年租金即多達三、四百萬元，茲事體大。",
"3. 明定日以免大家面臨不確定。",
"4. 學齡兒學籍確保，事涉小孩前途，不可不提。",
"5. 應惠予計入。",
"6. 無處堆放，請惠予協助。",
"7. 因建商、貴局都要分走，故敢請貴局惠予最優惠之條件。",
"8. 如主旨，以避它日興訟。",
"9. 免蹈景安共構之境，前事不忘，後事之師。",
"10.如主旨明揭之。",
"11.隔音很重要。",
"12.不應剝奪拆遷戶規避房價九年後房價大幅上漲之風險之唯一辦法，請惠准如主旨文。",
"13.本社區老人、小孩很多，請惠准如主旨文，以免出入障礙。",
"14.生活需要陽光、空氣和水。",
"15.請正視人口數不能減少的問題，我們強力呼籲我們需要目前實際樓板面積才夠使用。實現居住正義。",
"16.如主旨文。",
"17.請予協助。",
"18.如主旨文。",
"19.保拆遷戶可以負擔。",
"20.請貴局正視之。",
"21.理所當然。",
"22.如主旨文。",
"23.那九年以後呢？請為民著想。",
"24.現萬價飛漲，薪水不漲，養家活口，高難度矣。真可謂負擔沉重。",
"25.如主旨文。",
"26.實現居住正義。",
"27.避免不必要的建築出現。而去拆除民居。"],
"pet_suggest":[],
"pet_response":["同編號捷五－1 回應意見。"],
"pet_resolution":["同編號交一－1 委員會決議。"]},

"編 號 捷五-8 陳情人 高○貞

陳情理由  土地：
      1. 爭取允建容積（總容積）倍數 2 或 2.1 倍。

                  - 57 -
2. 權益分配：地主、投資人比例，請爭取 60：40 以上。
3. 土地開發：地下室有實質的使用價值，在 LG03 站，只有

   萬大華園有地下室，請貴單位以專案，向有產權之所有權
   人告知如何權益分配。（本人於 98 年 12 月以近 200 萬購
   買，有土地、建物權狀）
4. 未來汽車遷出、安置或租金補償問題，請加以研議。
5. 萬大華園：一樓有中庭花園及地下室整層，扣除私有地主
   戶購買之汽車停車位空間，尚有公共汽機車停車位，屬 40
   戶地主共有財產，如何權益分配，請研議。
6. 未來土地開發之建屋結構品質，請給予地主戶有絕對參與
   權。
建物補償：
1. 地主戶遷出到搬回期，請給予保證期限。
2. 提高建物補償金，以萬大華園為例，該建築物為 RC 結構
   ，其價值及年份、年限與其他都更建物應有所區別，不能
   已現一般都更之評估價值計算之。
3. 陽台亦屬主建物內（以萬大華園為例），補償金以二分之
   一計算為不合理計價。
4. 爭取地主戶遷出之租金補償（人口搬遷費替換之）或提供
   市府之社會住宅暫住或暫租。
PS.附上聯合開發權益分配評估之法規，地主除維持原有可建
樓地板面積（即不影響原有權益）外，還可與政府分享捷運
聯合開發獎勵樓地板面積，請說明。

○ 法令規定

依「大眾捷運系統土地聯合開發辦法」第三條第三項規定，聯合開發係指主管
機關與私人或團體合作開發用地。以有效利用工地之不動產興闢事業。

聯合開發好比民間的合建，就是由透過都市計畫程序所劃定「聯合開發區（捷）」
範圍內之土所有人提供土地，並由主管機關（縣市政府）徵求投資人（建設公
司）來出錢蓋房子，主管機關（縣市政府）則利用土地所有人部分土地興建捷
運設施，但捷運設施所使用之空間，則不計入容積。另為鼓勵民眾參與聯合開
發，補償其提供土地興建捷運設施，得提高允建容積作為捷運聯合開發獎勵與
都市計畫獎勵，如此一來，土地所有人除維持原有可建樓地板面積（即不影響
其原有權益）外，還可與政府共同分享捷運聯合開發獎勵與都市計畫獎勵的樓
地板面積。益及土地所有人參與聯合開發，除土地不必徵收外，尚可享土地有
效利用即改善生活環境之效益，並獲取開發利潤，而投資人（建設公司）則經
由此一投資開發案而獲取合理利潤，因此實為三贏之作法。

其中以台北市為例，投資人（建設公司）須依照捷運局「大眾捷運系統土地聯
合開發辦法」」之相關規定徵選，進行聯合開發建物之興建，在申請參與時必
須提送權益分配計畫書，大致內容如下：

1.工程圖說→ 建築、結構、給排水、電力、空調。

2.工程預算書→總價表、詳細表、單價分析表。

3.面積計算→面積圖、計算式、分戶主建物、附屬建物、公設持分面積表、土
地持分計算式。

                                        - 58 -
      4.建築平面區分公設著色圖。

      5.權益分配建議書→分配比例、土地價值、總開發成本計算式、建造成本、銷
      售總值、各樓層價格、停車位價格、建議分配方式。

      其中工程預算委託估價鑑定，土地成本委託鑑價。

      依規定，聯合開發完成後地主與投資人間之權益分配，係以整宗土地價值與投

      資人投資成本之比例，計算投資人取回價值比例。所以土地成本之估計結果，

      影響地主與投資人之權益甚距。

      一、將有關開發用地都市計畫使用區，原住宅區改為商業區

      容積計算獎勵，為避免該項重大交通建設的施工期延宕，懇

      請都發局及都委會加速研議出其可行性而盡快通過該案。（

      因地主戶亦有土地參與該項建設，理應給予實質之獎勵）

      二、為有效解決開發期間需另行租房居住的壓力，經林郁方

      委員提供資訊，市府有每戶每月二萬元，上限為九十萬元之

      預算制定條文。因大部份住戶經拆屋後都需要租屋，如租屋

      期過長，一筆龐大租屋費用將是無法承擔。故請研議是否可

      保證遷出至遷入期間能予以全程租金補助。

建 議 辦 法 三、請研議將「獎勵容積倍數」上限，由目前 2 倍直接提升

      到 2.1 或 2.2 倍，以縮短大家爭議問題的期限，而順利進行該

      項建設及土地開發共建案。

      四、捷運局與相關單位在公開徵求建商的評選過程、和政府

      興建商談權益分配比例時，除了住戶代表列席外，請容許邀

      請一些當地民意代表參與，將過程透明化。

      五、未來建商蓋屋過程所使用之建材和結構營造等，地主戶

      可全程參與，營建期間如有問題，捷運局是否會建立專屬管

      道，讓住民隨時反應貴局亦可立即進行監審？以避免日後三

      方因營建問題產生造成各自利益之損失。

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-9 陳情人 黃○輅
                 本基地原為 4、5 樓之老房子，本即可更新申請獎勵 50％-100
                 ％，再加容積移入 40％已達 140％再加捷獎 50％，但限制上
                 限為原容積 2 倍，即失去共同開發之意願。

陳情理由  附件
      我們居住的地方，原為四、五樓老舊公寓，如大家共識向都更處申請老舊
      公寓改建，有機會爭取一坪換一坪，外加一個車位。但此次都市計劃變更
      限制土地開發強度為原容積的兩倍且必須將獎勵面積的一半歸市政府，影
      響地主權益甚大，希望大家共同向都市計劃委員會陳情，下列兩點：
      （一）放寬土地開發強度為基地總開發容積以不超過開發基地原法定容積
      之三倍為上限。

      （二）獎勵樓地板面積的 1 / 2 歸市政府應取消，亦即市政府因應基地容積

      無法讓地主分回原面積時，應不再與地主平分獎勵面積，而應將捷獎或容

      - 59 -
      移或都更等全部獎勵面積歸地主。

建議辦法  1. 開發基地總容積應放寬惟法定容積之 3 倍為上限。
      2. 獎勵面積全部歸地主，市府不應分得捷運獎勵的 1/2。

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-10 陳情人 張○智、黃○輅等 16 人

      1. 本基地為五樓之老舊公寓，郝市長承諾市民室內一坪換

      一坪，並多一個車位之方式獎勵辦理都市更新。而本基地

      為配合政府公共政策開闢捷運出口，但捷運聯合開發地主

      提供土地配合市府政策，卻反而造成地主分到面積比單純

      都市更新更少，且捷運出口及捷運設施勢必犧牲部分都更

      可取得之獎勵容積項目，因此應給予更高容積獎勵。

      2. 本基地為私有地且地面上有建物，市政府沒有貢獻土地

      卻又要再與私地主共享獎勵面積，實在沒道理，何況地主

      分得部分還需分給投資者。因此市政府不應分配獎勵面

      積，才能彌補解決地主分坪不足的損害，地主強烈要求分

      回原居住之室內面積，實踐市長一坪換一坪之政見承諾，

陳情理由  以鼓勵本捷運聯合開發內各地主參與聯開及都市更新創
      造市容再生、環境永續與市民生計三贏！建請捷運局將心

      比心替居民著想。

      3. 因地主原已開始規劃更新，如由捷運局完全主導開發，

      則地主無法參與，無法清楚知道分得坪數，價值等相關細

      節，則參與聯開意願低，疑慮多。如由地主共同委託實施

      者，或自組更新會，住戶可以全程參與，開發阻力較小。

      4. 市府為一體，施政應完整評估對市民最有利之方案提

      出，現有地上建物請都發局、都市更新處依更新權利價值

      估算，納入後續辦理都更地主應分回之權利值，不應任由

      捷運局以現行公共建設拆遷補償費用方式草草辦理，損害

      地主權益，應依中央法規標準法之精神採有利於民眾之計

      算方式辦理。

      1. 比照商業區，提高法定容積率為 360％。

      2. 捷運獎勵、都市計劃獎勵應提高至法定容積之兩倍。

      3. 基地總開發容積以法定容積之三倍為上限。基地總開發容

      積包含捷運獎勵容積，都市計劃獎勵容積，都市更新獎勵

      容積及都市計劃容積移轉等。

      4. 捷運獎勵及都市計劃獎勵面積應全部歸地主，市政府不得

      與地主平分 1/2。

      5. 依大眾捷運土開辦決，應特例允許：本基地內除國有及市

      有地外，如基地內私地主有 2/3 以上地主共同委託都市更

      新實施者時，捷運局應優先採用地主委託之實施者為投資

      人。

      6. 捷運聯開應比照都市更新權利變換方式視同以土地價值

                  - 60 -
      換回房屋，過給投資者之土地免繳土地增值稅，分回房屋

      部分享有增值稅、地價稅、房屋稅之減免優惠。

      7. 住戶及捷運轉乘者仍有停車需求，不應限制車位空間留設

      以 70％為上限，應由投資者依需求設立。

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-11 陳情人 林郁方國會辦公室

      函轉本市「萬大花園社區住戶」針對貴局目前所規劃之「聯

      合開發」方案內容之意見（如附件一），與國會辦公室補充意

      見（如附件二），請貴局審慎處理。

                 附件一
                 1.（6 號 5 樓）是否可以有車位的規劃。
                 2.（4 號 5 樓）大眾捷運聯開法第三條第三項之規定辦理樓地
                 板面積計算方式處理。
                 3.（6 號 3 樓）人口遷移費用應採用給付租金或提供社會住宅
                 安置。
                 4.（6 號 1 樓）確認建物結構型式及建物樓層高度。
                 5.（6 號 3 樓）如聯開成立時必須讓原住戶有絕對主導權。
                 6.（3 號 5 樓）建物賠償殘餘價值必須依據年份有所區別。
                 7.（8 號 4 樓）提高基地允建容積之倍數，提高地主、投資人
                 與捷運局分得容積比率，提出地主遷出及遷回之保證期限，
陳 情 理 由 請提出簡略計算地主建物之補償條件。
                 8.（8 號 5 樓）提報拆除建物時程，變更後之地目應與捷六地
                 目相同，應以公告現值購回與原建物樓板面積相差之金額，
                 聯開後原建物貸款償還條件協議。

      附件二 國會辦公室補充意見

      1.國會辦公室近日已接獲數起萬大花園社區和其他外位開發

      區內之住戶陳情指出，由於並未接獲「自 99 年 6 月 11 日起

      發佈實施公告禁建 2 年」 之通知，以致在不清楚現住房屋

      已被劃入聯合開發區的情況下，對房屋進行大規棋的裝潢和

      改良，甚至有住戶甫完成裝潢遷入現址不滿兩週者，依現行

      的補償標準，前述陳情住戶勢將面臨頗高的損失。

      2.請捷運工程局和台北市政府相關單位，針對「裝潢」和「房

      屋改良」 部分，研議提高補償標準，以減少住戶損失，增加

      住戶參與的誘因。

      3.請將前述意見，轉呈都市更新審議委員會討論。

      請貴局依「大眾捷運系統土地聯合開發辦法」中，所揭示之

建議辦法  「為鼓勵民眾參與聯合開發，補償其提供土地興建捷運設施
      ，得提高允建容積作為捷運聯合開發獎勵與都市計畫獎勵，

      如此一來，土地所有人除維持原有可建樓地板面積（即不影

                - 61 -
      響其原有權益），還可與政府共同分享捷運聯合開發獎勵與都

      市計畫獎勵的樓地板面積」之意旨，從優處理。

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-12 陳情人 謝○威、柴○芝

      1. 上（11）月 30 日及本（12）月 7 日，臺北市府捷運工程

      局與都市發展局先後於萬華，首度邀集此地計畫開發區（

      捷）住戶，舉行聯合開發後所能返還地主之住宅面積試算

      與相關說明，兩次均有此地住戶及立院與北市議會民代全

      程在場與會聆聽。

      2. 先就 11 月 30 日以編號「捷五」土地開發區（捷）內，某

      地主住戶權狀面積－土地 10 坪、建物 39 坪為例，試算結

      果，僅能換取 26.4 坪樓地板面積（內函 33％約 8.7 坪以

      上公設），扣除公設後，室內實際僅有 17 坪餘大小；再就

      12 月 7 日於同區以 10 坪土地為基準，試算結果，僅能換

      得 27.6 坪，扣除同上例後之公設後，室內面積僅 18.5 坪

      。綜上 2 次之試算結果，顯示開發後所能返還住屋之室內

陳情理由  面積，相較於各自現有者，均將平白損失逾半以上。由於
      此舉衝擊嚴重，立時群情譁然，在場民代莫不同表無法接

      受。

      3. 「捷五」區內建物皆為 30 餘至 50 坪之四、五層樓公寓，

      公設面積甚小。各戶室內面積約有 30 餘至 40 餘坪左右，

      屋齡多在 25 年以內，屋況良好，環境亦佳。倘若本計畫

      案未能考量社會公益與保障住戶固有權益，從而研採諸如

      修、增訂相關法規或其它有效可行之措施與途徑，設法於

      開發後返還大小相若之公道室內坪數，以行救濟。則住戶

      勢將因所獲居住面積過小，無法容納原有戶口入住（三代

      同堂，口數較多者尤然），以致難以配合，無法接受，實

      係可受社會檢視與公評之事。各方均宜以三贏（政府機關

      、地方交通與建設、土地開發區（捷）住宅區居民三者）

      的智慧，共謀良策，營造榮景。

      1. 現代社會，政府施政故應講求法治，亦須兼顧情理，正所

      謂：「徒法不能以自行。」建請從速修增訂本案相關法規

      ，使之與時俱進，切合時宜實需，以確保「捷五」住宅區

建議辦法     住戶之固有權益。
      2. 「捷五」佔地廣達 3,148 平方公尺，遠逾車站所需。建議

      縮減「捷五」範圍，降低衝擊影響。

      3. 將「捷五」及「LG03」車站改設他處公有地。並以此建議

      辦法優先考慮之。

市府回應  同編號捷五－1 回應意見。
意見

                - 62 -
委員會決議 同編號交一－1 委員會決議。

編 號 捷五-13 陳情人 曾○興

      拒絕聯合開發的理由於下：

      1. 「捷四」佔地 1,503 ㎡、「捷六」1,862 ㎡、「捷七」1,030

      ㎡，為何「捷五」佔地高達 3,148 ㎡？影響住戶高達百戶

      ，建議是否可「縮小」車站用地範圍。

      2. 倘若車站必須在「捷五」設置出入口以及通風口轉乘等設

      施，則可在「捷五」北側（沿西藏路）截用「捷五」三至

      四成的用地，即可足供土地開發及建置車站使用，則萬大

      路 85 巷 8 號、10 號、12 號、14 弄全部、16 號、以及西

      藏路 286 巷 6 號、8 號的所有土地房產所在位置應無劃入

      捷運聯合開發地段的必要。

      3. 根據「臺北是老舊中低層建築社區辦理都市更新」計畫明

陳情理由  定都更的主要建築為屋齡超過 31 年以上的老舊住宅，而
      萬大路 85 巷 8 號、10 號、12 號、14 弄全部、16 號、以

      及西藏路 286 巷 6 號、8 號的所有建築都在 25 年以內，且

      生活機能甚佳，社區安全無慮，完全不須參加「捷五」聯

      合開發計畫，也不致於影響「捷五」工程的運作與開發。

      4. 自說明會以及公聽會內容規劃開發時程來看 LG03「捷五

      」用地住戶咸認該案規劃過程粗糙、相關補償配套措施嚴

      苛不合理，完全罔顧規劃區的居民意願。

      5. 「容積是社會共同創造，不是政府可以隨便贈與授受的」

      ，土地不是一般的商品，不能拿來當作資源與資本的工具

      ，我們全體住戶拒絕被當作政府跟財團的犧牲品，在此聲

      明，「不參加此項聯合開發計畫」，更不允許「政府徵收」

      ，拒絕「協議價購」，以捍衛居住權以及人民財產權。

      1. LG03（捷五）縮小車站用地範圍。

建 議 辦 法 2. 規劃車站出入口應以公有地（鄰近雙園國小、萬華國中為

      優先）。

市府回應  同編號捷五－1、捷五－4 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編  號 捷五-14  陳情人  林○雲、林○齊、陳○樹、劉○娥、陳○
                 鴦、王陳○玉、翁○蘭、宋陳○雪

      不要動用私人土地，強徵民宅，因造成社會動盪不安，造成

      居民人心惶惶，深恐會無居所，很多人一輩子就投在這間房

陳 情 理 由 子上面，拆除之後，他就沒有家了，且政府的補助根本沒辦

      法讓住戶生活，造成人民對政府的反感，進一步影響選舉，

      造成國本動盪不安。

      只設立出入口，例如捷運西門站，只設立出口，且使用公有

建 議 辦 法 地，例如天橋下面人行道，甚至移動出口至萬華國中或雙園

      國小，此為公有地，取得土地較為方便，不會造成人民顛沛

                 - 63 -
      流離，又可節省經費，兩全其美。

市府回應  同編號捷五－4 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-15 陳情人 林○玉

      LG03 北側的房屋屋齡都約 20 年左右，尚未達到老舊的程度

      ，且目前房價高漲，房屋被拆除後，如果聯合開發，所分得

陳 情 理 由 的樓地板面積與原有房屋的坪數差距太大，居民將無力買回

      坪數，因此建議不要採取聯合開發，只要建車站出入口及通

      風井。

      目前規劃捷五開發土地，達 3148 ㎡，實在太大，如果只建車

      站出入口所需用地，面積將可縮小至 1/2，不需要拆太多的

      民居，而干擾到居民的居住權，請市府重視民眾的心聲，勿

      強行徵地。

      備註：捷六用地也只有 1826 ㎡，可見只蓋車站站體勿需用到

      3148 ㎡這廣大的土地。

建議辦法

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-16 陳情人 翁○鐸

      我們是捷運萬大線 LG03 北側住戶，對於捷運局將在我們的住

      處附近設站，劃出 3148 平方公尺的範圍，要進行都市更新聯

      合開發計畫。

      我們絕大多數居民，強烈提出堅決反對。雖然政府用心，但

陳情理由  是對地主而言，未蒙其利先受其害。首先我的一樓店面會被
      拆遷，你們提出的補償條件，無法彌補我的損失，無法支應

      尋找其他店面的租金，我的生意如果無法繼續營業，生活立

      即陷入危機，我的 2 樓住家無法 1 坪換回 1 坪，我們的使用

      面積嚴重縮水，我們強烈抗議，無法接受你們開出來的條件

      ，我們寧願維持現狀，如果要更新我們可以自己來談。

建 議 辦 法 所以請協調捷運局施工單位以民意為依歸：

              - 64 -
      1.把大型出口站設在 LG03 南側（雙向電扶梯）

      2.北側則做小型出口站規劃（單向電扶梯或只做樓梯）

      3.西藏路、萬大路口的天橋拆除，將捷運出口設在道路下方。

      變更施工設計，比起怨聲載道的反對聲浪，會節省更多的社

      會成本。政府維持公益，也顧及小老百姓的權益，是雙贏的

      政策。

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-17 陳情人 萬華區頂碩里 17 鄰吳○益鄰長等 6 人

陳情理由  我是台北市萬華區頂碩里 17 鄰鄰長吳世益。我們西藏路 174
      號－184 之 1 號整排店家全數反對聯合開發。

      附上反對陳情書 10 份簽名蓋章。

建 議 辦 法 請顧及店家生計，儘快定案取消此一開發案，以免造成里民

      人心惶惶。

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編  號 捷五-18  陳情人  黃○告、黃○竹、翁卓○蕊、吳○益、林
                 ○齊、劉○樟、詹○春

陳 情 理 由 反對聯合開發

建 議 辦 法 拆除西藏路及萬大路天橋，將捷運出口設在道路下方。

市府回應  同編號捷五－1、捷五－3 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-19 陳情人 黃○明、黃○紘（黃○龍）

      由於在現有的法規上在都更後（同一個基地上）卻有不同的

      權利分配比率，這樣的結果，只會讓弱勢者愈加弱勢，會讓

      都更後原本就小的單位更小，且這種狀況更有可能會產生分

      配後之樓地板面積小到不能參與分配。 這樣的結果不但使本

      區居民在往後居家的空間更為狹窄更違背了政府的美意。理

      由如下:

      本人乃係捷運萬大線（西藏萬大站）之住戶，鑒於捷運站之

陳情理由  設置及都更計畫案，請貴局（會）能考量本區住戶之訴求。
      一、居住於劃定區之住戶，業已在該地世居 5-6 代，對於該

      土地自有一定的情感，惟對於萬華區之發展，規劃總是在整

      體台北市之末，對於此次捷運站之設置以及都更之計畫，自

      亦覺得將有益於整體萬華區之發展，自當樂觀其成，並配合

      政府之規劃與運作。

      二、如前所述，該地區之住戶，業已生根數代，歷經此次事

      件必造成不少衝擊，故於本區里民開會討論，自有提出 1.請

      將該捷運站移至於青年公園附近，亦有提出，2.在原地設置，

                 - 65 -
而採用與西門捷運站相同設計僅露出捷運出入口而不影響地
面之建築物之方式，或是採取 3.將本區變更為商業用地（與
同本件另一基地捷六）後再來從事設站與都更之建設。
三、由上三種里民所提出之見解，個人認為第三種見解比較
符合公平正義亦較符合政府、建商與住民之三贏結果．其理
由如下：
（一）針對於移至青年公園之部分，則應不可行，捷運整體
的規劃，係由各個行政機關依其專業性予以綜合性評估，若
因此而移置可能性不大。再者，第二種方案，採用西門捷運
站相同之設計，僅露出捷運出入口，此種作法應該是對於住
民影響最小的方式，惟該方式也可能造成台北市都市更新的
既定方針有違，而對於推動規劃地區之發展顯不易有成效，
故最好的方式，應該就是依照捷運局與都發局之行政規劃，
為整體的規劃重建。
四、住民的疑慮與困擾
（一）如上所述，受規劃地區之住民世居該地業已 5－6 代，
對於土地有相當深厚的情感，而緊守著先人所留下的供避風
雨的土地，而依目前法規之規定，重建後的住宅容積率與建
蔽率，將壓縮重建前個人的實際使用坪數，這無異是逼著該
區住民讓先人所遺留下來的土地，在其手中消失減損。
（二）因此未蒙其利而先受其害，自然住民必有異聲，這對
於政府的美意亦有所減損，想必這應該也非政府之原意。
五、本區住民之訴求
（一）在相同的徵收基地上，卻有兩種之徵收以及重建之方
式（以西藏路為界一邊為商業用地；另一邊為住宅用地），
自然地目不同其容積率與建蔽率亦為不同，故對於商業用地
之住戶，自然樂於重建，而另一邊之住戶，則將因重建後，
使的原使用面積將行萎縮，因此若單位小的住戶，將分配更
小，而因政策使其更加弱勢。
（二）住民之訴求，乃係既然相同之事情應依相同之方式處
理，乃係公平正義之原則，故同一基地之之徵收與重建，亦
應以相同的方式處理，因此，本區住民希望能將本區的地目
先專案變更成商業用地，而與同一基地之另一區採取相同的
容積率與建蔽率。
（三）因此，則若重建後，本區住民所持有的原使用面積應
不致會縮減太多，對於土地有深厚情感的住民，也不至於愧
對於先人。
六、懇請各位機關之長官予以協助
（一）世居於該區之住民，大都屬於老弱婦孺無生產能力之
人，基於行政機關的決策而予以徵收世居之土地及房屋，自
驚恐不已，故對於遭徵收已經確定之處分，僅想保留一些先
人遺留下來的土地予以頤養天年。
（二）若上述之方式能完成本區住民的希望，懇請各位長官

                                        - 66 -
      幫忙這群老弱婦孺這個比登天還難的想法，這應該只是各位

      長官的舉手之勞。

      （三）若能如願，則自然達到三贏的結果，本區住戶可以保

      留先人所留下的土地，建商亦因標的物的使用坪數較多，亦

      較易銷售而政府亦可達到活化本地區的功能。

      七、綜合以上，懇請各位長官予以協助一群無助的住民。

建議辦法  將劃定的土地開發（捷）區域先行變更地目為商業用地，除
      可增加建蔽率及容積率，也可符合公平正義的原則。

市府回應  同編號捷五－3 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-20 陳情人 黃○雲

      LG03 站依目前捷運持續在蓋的情況（供給多）加上附近並沒

陳 情 理 由 有廠辦、商辦、政府機構、大型私人企業情況下，無法帶動

      當地發展，只是又加緊國家財政提前破產。

      1. LG02 走南海路到青年公園建 LG03 站，臺北最大綠地加上

      多多舉辦活動，必定能像動物園帶動人潮帶動發展。

      2. LG02 走到現萬華火車站空地建 LG03 站，二棟蓋辦公大樓

建 議 辦 法 ，市政府以優惠條件吸引北市各工會/社團/法人進駐，有

      固定上班人潮才能帶動發展。

      3. LG02 走莒光路建 LG03 站，有郵局、警察局，可最快速度

      拆遷。

市府回應  同編號捷五－4 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

                 黃○告、郭○瑋、周○石、周○弘、周○

編  號 捷五-21  陳情人  美、周○生、周○財、黃○娟、郭○送、
                 黃○雲、李○福、陳○成、陳○根、郭○

                 豪

      由於在現有的法規上在都更後（同一個基地上）卻有不同的

      權利分配比例，這樣的結果，只會讓弱勢者愈加弱勢，會讓

      都更後原本就小的單位更小，且這樣狀況更有可能會產生分

陳情理由  配後之樓地板面積小到不能參與分配。這樣的結果，不但使
      本區居民在往後居住的空間更為狹窄更違背了政府的美意。

      加上捷五捷六同在西藏路上的南北兩側，但是土地地目卻完

      全不相同，使得捷五住戶更加難以接受都更計畫及都更後的

      結果。

      1.捷五捷六同在西藏路上的南北兩側，但是土地地目卻不相

      同。請將劃定的土地開發（捷五）區域先行變更地目為商業

建 議 辦 法 用地，除可增加建蔽率及容積率，也可以符合公平正義的原

      則。

      2.請將萬華區莒光路一小段地號 813 劃入都計範圍，可擴大

                 - 67 -
      都更面積以取得更大的都更效益；其次此地號上之大樓 4 層

      至 7 層皆無人居住，一併都新更可增加之使用率；且此地位

      於萬大路及西藏路路口，用以設置捷運出路口更為適當理想。

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-22 陳情人 周○鉉

      現有合法房屋因捷運萬大線開發案，居民配合政府政策必須

      拆遷重建，經捷運局告知重建後歸還居住面積大量縮減至 1/2

陳 情 理 由 ，極為不合理，政府不該拿公權力欺壓民眾剝奪住的權力，

      應以原有產權面積歸還，懇請政府落實真正照顧百姓生命財

      產安全的義務不能淪為口號。

建 議 辦 法 重建後應以產權登記面積歸還人民，保障居民住的權力。

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編  號 捷五-23  陳情人  周○財、謝○燕、宋○彬、彭○奇、曾仁
                 ○興、郭○豪、傅○進

      我們（LG03）住戶反對參與萬大－中和－樹林線捷運共同開

      發案：

      1.公聽會上並沒有詳細的資料，謹有路線說明及相關捷運設

      施的大概位置。

      2.所說權利轉換的部份，目前概算結果，共同開發後可居住

      面積大幅縮減約 1/2 左右，極為不合理，嚴重剝奪百姓住的

      權利。

      3.現有狀況更甚者，像我們這種小坪數的住戶，共同開發後

陳情理由  是否由小殼變無殼，難道這是政府的美意嗎？
      4.捷運路線的規劃是否太過草率，難道相關單位官員不知這

      樣的政策不但沒有幫助到我們這些弱勢百姓，更因為如此而

      將我們推到更深的火坑。

      5.公聽會中官員的回答大都是模擬兩可、支支吾吾，含糊籠

      統，教我們如何因應。

      6.公聽會也沒有將現有的住戶會有的權利說明清楚，對現有

      的居民是一個冒險的計畫，很多鄰居包含我，一輩子努力僅

      能立身尚且要繳交貸款，政府豈能如此粗糙，並沒有事前與

      我們溝通，便強行劃入，實屬不妥。

      1. 目前規劃的萬大－中和－樹林線捷運是否有其迫切性，何

      況目前政府財政壓力很大，是否先行暫緩，先將部份預算

建議辦法     撥來作其他社福措施。
      2. 建議重新考量路線的規劃，由南海路直接經過青年路（青

      年公園）再轉到中和，一方面青年公園附近人口稠密又有

      指標性，最重要是公園用地不用拆百姓的房子，對居民的

                 - 68 -
      影響只有加分，沒減分，更可擴大政府的美意。

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-24 陳情人 曾○興、林○永、張陳○蓮

      請不要將 LGO3 設於此地，因此離捷運龍山寺很近，步行約

陳情理由  不到 10 分鐘，喪失其效用。且此地均屬私人土地，如行強制
      徵收，造成大多數人無家可歸，造成社會問題，對社會也是

      很大的成本支出，請審慎評估。

      改設於青年公園，具有景觀特色，又可真正疏散人群，且未

建 議 辦 法 來銜接中和線，更為方便，對於捷運用地取得也屬容易，可

      群聚人群，又節省經費開銷，真正帶動萬華地區經濟。

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-25 陳情人 彭○松、吳○偉

      我們目前的住宅建物結構堅固，環境清幽，屋齡才 23 年，沒

陳 情 理 由 有迫切改建需求，除非政府提出更優惠的合建辦法，否則我

      們建議將捷運出口移到別處，或縮小其涵蓋範圍。

建 議 辦 法 請以公共用地蓋捷運出口。

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-26 陳情人 郭○珍

      希望捷運出口移至別處。聽了公聽會聯合開發辦法，使原地

陳情理由  主權益受損嚴重、人口移出，以一筆固定拆遷補償太微薄，
      致使原地主將流落街頭。政府若無租金補償或安排地主合建

      期間的住所，萬萬不可輕易徵收原地主的房屋權利。

建 議 辦 法 請以「機關用地」蓋捷運出入口 A（捷五用地）

市府回應  同編號捷五－4 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-27 陳情人 黃○樺

      希望捷運出口移至別處。聽了公聽會聯合開發辦法，原地主

      權益受損太大，拆遷補償太微薄無法接受，反對徵收原地主

陳 情 理 由 土地的權利，屋齡才 23 年，沒有迫切改建需求，除非政府提

      出更優惠條件，不使原地主權益受損，否則建議將捷運出口

      移到「公家土地」（學校土地）或縮小範圍。

建 議 辦 法 請以「機關用地」蓋捷運出入口 A「捷五」

市府回應  同編號捷五－4 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

      - 69 -
編 號 捷五-28 陳情人 王○遠

      不要動用私人土地，強徵民宅，因造成社會動盪不安，造成

      居民人心惶惶，深恐會無居所，很多人一輩子就投在這間房

陳 情 理 由 子上面，拆除之後，他就沒有家了，且政府的補助根本沒辦

      法讓住戶生活，造成人民對政府的反感，進一步影響選舉，

      造成國本動盪不安。

      只設立出入口，例如捷運西門站，只設立出口，且使用公有

      地，例如天橋下面人行道，甚至移動出口至萬華國中或雙園

      國小，此為公有地，取得土地較為方便，不會造成人民顛沛

      流離，又可節省經費，兩全其美。

      備註：

建議辦法  1. 政府反對私人擁有第 2 間房子，所以大多數人只有一間房
         子。拆了要去住哪裡？

      2. 政府人員對本區不了解，蓋了商場在少子化下，人口稀少

         ，只會淪為跟龍山捷運地下商場一樣關蚊子，變成遊民收

         容所。故請縮小範圍只留出口才是上策。如果只為了開一

         間統一超商、一家咖啡座，那又何必大費周章？請謹慎啊

         ，忠言逆耳利於行。古有明訓。

市府回應  同編號捷五－3 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-29 陳情人 黃○哲、黃○蘋、萬大華園社區宋○彬

      捷運萬大線的興建，是萬華居民所引頸期盼的；但一封掛號

      信的通知，對我們而言卻是一場惡夢的開始。

      信件通知的內容是我們所居住的房子將規劃興建捷運出入口

      而被拆除。面對這突如其來的消息我們感到不知所措，到處

      尋找相關資料並參加每場說明會想了解更多資訊，但得到的

      訊息是令我們惶恐且不滿的。捷運局的說法是聯合開發為政

      府、地主、建商共同合作的三贏作法，但檢視與討論方案內

      容後，對聯合開發可帶給地主利益的說法不敢苟同。

      聯合開發為政府取得捷運建設經費的方式之一，但卻是以犧

陳情理由  牲地主權益來執行並不合理：
      1. 住戶參加聯合開發後取回之使用空間大幅減少：

      依照捷運局說明之試算，住戶於開發後取回之室內使用面積

      約只有原本之一半，捷運局的說法要住戶考量的是價值的提

      升。但這牽涉到一個問題，何謂「價值」？

      對我們而言，居住價值是居住的使用空間。我們一家五口至

      少需 30 坪的室內使用空間才足敷使用，若是換成房價較高但

      室內空間只有 15 坪，在空間不足的情形下價值相對是降低的

      。

      且捷運局所認定的價值提升是建立在房價提高的基礎上，但

      誰可保證未來的房價是只升不降？若要維持與原建物相同房

                 - 70 -
      價，勢必需大幅提高每坪之單價？那捷運局及政府是否為最

      大的炒房集團？在馬總統實現居住正義的政策理念下，捷運

      局以提高房價為基礎的理論是否與政府政策背道而馳？

      我們是單純的住戶非投機客，要求的是居住使用空間非炒作

      房價。若是在現有條件下強制進行聯合開發，便是政府強迫

      住戶為居住空間而搬離現有家園，這是所謂的居住正義嗎？

      2. 捷運開發區域的選定過程粗糙且蠻橫不合理：

      開發區域的選定事先並無徵詢住戶意見，而評定的標準及過

      程並無公開讓居民了解及參與。我們住戶都是在收到通知時

      才知道住家將面臨拆除，這晴天霹靂的訊息讓我們夜夜無法

      成眠。憲法不是有保障人民免於恐懼的自由嗎？為何捷運的

      興建竟讓我們對未來充滿不確定性而恐懼？

      在低所得高房價的時代，我們辛勤工作就為了擁有理想家園

      的夢想，在好不容易實現夢想的時刻裡，政府蠻橫的決定讓

      理想成了泡影，頓時對未來充滿了無力感，試問政府是如此

      在照顧百姓的嗎？

      對於開發區域的選定，不知選定的標準為何？目前 LG03（捷

      五）用地區域內主要皆為屋齡不滿 25 年之建物，反觀相鄰之

      莒光路一小段 721－750 多為超過 35 年以上之建物且區域更

      適合出入口之設置。聯合開發應是配合都市更新一同考量，

      為何區域選定上不選擇最佳選擇？考量點是否合理？

      公共工程的用地取得應以政府機關用地優先而不應與民爭地

      ，西藏路與萬大路口附近有萬華國中與雙園國小等空間可使

      用，且出入口的建置可簡化設計只建立單純的出入通道，不

      須搶奪廣大居民住宅用地以聯合開發為名而圖利建商等。

      威謝各位耐心看完這些陳情意見，簡單將我們的訴求重點簡

      單陳列如下，希望各位能多方考量做出最佳的決定，謝謝！

      1.住戶需求為居住使用的空間，若聯合開發後應取回原室內

建議辦法  使用空間。
      2.若無法符合上述要求，我們一致反對聯合開發的計劃，請

      相關單位重新評估出入口的設置地點及設計方式。

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-30 陳情人 黃○蘭、郭○輔

陳情理由  家人多年居住於此地，現有房屋若聯合開發後無法取回原室
      內空間供家人使用，就反對聯合開發的計畫。

      公共工程的用地取得應以政府機關用地優先，而不應與民爭

建議辦法  地，西藏路與萬大路口附近有萬華國中與雙園國小等空間可
      使用，且出入口的建置可簡化設計只建立單純的出入通道，

      不須搶奪廣大居民住宅用地。

市府回應  同編號捷五－1 回應意見。
意見

                - 71 -
委員會決議 同編號交一－1 委員會決議。

編 號 捷五-31 陳情人 萬大華園社區管委會宋○彬主委
                 小民為台北市萬大路八十五巷「萬大華園」住戶，茲因萬大
                 線 LG03 站之車站出入口及聯合開發之部分之說明造成相關
                 居民恐慌，倘若依現行法令執行相關工程，恐將嚴重危及居
                 民相關權益，特向鈞府陳情，相關問題摘次如後。
                 一、附近的居民直到上個月底（民國 100 年 12 月底）才接獲
                 相關資料，甚有住戶才剛完成房子之整修及裝潢，有鑑於先
                 前相關訊息不透明，圈地之前，亦缺乏當地居民參與，且建
                 物圈地之標準不一，難以服眾，並未早日使相關居民周知，
                 致使居民權益受損，其行政作業部分是否有瑕疵，是否需藉
                 行政訴訟之管道或尋求相關行政救濟。
                 二、參考本月（十二月份）才剛出版之張金鶚的都市更新九
                 堂課一書第三十三頁，「都更成功的三要素為（ 1）高房價地
                 區，房價多在七十到八十萬元／坪間； （2）原建物少，且
                 多在一至兩層以下；（3）土地產權單純易整合，少違章戶，
                 本區根本未符合前兩條件，都更成功機率其實不佳」，何況依
                 出張金鶚的都市更新九堂課一書第三十四頁至「於台北市老
                 舊公寓更新專案，至二零一一年為止，尚未有成功的例子。
                 」
                 三、本次開發案名義上是捷運萬大線之開發，但實際上以
                 LG03 站之設計，所謂聯合開發之部分遠遠超過捷運設出入口

陳 情 理 由 所需之基地面積，此種掛捷運建設為名，而實際進行「都更
                 」之作為，考量都市更新對大眾帶來之長遠影響，若能仔細
                 評估，依上述張金鶚教授之論述，選擇高房價地區矮房地段
                 ，並考量受波及地主之權益，或有可能成功，但若評估簡陋
                 ，未考慮實際地方需求或人員進出量之多寡（參見附件一，
                 以在地的特性，住宅區為主，無重要市場或大型商圈，一小
                 時能有數千人搭捷運，實在悖離事實過多）或將場站附近圈
                 地之無限上綱，不符比例原則，咨意圈選地基不當，或在圈
                 地之前並未與實際居住於當地之居民充分溝通（極少數事前
                 表達願配合聯合開發之土地持份地主實際根本不居住於該地
                 ，其心中僅重視買賣地價之高低，此與一般花半輩子努力在
                 此地區購屋實際自住之居民感受自然不可相提並論）而逕行
                 圈地進行都更，則則將造成居民權益受損並招致民怨。
                 四、計劃書中諸多與法律及理道矛盾之處，而圈定地基時或
                 因地方代表未說明實際情況，或因相關承辦人員未了解事實
                 情況，導致像萬大華園此等僅建二十餘年，有中庭，有公設
                 及十餘個停車位生活機能及屋況，其相較於新建大廈絕毫不
                 遜色之建物也在圈地範圍內，此一部分無論拆遷補助或是要
                 共同開發，若要兼顧受波及之居民生活衡擊縮小，勢必要增
                 加極高的土地建物收購成本或聯合開發時的成本，對於政府
                 希望的節省公帑不見得能有多大的助益，而若依目前的法律

                                                                 - 72 -
規定，即令考慮受波及住戶的權益，將獎勵容積率提到最高
，但對於劃為住 3 類的居民而官，原本的生活所需的空間將
僅剩 3/5，甚至不到 1/2，此對大多數以「自住」為目的的住
戶，所分配到的坪數，根本不夠一家人住，造成居民居住空
間不足，被迫搬遷或淪為遊民，如此公權力之濫權，對於合
法住戶，強取豪奪！而未能保障居民財產，不僅違法（按依
大眾捷運法第十九條（他人土地之利用與補償）大眾捷運系
統因工程上之必要，得穿越公、私有土地及其土地改良物之
上空或地下。但應擇其對土地及其土地改良物之所有人、占
有人或使用人損害最少之處所及方法為之，並應支付相當之
補償。）對於當地之民心亦有不良之影響，是否有官逼民反
，望主事者三思！
五、相信都發局及捷運局係依行政院 99 年 2 月 12 日院臺交
字第 0990092595 號函核定，核定內容：「本案有助於改善大
台北區交通壅塞，帶動沿線發展，原則同意，興建時並採分
期開發。考量本案建設經費龐大，請通盤考量全線兩側及場
站周邊土地配合開發之潛力妥為規劃，並於 100 年底前擬具
整合捷運與土地開發計畫報核，據以調整財務計畫及提高自
償率。」而提出場站周邊土地聯合開發的構想，雖然過去有
零星成功案例，但都是在商業區，且都為房價極高地段，類
似本次在住宅區又在房價較低區，未來發展如何，變數極大
；居民對於身家財產之維護老在恐懼之中；又依土地徵收條
例第三條：「徵收之範圍以其事業所必須者為限」所估之開發
基地大小遠遠超過所需車站出入口大小，可能造成波及居民
之擔憂及極度反彈！

附件一 出入口大小與基地之需求
以永和頂溪站而言，其附近靠近韓國街，及相關商圈，人潮
較多，但車站之基地寬度不過十餘米，長度約為五十米，其
基地僅有目前 LG03 捷五預定基地的不到四分之一

頂溪站的空照圖基地僅有且前 LG 開捷五預訂基地的不到四

                                        - 73 -
      分之一

      1. 請重新審慎評估萬大線 LG03 站之車站出入口及聯合開

      發之部分之合理性及必要性。

建議辦法  2. 捷運萬大線之圈地範圍仍有疑慮，懇請都發局及捷運工程
         處之官員及承辦人員基於對「在地生活居民」權益之考量

      ，再次審慎地評估所需基地實際大小，減少不分要受波及

      的範圍。

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-32 陳情人 萬華區頂碩里李○聰里長

      現有合法房屋因捷運萬大線開發案，居民配合政府政策必須

      拆除重建，經捷運局告知重建後歸還居住面積大量縮減至 1/2

陳 情 理 由 ，極為不合理，政府不該拿公權力欺壓百姓剝奪住的權力，

      應以原有產權面積歸還，懇請政府落實真正照顧百姓生命財

      產安全的義務不能淪為口號。

建 議 辦 法 重建後應以產權登記面積歸還人民，保障居民住的權力。

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-33 陳情人 林○齊

      現有合法房屋因捷運萬大線開發案，居民配合政府政策必須

      拆除重建，經捷運局告知重建後歸還居住面積大量縮減至 1/2

陳 情 理 由 ，極為不合理，政府不該拿公權力欺壓百姓剝奪住的權力，

      應以原有產權面積歸還，懇請政府落實真正照顧百姓生命財

      產安全的義務不能淪為口號。

建議辦法  1.重建後應以產權登記面積歸還人民，保障居民住的權力。
      2.應保有 1 樓 2 樓店面及地下室的權益。

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-34 陳情人 謝黃○貴

陳情理由  目前屋況仍新，沒有改建需要，除非有更好的條件，否則請
      另尋地點設置捷運出口。

建 議 辦 法 另尋地點設置捷運出口或縮小捷五用地範圍。

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-35 陳情人 翁○、翁○鐸

      敬愛的郝市長您好：我是第四十八屆萬華國中市長獎畢業生

陳 情 理 由 翁鶴，現在是淡江大學財金系一年級學生。

      我不認識大官，因為領市長獎的因緣，只認識郝市長，所以

            - 74 -
      向您求救。請您幫幫忙。最近我們家接到市府捷運局的通知
      書：捷運萬大線 LG03 北側出口站，要設置在我家附近，並
      且要進行聯合開發案，由於超過 2/3 的住戶連署反對參加共
      同開發案，膽敢請郝市長讓捷運局尊重我們的選擇，取消聯
      合開發案，讓 12/27 都委會的審查可以取消此開發案，研究
      出不拆民房，不惹民怨的替代方案來設置出口站
      由於我們家世居多年於此，父親經營阿公留下來的香料事業
      ，已經很多年，我們的房子座落於：台北市萬華區頂碩里西
      藏路 284 號全楝（1、2、3、4F），1F 父親經營食品香料生意
      ；2F 是我和父母居住成長的地方；3F 阿嬤住；4F 姑姑的，
      我們全家三代在此安居樂業很多年．這楝房子有著阿公、阿
      嬤白手奮鬥起家傳承的情感，很難割捨。
      我們不希望捷運局，為了 LG03 北側出口站的設置，要強行徵
      地 3148 平方公尺，進行聯合開發，使我們的房子必須被拆遷
      消失，生活面臨動盪、焦慮與不安。
      懇求郝市長：幫幫忙，不要拆遷我們的房子，搶救我們的房
      子．並祝郝市長：鵬程萬里．鴻圖大展！

      都市計畫委員您們好：

      我們是捷運萬大線 LG03 北側出口站附近的住戶

      地址：台北市萬華區頂碩里西藏路 284 號全楝（1、2、3、4F )

      地號：萬華區莒光段 1 小段地號：0799-0000

      我們要重申反對捷五聯合開發案

      由於我們家世居多年於此，經營家族香料事業，已經很多年

      ，1F 經營家族食品香料生意；2F、3F、4F 是我們三代同堂居

      住的地方，在此安居樂業很多年，這楝房子有著上一代白手

      奮鬥起家傳承的情感，很難割捨。因此請委員們同意將我們

      的房子，剔除在共同開發案的名單之外。

      台北市西藏路 284 號 1-4F 連同台北市西藏路 284-1 號

      因為我們的位置在最邊緣角落剔除我們不會影響大家．

建議辦法  捷五聯合開發案請剔除臺北市西藏路 284 號(1-4 樓)及 284-1
      號(1-4 樓)此獨棟雙併住戶名單

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-36 陳情人 胡○欽

      1. 本案雖然有不少人反對，但是也有很多人同意。一般而言

      ，反對者聲音較大，同意者聲音較小。本人原則上同意本

陳 情 理 由 案，惟如果能再提高優惠條件，例如室內一坪換一坪外加

      一個汽車停車位，則同意者一定會增加很多。

      2. 其他詳如附件一。

建議辦法  1. 請進行本案意願調查及公布調查結果，並對將來土地及房
         屋分配情形，做到公平、公正及公開。

                   - 75 -
2. 其他詳附件一及附件二。

附件一
建議位置：台北市萬華區莒光段一小段 760&760-1 地號
建議理由：
一、本基地為五樓公寓（萬大華園），郝市長承諾市民以室內
一坪換一坪，並多一個汽車停車位之方式，獎勵辦理都市更
新。為配合政府公共政策，開闢捷運出口，因政府再與地主
共享獎勵面積，造成本基地地主分到之面積，比單純都市更
新更少。因此，建議應提高獎勵容積，且市政府不應分配獎
勵面積，以解決地主分坪不足的問題，讓其可分回原居住面
積。
二、因地主知道規劃更新之重要，如由捷運局完全主導開發
，則地主無法參與，也就無從清楚知道分得坪數，價值等相
關細節，會使其疑慮多，且降低參與聯開意願。如由地主共
同委託實施或自組更新會，住戶可全程參與， 則開發阻力將
會較小。
建議辦法：
一、變更為商業區，提高法定容積率為 360％。
二、捷運獎勵、都市計劃獎勵提高至法定容積之兩倍，基地
總開發容積以不超過開發基地原法定容積之三倍為上限。基
地總開發容積包含捷運獎勵容積、都市計劃獎勵容積，都市
更新獎勵容積及都市計劃容積移轉等。
三、捷運獎勵及都市計劃獎勵面積應全部歸地主，市政府不
應與地主平分 1/2。
四、依大眾捷運土開辦法，應特例允許本基地內，除國有及
市有外，如基地內私地主有 2/3 以上地主共同委託都市更新
實施者時，捷運局應優先採用地主委託之實施者為投資人。

附件二
萬大華園（萬大路 85 巷 14 弄）LG03 住戶訴求
1.原住戶是否可以有車位的規劃 … （6 號 5 樓）
2.大眾捷運聯開法第三條第三項之規定辦理樓地板面積計算
方式處理。… (4 號 5 樓）
3.人口遷移費應採用給付租金或提供社會住宅安置…（6 號 3
樓）
4.確認建物結構型式及建物樓層高度…（6 號 l 樓）
5. 如聯開成立時必須讓原住戶有絕對主導權…（6 號 3 樓）
6.建物賠償殘餘價值必須依據年份有所區別…（3 號 5 樓）
7.提高基地台建容積之倍數…（8 號 4 樓）
8.提高地主投資人與捷運局分得容積比例…（8 號 4 樓）
9.提出地主遷出及遷回之保證期限…（8 號 4 樓）
10.請提出簡略計算地主建物之補償條件…（8 號 4 樓）
11. 提報拆除建物時程…（8 號 5 樓）

                                        - 76 -
      12.變更後與 LG03 捷六皆為土地開發區（捷），建蔽率與容積
      率須比照處理（8 號 5 樓）
      13.應以公告現值購回與原建物樓板面積相差之金額…（8 號
      5 樓）
      14. 聯開後原建物貸款償還條件協議…（8 號 5 樓）

      15.地下室之車位如何換算？…（5 號 1 樓）

      16.出口是否可換地點？…（5 號 1 樓）
      17.如有任何通知或公文，請每一戶皆要寄送… （1 號 4 樓）
      18.聯合開發範圍是否可縮小或改變地點？…（3 號 3 樓）
      19.原地主若有車位，遷出後是否有車位租金給付？若有車位
      規劃，遷入後是否保有車位配給？…（2 號 3 樓）
      20.萬大華園原權狀含地下室機車停車位，汽車停車位也有權

      狀，將來請規劃住宅使用地下室機車及汽車停車位，以供原

      有車位者用…（5 號 3 樓）

      21.請提供優惠價格（例如建造成本）供原住戶在一定金額（
      例如房屋補償金）內加購坪數，以補償其室內坪數之不足…

      （5 號 3 樓）
      22. 住三及住三之一之容積率不同，請說明將來對房屋及土

      地分配之影響情形…（5 號 3 樓）

      23.區位選定標準及審核流程為何？舊有建物或有其它優先

      區段是否因考量處理方便性而略過改挑住戶較好解決之區段

      而有便宜行事的決定，若有此情形將提彈劾或訴訟…（8 號 5
      樓）

      24.我們所要求為維護現有生活環境及空間，非以牟利為考量
      ，若更新後可取回原有使用空問之坪數面積，願簽訂不買賣

      協議

      25.禁限建並無通知劃定區內之住戶，使新購入住戶在不知情

      下進行裝漢，造成新裝潢拆除損失，此未善盡通知使住戶權

      益受損是否有行政疏失，針對此點能提供額外補償以彌補部

      分損失…（8 號 5 樓）

      1.有關土地開發區(捷)基地開發規模已考量未來都市發展予
      以提高，經本府目前研析原則係以土地開發區（捷）基地，

      依原建築容積(原容如低於法容以法容為準)+0.5 倍法容+捷
      運獎勵之原則辦理。惟仍應以「一坪換一坪」為上限（平均

市府回應  值）。
意見    2.有關拆遷補償等議題，捷運工程拆遷房屋係依臺北市舉辦
      公共工程拆遷補償自治條例及相關規定辦理補償。

      3.103 年 9 月 16 日第四次專案小組委員審查意見：LG03 車

      站調整車站位置改設於忠義國小，取消原車站位置捷五、捷

      六土地開發區，使用忠義國小學校用地，並增設捷十土地開

      發區（面積 1199 平方公尺）。

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-37 陳情人 黃○華

          - 77 -
      反對捷五聯合開發案

      我們是捷運萬大線 LG 然北側出口站附近的住戶，由於絕大

      多數居民反對捷五聯合開發案，我要提供替代方案給委員們

      參考。

      座號：莒光段 1 小段地號 813 基地約 200 坪

      座落於：台北市西藏路萬大路口（圓山套房）整楝

陳情理由  因為這楝大樓（圓山套房），發生過火災，使用狀況不佳。地
      主及住戶改建意願非常強烈，如果可以專案處理，1 坪可以

      換 1 坪，地主願意，讓 LG03 北側出口站及通風井，設在此基

      地，相信比起拆掉 3148 平方公尺，大面積的房子，所引起的

      民怨與抗爭，會簡單順利多了。

      也請捷運局儘早尋求替代方案，結束 LG03 北側居民房子要被

      拆掉的噩夢，因為我們真的已經受到驚嚇了，請快點讓我們

      恢復平靜的生活。

建議辦法  將捷運共構案設在 813 號地號：西藏路及萬大路口圓山套房
      ，改建成捷運共構宅。

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-38 陳情人 李黃○王

      屋齡才 26 年，沒有迫切改建需求，除非權狀一坪換一坪加一

陳情理由  個車位（郝市長說的），拆遷補償太微薄，反對徵收原地主土
      地的權利。

      縮小捷運出入口。

建 議 辦 法 修法之後再談

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-39 陳情人 吳○偉等 2 人

      我是萬大華園住戶，我們的住宅建物結構堅固，環境清幽，

      屋齡才 23 年，不需要迫切「都更」。我家 32.48 坪，勉強可

陳情理由  以二代同堂，共享家庭和樂。政府官員舉辦聯合開發的原地
      主才可以換回半間房子。我嚴重的請求都市計畫委員們能以

      同理心，聽我們的訴求並為我們主持正義。

      我要維持房屋現況。

      我不要參加聯合開發和被強制徵收房屋。希望政府把捷運出

建議辦法  口移至別處或縮小涵蓋範圍（我們萬大華園和萬大路 85 巷的
      原地主的房屋在萬華區都算屋況很好），懇請都市計畫委員們

      能主持公道。不勝感激。

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

                 - 78 -
編 號 捷五-40 陳情人 趙王○金等 2 人

      一、本基地為五樓之老舊公寓，郝市長承諾市民室內一坪換

      一坪，並多一個車位之方式獎勵辦理都市更新。而本基地為

      配合政府公共政策開闢捷運出口，但捷運聯合開發地主提供

      土地配合市府政策，卻反而造成地主分到面積比單純都市更

      新更少，且捷運出口及捷運設施勢必犧牲部分都更可取得之

      獎勵容積項目，因此應給予更高容積獎勵。

陳情理由  二、本基地為私有地且地面上有建物，市政府未貢獻土地卻
      又要再與私地主共享獎勵面積，實在沒道理，何況地主分得

      部分還需再分給投資者。因此市政府不應分配獎勵面積，才

      能彌補解決地主分坪不足之損害，地主強烈要求分回原居住

      之室內面積，以實踐市長一坪換一坪並加一停車位之政見承

      諾，以鼓勵本捷運聯合開發內各地主參與聯開及都市更新創

      造市容再生、環境永續與市民生計三贏！建請捷運局及都發

      局將心比心替居民著想。

      一、比照商業區，提高法定容積率。

      二、捷運獎勵、都市計劃獎勵應提高法定容積。

      三、基地總開發容積包含捷運獎勵容積，都市計劃獎勵容積

      ，都市更新獎勵容積及都市計劃容積移轉等。

      四、捷運獎勵及都市計劃獎勵面積應全部歸地主，市政府不

      應與地主共享。

建議辦法  五、爾後聯合開發建坪數，聯合開發商如有較大坪數之選擇
      ，應供原住戶以建造價格承購。

      六、市府為一體，施政應完整評估對市民最有利之方案提出

      ，現有地上建物請都發局、都市更新處依更新權利價值估算

      ，納入後續辦理都更地主應分回之權利值，不應任由捷運局

      以現行公共建設拆遷補償費用方式草草辦理，損害地主權益

      ，應依中央法規標準法之精神採有利於民眾之計算方式辦理

      。

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-41 陳情人 黃○菊等 2 人

      國家有需要我們願盡全力支持配合，也謝謝你們辛苦了！但

      也希望政府能給予我們合理健全的補償。

      1. 室內坪數：假如有 30 坪

      a. 至少給 30 坪，只能多，不能少（你們至少蓋十一、二

陳情理由     層）

      b. 如蓋二十層以上，那我們至少有 60 坪以上，以此類推

         。最少比例是 5：5 分帳，最多的比例是 6：4，6.2：3.8

         分帳。

      2. 建材：室內隔間最近報紙、電視報導，隔壁上廁所的聲音

               - 79 -
         自家都聽得到。

      3. 共購屋的事業計畫圖應展示讓我們了解知道。

      4. 時間：何時開始動工，何時完工，可住進去。自從知道此

         事件時，我們就日夜寢食難安，縮衣節食才購得一間房子

         作為安身立命的地方。未來如何未知數？

      5. 建商：找幾家優良、有良心的建商與我們溝通，不要黑箱

         作業。如欣陸、國產、櫻花建、基泰、遠雄等。

建議辦法

市府回應  同編號捷五－36 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-41a 陳情人 黃○菊（103.10.22）

      萬大捷運線在植物園站、國語實小站，距離步道四百、五百

      公尺地方又設了一站忠義站（忠義國小）。然後下一站的距離

      是一公里多接近二公里的東園國小站。已經是萬大路的末端

      ，萬大路的居民、萬華區的居民真能享受到它的利益嗎？

      蓋一條捷運線談了十多年，要花多少民高民脂！？錯誤的設

陳 情 理 由 計、錯誤的政策比貪汙還可怕，遺害百年千年。

      您們是掌權者，是一群擁有工程專才的人，請運用您們的智

      慧，請三思而後行。

      我們是捷五-41 的居民，為何要反對？人家室內居住 25、26

      坪已經不大了，蓋捷運共構之後分不到 20 坪，叫人家如何居

      住?情何以堪。當然反對。

      如果真要解決問題，請專案處理。

      第一、不要分住宅區、商業區。我們室內有多少就給我們多

         少。

建 議 辦 法 第二、開小型會議、與居民面對面的溝通。如果您們一意孤

         行就隨您們吧，今天的天下是您們的。

      如果您們願意與我們連絡：09*8**1**2 黃太太。祝您們好運

      ！

市府回應  （103 年 10 月 23 日第 664 次委員會議提供委員參考）
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-42 陳情人 黃○蘋、黃○哲

陳情理由  原 LG03 捷五用地住戶多反對開發該區段為住宅區，不適合開
      發影響居民居住權利。

建議辦法  南側（捷六）區段為商業用地，住戶配合開發意願較高，建
      議移至該區段可擴大單邊設站。

      1.由於初期路網部分車站僅設置單一出入口，造成民眾進出

市 府 回 應 車站之不便及影響安全，紛紛要求增設出入口，因此後續路

意 見 網車站本局均以道路二側設置出入口及無障礙電梯為原則。

      2.103 年 9 月 16 日第四次專案小組委員審查意見：LG03 車

                  - 80 -
      站調整車站位置改設於忠義國小，取消原車站位置捷五、捷

      六土地開發區，使用忠義國小學校用地，並增設捷十土地開

      發區（面積 1199 平方公尺）。

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-43 陳情人 郭○豪

      主旨：反對萬大線 L G03 捷五住宅區聯合開發里．

      說明：違反憲法第 15 條對於人民生存權、工作權、財產權的

      保障並且違反土地徵收條例（政府徵收土地未有正當性、必

      要性、公益性）。

      陳情內容

      1.土地徵收條例立法的目的，是要透過制度建立去約束徵收

      的行為，而其精神要回歸憲法第 15 條某對於人民生存權、工

      作權、財產權的保障，並透過人民參與來落實這個保障。

      2.土地徵收不是補償的問題，唯有從「保障基本人權」的角

陳情理由  度來檢視才能看清問題。徵收，是所有溝通手段都無法取得
      共識下，最後不得己的手段，而這種強制的手段剝奪了人民

      的生存權、財產權，因此政府要取得徵收的正當性，就一定

      要有非常嚴謹的必要性、公益性。而當最後不得己要徵收人

      民的土地，就要給人民完全的補償。

      3.土地徵收不只是錢的問題，而是家園、土地的問題。他強

      調，沒有必要性就不必徵收，所以才會一再強調徵收前要先

      釐清必要性。政府的職責是維護基本人權，否則就會失去正

      當性。

      4.沒有相關法源依據強制人民參與共同開發（都市更新），否

      則強制徵收其土地。

建 議 辦 法 依捷運必要取得出入口 A 通風井 x 及轉乘等相關設施用地。

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-44 陳情人 游○興等 2 人

陳 情 理 由 請縮小捷運出口範圍，讓我們生存這裡，不要改變。

建議辦法

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-45 陳情人 章○宏

      主旨：請重新審慎評估萬大線 LG03 車站出入口 A 處之基地

      圈地範圍及併行聯合開發之合理性及必要性。

陳情理由  說明：說明：
      一、小民為台北市萬大路八十五巷「萬大華園」住戶，茲因

      萬大線 LG03 站之車站出入口 A 併同聯合開發之說明造成當

      地居民恐慌，倘若依現行法令執行相關工程，恐將嚴重危及

                 - 81 -
居民相關權益，特向鈞局陳情。
二、相關問題摘次如後（詳見附件一：萬大線 LG03 車站出入
口 A 處之基地圈地範圍及併行聯合開發之合理性及正當性不
足說明）。
（一）附近的居民直到上個月底才接獲相關資料，有鑑於先
前相關訊息不透明，亦缺乏足夠實際居住於當地居民參與意
見，且建物圈地之標準不一，致使居民權益受損。
（二）本區根本未符合都更成功之要件，都更之風險及不確
定性太高，可行性有疑慮。
（三）本次開發案名義上是捷運萬大線之開發行聯合開發之
實，但評估過程，缺乏與實際居住於當地居民之溝通及協調
，如此罔顧民眾權益，逕自進行基地圈地，將造成居民權益
受損並招致民怨。
（四）相關之決策仍有違法之虞，按依大眾捷運法第十九條
「應擇其對土地及土地改良物之所有人、占有者或使用者損
害最少之處所及方法為之，並應支付相當之補償。」LG03 車
站出入口 A 處之基地為住宅區，倘依現行法令開發，聯合開
發後，居民自住之住宅僅剩 1/2 左右面積，根本不敷使用、
是否要居民淪為街友？
（五）依土地徵收條例第三條「徵收之範圍以其事業所必須
者為限」所估之開發基地大小遠遠超過所需車站入口大小，
是否有違法之虞，宜慎思之。
（六）綜前所述，捷運萬大線之圈地範圍仍有疑慮，懇請都
發局及捷運工程處之官員及承辦人員再次審慎地評估所需基
地實際大小，減少不必要波及的範圍，為禱！

附件一
萬大線 LG03 車站出入口 A 處之基地圈地範圍及併行聯合開
發合理性及必要性不足說明：
一、附近的居民直到上個月底（民國 100 年 12 月底）才接獲
相關資料，甚有住戶才剛完成房子之整修及裝潰，有鑑於先
前相關訊息不透明，圈地之前，亦缺乏當地居民參與，且建
物圈地之標準不一，難以服眾，並未早日使相關居民周知，
致使居民權益受損，其行政作業部分是否有瑕疵，是否需藉
行政訴訟之管道或尋求相關行政救濟。
二、參考本月（十二月份）才剛出版之張金鶚教授所著「都
市更新九堂課」一書第三十三頁，「都更成功的三要素為（ 1
）高房價地區，房價多在七十到八十萬元／坪間； （2）原
建物少，且多在一至兩層以下；（3）土地產權單純易整合，
少違章戶，本區根本未符合前兩條件，都更成功機率其實不
佳」，何況依出張金鶚的都市更新九堂課一書第三十四頁至「
於台北市老舊公寓更新專案，至二零一一年為止，尚未有成
功的例子。」

                                        - 82 -
三、本次開發案名義上是捷運萬大線之開發，但實際上以
LG03 站之設計，所謂聯合開發之部分遠遠超過捷運設出入口
所需之基地面積，此種掛捷運建設為名，而實際進行「都更
」之作為，若考量都市更新對大眾帶來之長遠影響，而仔細
評估，依上述張金鶚教授之論述，選擇高房價地區矮房地段
，並考量受波及地主之權益，或有可能成功，但若評估簡陋
，未考慮實際地方需求或人員進出量之多寡（以 LG03A 出入
口當地的特性，係以住宅區為主，無重要市場或大型商圈，
一小時能有數千人搭捷運，實在悖離事實過多）或將場站附
近圈地之無限上綱，不符比例原則，咨意圈選地基不當，或
在圈地之前並未與實際居住於當地之居民充分溝通（極少數
事前表達願配合聯合開發之土地持份地主實際根本不居住於
該地，其心中僅重視買賣地價之高低，此與一般花半輩子努
力在此地區購屋實際自住之居民感受自然不可相提並論）而
逕行圈地進行都更，則則將造成居民權益受損並招致民怨。
四、計劃書中諸多與法律及義理矛盾之處，而圈定地基時或
因地方代表未說明實際情況，或因相關承辦人員未了解事實
情況，導致像萬大華園此等僅建二十餘年，有中庭，有公設
及十餘個停車位生活機能及屋況，並具完整管理委員會之社
區，其相較於新建大廈絕毫不遜色，此等建物也在圈地範圍
內，此一部分無論拆遷補助或是要共同開發，若要兼顧受波
及之居民生活衡擊縮小，勢必要增加極高的土地建物收購成
本或聯合開發時的成本，對於政府希望的節省公帑不見得能
有多大的助益，而若依目前的法律規定，即令考慮受波及住
戶的權益，將獎勵容積率提到最高，但對於被規劃為住 3 類
的萬大華園居民而言，原本的生活所需的空間將僅剩 3/5，甚
至不到 1/2，此對大多數以「自住」為目的的住戶，所分配到
的坪數，根本不夠一家人住，造成居民居住空間不足，被迫
搬遷或淪為遊民，如此公權力之濫權，對於合法住戶，強取
豪奪！而未能保障居民財產，不僅有違法之虞（按依大眾捷
運法第十九條（他人土地之利用與補償）大眾捷運系統因工
程上之必要，得穿越公、私有土地及其土地改良物之上空或
地下。但應擇其對土地及其土地改良物之所有人、占有人或
使用人損害最少之處所及方法為之，並應支付相當之補償。
）其亦對於當地之民心亦有不良之影響，是否有官逼民反之
虞，望主事者三思！
五、相信都發局及捷運局係依行政院 99 年 2 月 12 日院臺交
字第 0990092595 號函核定，核定內容：「本案有助於改善大
台北區交通壅塞，帶動沿線發展，原則同意，興建時並採分
期開發。考量本案建設經費龐大，請通盤考量全線兩側及場
站周邊土地配合開發之潛力妥為規劃，並於 100 年底前擬具
整合捷運與土地開發計畫報核，據以調整財務計畫及提高自
償率。」而提出場站周邊土地聯合開發的構想，惟該核定函

                                        - 83 -
之精神僅惟仍建立在妥為規劃的基礎上，參考捷運工程處所

提供之零星成功的案例，但都是在商業區，且都為房價極高

地段，類似本次在住宅區又在房價較低區，未來發展如何，

變數極大；多次在萬華區的改建，事實上都未能回復原來的

榮景，以龍山商場而言之改建為例，地下化後，商家之生意

不佳，地下兩層之攤位，常乏人問津；所謂都更時未充分考

慮居民之觀感及整體規劃將導致失敗，其殷鑑不遠；此與行

政院所函示之「妥為規劃」相去甚遠，是否有違行政院之函

示而行擾民之舉，尚望主其事者三思；又依土地徵收條例第

三條：「徵收之範圍以其事業所必須者為限」所估之開發基地

大小遠遠超過所需車站出入口大小，可能造成波及居民之擔

憂及極度反彈！

六、綜前所述，捷運萬大線之圈地範圍仍有疑慮，懇請都發

局及捷運工程處之官員及承辦人員基於對「在地生活居民」

權益之考量，再次審慎地評估所需基地實際大小，減少不分

要受波及的範圍，以免徒生爭議與擾民。

一、 陳情人三代均居住於萬華地區，對於萬華之開發與

未來之榮景期待，較之於都發局與捷運工程局之官員們

有過之而無不及，但任何之都更及開發應考慮可行性及

對在地居民的意見，建議本站之設計在進入實質審查之

前或當中應考慮實際在地居民的意見，並對居民之生命

財產衝擊及影響降至最低。

二、 若依目前的容積率限制及住宅分類等法令限制，對

於如萬大華園等居民自住之住宅之參與都更，將使居民

之生命財產受到極為不利之衝擊與威脅，萬大華園居民

不同意在此等情況下，參與捷運工程局所主導之聯合開

發案。

三、 建議重新選擇聯合開發之基地圈選範圍或變更相

關設施之設置，依當地居民之建議如下：

建 議 辦 法 （一）  基地圈選範圍以屋齡超過三十五年以上，位於

             商業區之建築為主，越低矮房子越佳，建議捷運工程

             局於原定出入口 A 處僅設置出入口及電梯等設施以縮

             小基地範圍及面積。

（二）          若仍嫌基地範圍不足，依 12 月 7 日公開展覽

             說明會中，居住於 LG03 出入 B 處之基地範圍之部分

             地主，甚至歡迎出入口移至該商業區基地；故請考慮

             擴大 LG03 出入口 B 處之基地範圍，蓋商業區實施此

             等聯合開發，較少對居民財產生命之產生不利影響，

             其都更之成功機會較高。

（三）          西藏路與萬大路交會之十字路口，原有天橋之

             設計，應考慮將天橋地下化，將捷運出入口與西藏路

             與萬大路之地下道整合共構，如此將可發揮最大的整

             體效益。甚至將地下道延伸至萬華國中處，如此對週

             - 84 -
      邊的交通事故之預防應有更大的助益。

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-46 陳情人 謝○玉

      一、本基地為五樓公寓（萬大華園），郝市長承諾市民以室內

      一坪換一坪，並多一個汽車停車位之方式，獎勵辦理都市更

      新。為配台政府公共政策，開闢捷運出口，因政府再與地主

      共享獎勵面積，造成本基地地主分到之面積，比單純都市更

      新更少。因此，建議應提高獎勵容積，且市政府不應分配獎

      勵面積。以解決地主分坪不足的問題，讓其可分回原居住面

      積（捷運局提供試算表如附件）。

      二、因地主知道規劃更新之重要，如由捷運局完全主導開發

      ，則地主無法參與，也就無從清楚知道分得坪數，價值等相

      關細節，會使其疑慮多，且降低參與聯開意願。如由地主共

      同委託實施或自組更新會，住戶可全程參與，則開發阻力將

      會較小。

陳情理由

                 一、變更為商業區，提高法定容積率為 360 ％。
                 二、捷運獎勵、都市計劃獎勵提高至法定容積之兩倍，基地
                 總開發容積以不超過開發基地原法定容積之三倍為上限。基
                 地總開發容積包含捷運獎勵容積、都市計劃獎勵容積、都市
                 更新獎勵容積及都市計劃容積移轉等。
建 議 辦 法 三、捷運獎勵及都市計劃獎勵面積應全部歸地主，市政府不
                 應與地主平分 1/2。
                 四、依大眾捷運土開辦法，應特例允許本基地內，除國有及
                 市有地外，如基地內私地主有 2/3 以上地主共同委託都市更
                 新實施者時，捷運局應優先採用地主委託之實施者為投資人
                 。

                                                                 - 85 -
市府回應  同編號捷五－1、捷五－3、捷五－4 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-47 陳情人 廖○足

      一、本基地為五樓之老舊公寓，郝市長承諾市民室內一坪換

      一坪，並多一個車位之方式獎勵辦理都市更新。而本基地為

      配合政府公共政策開闢捷運出口，但捷運聯台開發地主提供

      土地配合市府政策，卻反而造成地主分到面積比單純都市更

      新更少，且捷運出口及捷運設施勢必犧牲部分都更可取得之

      獎勵容積項目，因此應給予更高容積獎勵。

      二、本基地為私有地且地面上有建物，市政府沒有貢獻土地

      卻又要再與私地主共享獎勵面積，實在沒道理，何況地主分

陳 情 理 由 得部分還需分給投資者。因此市政府不應分配獎勵面積，才

      能彌補解決地主分坪不足的損害，地主強烈要求分回原居住

      之室內面積，實踐市長一坪換一坪之政見承諾，以鼓勵本捷

      運聯合開發內各地主參與聯開及都市更新創造市容再生、環

      境永續與市民生計三贏！建請捷運局將心比心替居民著想。

      三、因地主原已開始規劃更新。如由捷運局完全主導開發，

      則地主無法參與，無法清楚知道分得坪數、價值等相關細節

      ，則參與聯開意願低，疑慮多。如由地主共同委託實施者，

      或自組更新會，住戶可以全程參與，開發阻力較小。

      一、比照商業區，提高法定容積率為 360 ％。

      二、捷運獎勸、都市計劃獎勵應提高至法定容積之兩倍。

      三、基地總開發容積以法定容積之三倍為上限。基地總開發

      容積包含捷運獎勵容積、都市計劃獎勵容積、都市更新獎勵

      容積及都市計劃容積移轉等。

      四、捷運獎勵及都市計劃獎勵面積應全部歸地主，市政府不

      得與地主平分 1/2。

      五、依大眾捷運土開辦法。應特例允許；本基地內除國有及

建 議 辦 法 市有地外，如基地內私地主有 2/ 3 以上地主共同委託都市更

      新實施者時，捷運局應優先採用地主委託之實施者為投資人

      。

      六、市府為一體，施政應完整評估對市民最有利之方案提出

      ，現有地上建物請都發局、都市更新處依更新權利價值估算

      ，納入後續辦理都更地主應分回之權利值，不應任由捷運局

      以現行公共建設拆遷補償費用方式草草辦理，損害地主權益

      ，應依中央法規標準法之精神採有利於民眾之計算方式辦理

      。

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-48 陳情人 溫○翰

                   - 86 -
      依民國一百年十二月十三日立法院通過的土地徵收修正案，

陳 情 理 由 未來土地徵收…應按照市價給予補償。「直轄市提交地價評議

      委員會評定之」

建議辦法  請針對捷五用地（LG03 捷五）住三、住三之一提供市價徵收
      的土地價值（萬元/坪）給我們參考，謝謝！

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-49 陳情人 張○足

      1. 本人居住的公寓屋齡 24 年，位於靜巷內（捷五兩側都為

      35 年以上房屋），原為最適宜居住的地點，故房價比附近

陳情理由  高，因為住三用地，聯合開發後，所分得樓地板面積最少
      ，非常不合理。

      2. 捷五兩側老舊公寓適宜都更，且已經商談多次都更意願高

      。

      西藏路萬大路口東北角「員山套房」三樓以上已經荒廢十幾

建 議 辦 法 年，屋主有意都更，實為最適合聯合開發之處，請都市計畫

      委員會各位委員明察。

      1.有關用地之協議，依大眾捷運法、土地徵收條例及臺北市

      都會區大眾捷運系統開發所需土地協議價購優惠辦法等規定

      辦理。若採徵收方式，將依土地徵收條例規定，以市價與所

市 府 回 應 有權人協議。

意 見 2.103 年 9 月 16 日第四次專案小組委員審查意見：LG03 車

      站調整車站位置改設於忠義國小，取消原車站位置捷五、捷

      六土地開發區，使用忠義國小學校用地，並增設捷十土地開

      發區（面積 1199 平方公尺）。

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-50 陳情人 王○瑤

      1. 本人自 99 年 10 月 21 日買賣取得所有權至今皆未收到臺

      北市政府的任何有關聯合開發的通知。

陳 情 理 由 2. 有關聯合開發本人是完全拒絕亦不參加徵收。

      3. 本人尚有貸款希望臺北市政府不要如此粗糙地開發，毀損

      本人的生存權、財產權。

建議辦法

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-51 陳情人 傅○進

      1. 行政程序瑕疵：99 年捷運局公告用地於市府網站，本住戶

陳情理由  及 LG03 捷五住戶們當年卻沒有收到市府正式公文通知，
      值到 100 年 11 月下旬才收到。

      2. LG03 捷五之住 3 區的房子屋齡才 23 年，為附近區域最年

                - 87 -
      輕的房子。

      3. 拆除後戶口須遷出，小孩就學問題。

      1. 只設立出入口，且使用公有地，可考慮移至萬華國中或雙

      園國小的人行道。

建 議 辦 法 （1） 本住戶不參加聯合開發。

      （2） 本住戶不賣給市政府。

      （3） 本住戶之土地不要被強制徵收。

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-52 陳情人 吳○旻

      對於「自住」為目的住戶而言，所擔心的是參與都更後分配

陳 情 理 由 的坪數不夠一家人居住，甚至是三代同堂的家庭。因此希望

      委員會能多方思考擇優選擇方案。

建議辦法  開發用地其都市計畫使用區應以最高最優惠的條件來計算獎
      勵措施。以減少開發案所產生的阻力。

市府回應  同編號捷五－3、捷五－4 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-53 陳情人 蕭○只

      在前屋主及仲介君未告知禁建情況下，於 100 年 7 月買下萬

      大路 85 巷 14 弄 2 號 5 樓，同時斥資 300 多萬裝潢，原定 12

陳 情 理 由 月搬遷，花光積蓄併背負一千多萬房貸，如今捷運局官員告

      知只能住 2 年，讓我情何以堪，該向誰求償，堅決反對徵收

      和開發。

建議辦法  1. 縮小出入口範圍。
      2. 另覓他處設置出入口。

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編  號 捷五-54  陳情人  捷運萬大線 LG03 站捷五開發用地住戶自
                 救會 74 人聯合陳情(會長：宋○彬)

      一、行政程序有重大瑕疵：

      捷運萬大線 LG 03 站捷五開發用地住戶土地所有權人，在今

      年中華民國一百年十一月二十九日、十二月七日兩次說明會

      前，從未參與、從未被徵詢、從未得到任何政府官員通知我

陳情理由  們的家園要劃為捷運萬大線 LG 03 站捷五開發用地，甚至部
      分住戶還是這兩次說明會後經由其他住戶通知才得知此事，

      然而從民國九十九年核定到一百年十一月，期間從未收到政

      府通知隻字片語，就直接把我們的家園徵收為捷運用地？

      二、西藏路北側捷五開發用地，無都市更新必要：

      捷運萬大線 LG 03 站捷五開發用地，半數為屋齡二十年左右

                 - 88 -
      的公寓，結構仍十分完好，其餘屋齡三十年以上的公寓均有

      固定修繕，並未達到破損老舊需要都市更新的情況，且相較

      附近其他建物更無更新之必要性，請問台北市政府捷運局一

      意孤行聯合開發的目的為何？

      三、居民絕大部分均為自住戶，聯合開發後反而無法繼續居

      住：

      依兩次捷運局舉辦的說明會，若為五樓公寓住戶聯合開發後

      的新房，實際可居住面積只剩原來的五分之二，例如：三十

      坪變為十二坪，在大部分住戶為三代或兩代同堂，且居住坪

      數已不大的情況下，請問政府為何剝奪老人家三代同堂和樂

      融融、含飴弄金孫的樂趣？您能體會老人家被迫搬到陌生環

      境孤獨寂寞的那種感覺？您覺得年輕人被迫改住這樣狹小的

      居住空間還敢生小孩嗎？我們是自住戶。不是投資客，居住

      空間大小是我們唯一的考量，房屋價值對我們無任何意義。

      四、無論土地徵收或聯合開發，絕大部分住戶均無力負擔後

      續：

      在大部分住戶收人不高的情況下，徵收後我們根本無力另購

      新屋，只能被迫租屋到老死，即便無奈參與聯合開發，我們

      也沒錢補足零數坪差價，只能再次被迫換更小的新房，也沒

      錢做最基本的裝溝，當初政府希望老舊社區都市更新的良善

      美意，反而造成老舊社區住戶不可承受的經濟負擔。

      希望臺北市都市計畫審議委員會委員，您千萬不要讓政府的

      公權力與都市更新的善意變調，不但沒有如預期的幫助並改

      善我們的生活環境，反而因現行法律條文缺漏，我們必須被

      迫搬遷且因無力承擔北市、新北市超高房價，造成我們一輩

      子流離失所，甚或住戶一家老小發生不忍言之事。

      我們所有住戶一致訴求：

建 議 辦 法 絕不接受政府聯合開發或徵收的條件，請把捷運站體與出口

      遠離我們家園，移往機關或交通用地。

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編  號  捷五-55    陳情人  LG03 捷五預定開發用地住戶自救會等 89
                    人（101 年 5 月 31 日、102 年 8 月 2 日）

      102.8.2

      主旨：重申全面反對萬大線 LG03 站萬大路、西藏路交叉口東

      北側（捷五用地）變更為聯合開發區（捷）。

      建議：

陳 情 理 由 將捷運出入口縮至最小面積，設置於加寬停車格，請比照蘆

      洲線東門站 1 號出入口， 2. 4 米寬單向電扶梯的設計，如果

      （評估不可行），那就單邊設出入口於南側，取消北側出入口

      （附圖說明）請查照。

      說明：

                    - 89 -
一、全面反對聯開，不分大小面積，反對強制徵收，全力守
護家園。
二、在 101 年 4 月 27 日，於臺北市都市計畫委員會審議時，
絕絕大部分住戶就已經強烈表達反對聯開的立場。請以加寬
人行道合併停車格的空間，來設計簡易型的出入口，是我們
住戶最大的底線與共識。
三、萬大路、西藏路交叉口東北側是住宅區，並不是商業區
，本站也不是轉乘交會站，旅客數並沒有那麼多．因此只要
簡易型出入口，設置於加寬停車格空間就好，否則請取消，
設出入口於南側。
建議：
一、西藏路現有人行道空間 2.4 米，停車格 2 米＋縮減車道
0.4 米，即可設置一個像蘆洲線東門站 1 號，單向電扶梯 2.4
米寬的出入口（附圖 B1-2）捷運設施既是設在公有地，居民
就沒有反對的立場，阻力最小。
二、萬大路、西藏路交叉口，陸橋今年已拆除。拆除的樓梯
空間，正好可設置通風井的位置，旁側無店家阻力也最小。
三、我們只要簡易型的出入口，放在加寬的停車格上（如果
不可行），就請單邊設出入口於南側，請委員儘快幫助居民結
束噩夢，取消（捷五）聯合開發案。
PS：審議會議時，務必通知相關權利關係人與會，陳述陳情
意見。

                                        - 90 -
- 91 -
101.5.31
絕不接受政府聯合開發與土地徵收的條件
理由如下：
一、 行政程序有重大瑕疵：
捷運萬大線 LG03 站捷五預定開發用地住戶土地所有權人，在
中華民國一百年十一月二十九日、十二月七日兩次說明會前
，從未參與、從未被徵詢、從未得到任何取府官員通知我們
的家園要劃為捷運萬大線 LG03 站捷五預定開發用地，甚至部
分住戶竟然是這兩次說明會後經由其他住戶通知才得知此事
，然而從民國九十九年核定到一百年十一月，期間從未收到
政府通知隻字片語，就直接要把我們的家園變更為捷運用地
？我們不同意就要強制徵收？
二、 西藏路北側捷五預定開發用地，無都市更新必要：
捷運萬大線 LGO3 站捷五預定開發用地，半數為屋齡二十年
左右的公寓，結構仍十分完好，其餘屋齡三十年以上的公寓
均有固定修繕，並未達到破損老舊需要都市更新的情況，且

                                        - 92 -
相較附近其他建物更無更新之必要性，請問台北市政府捷運
局一意孤行聯合開發的目的為何？政府財政已吃緊到必須強
奪人民的土地與住所了嗎？
三、 居民絕大部分均為自住戶，聯合開發後反而無法繼續

       居住：
依兩次捷運局舉辦的說明會，若為五樓公寓住戶聯合開發後
的新房，實際可居住面積只剩原來的五分之二，例如：三十
坪變為十二坪，在大部分住戶為三代或兩代同堂，且居住坪
數已不大的情況下，請問政府為何剝奪老人家三代同堂和樂
融融、含飴弄金孫的樂趣？您能體會老人家被迫搬到陌生環
境孤獨寂寞的那種感覺？您覺得年輕人被迫改住這樣狹小的
居住空間還敢生小孩嗎？我們是自住戶，不是投資客，居住
空間大小是我們唯一的考量，房屋價值對我們無任何意義。
四、 無論土地徵收或聯合開發，絕大部分住戶均無力負擔

       後續：
在絕大部分住戶收入有限的情況下，徵收後我們根本無力另
購新屋，只能被迫租屋到老死，即便無奈參與聯合開發，我
們也沒錢補足零數坪差價，只能再次被迫更換更小的捷運房
，當初政府希望老舊社區都市更新的良善美意，反而造成老
舊社區住戶不可承受的經濟負擔。
希望台北市都市計畫審議委員會委員，您千萬不要讓政府的
公權力與都市更新的善意變調，不但沒有如預期的幫助並改
善我們的生活環境，反而因現行法律條文缺漏，大多數現有
居民經濟力不足，造成我們必須被迫搬遷且因無力承擔北市
、新北市超高房價，造成我們一輩子流離失所，甚或住戶一
家老小發生不忍言之事。
如果您不希望一輩子在您與家人的心中，工作夥伴的眼中，
都烙印著因為您的同意，造成苗栗大埔事件在台北萬華西藏
路萬大路捷運萬大線捷五預定用地再次上演，如果您不希望
此事如史記般永遠記載、保存在歷史新聞檔案，請您傾聽絕
大多數住戶的心聲。
我們所有住戶一致訴求：絕不接受政府聯合開發與土地徵收
的條件
請依捷運萬大線第二次專案小組審查會議紀錄，把捷運車站
出入口以設置必要的服務設施並於人行道設置為主，或依委
員提議移往鄰近機關或交通用地（雙園國小、萬華國中）。
捷運萬大線 LG03 站捷五預定開發用地住戶自救會敬啟
會長：宋根彬

附件（一）：捷運萬大線 LG03 站西藏路北側捷五預定開發用
地住戶土地所有權聯合陳情聲明書聯署名冊與一覽表如附
※ ※ 共計 81 ％住戶參與聯署。

                                        - 93 -
捷運萬大線 LG03 站西藏路北側捷五預定開發用地住戶土地
所有權人堅決反對土地徵收聯合陳情聲明書（與聯署表格）
反對聯合開發！反對強制徵收！
將捷運出入口移置公有地或人行道合併停車格，誓死捍衛家
園！
 訴求一：強烈要求單純捷運出入口並將出入口移往公有

     地或人行道合併停車格擴增人行道
 訴求二：強烈要求單邊捷運出入口
 訴求三：捷運局七年來未向住戶先行召開說明，擅自圖

     上作業選定位置
 訴求四：危險！LG03 捷五站聯合開發預設地旁緊臨著老

     舊房舍居民生活權益安危誰顧？

聯合陳情訴求如下
 訴求一：強烈要求單純捷運出入口並將出入口移往公有

     地或人行道合併停車格擴增人行道
      建議出入口地點
1.萬大路與西藏路十字路口之天橋下空地（此處為捷運局第
一次規劃之出入口）

                                        - 94 -
2.地面道路車道縮減，加寬人行空間，捷運車站出入口並於
人行道設置為主（此訴求為 20120427 台北市都市計畫委員會
第二次審查會議紀錄之第二點結論）

                                        - 95 -
紅線區範圍約 5 米
為人行道合併停車格
擴增人行道設置捷運出入口

紅線區範圍 6 米 35
為萬大路與西藏路十字路口、天橋下公有地之空地，可設置
捷運出入口，此處為三角窗，更能為帶動地方繁榮。
現有捷運出入口有許多單純捷運出入口設置於人行道上，例
如：善導寺站 5 號出口，出入口寬度約 5 米。

                                        - 96 -
3.將捷運出入口移至附近公有土地（鄰近預設地約 150 公尺內
有兩間公立學校，萬華國中及雙園國小）

紅線範圍為萬華國中及雙園國小附近空地

                                        - 97 -
紅線區範圍為萬華國中附近空地，此處有地下停車場及大型
通風井，可將捷運出入口與此處連續，更將捷運出入口效益
發揮更大

紅線範圍為雙園國小附近空地，為三角窗，無住宅出入口，
不擔心影響居民居住，捷運出入口設置於此，更可以連結公
車路線，帶來交通連結便利更好的效益。
 訴求二：強烈要求單邊捷運出入口
（LG03 捷六萬華區青年段地號 130、131 為龍虎公寓國宅，
大多數居民同意聯合開發）

                                        - 98 -
捷運局只設單邊出口的站名：
            1. 淡水線：忠義站、北投站、新北投站、奇岩站、
               明德站、新店站
            2. 蘆洲線：三重國小站
            3. 新莊線：台北橋站
            4. 中和線：永安市場站、景安站
            5. 文湖線：中山國中站、南京東路站、大安站、六
               張犁站、麟光站、辛亥站、萬芳醫院站、萬芳社
               區站、木柵站

 訴求三：捷運局七年來未向住戶先行召開說明，擅自圖
     上作業選定位置！

依據大眾捷運法第 7 條：略以… 『大眾捷運站土地及其毗鄰
土地之開發』第一項『…與捷運設施用地相連』、第三項『…
與地下道或路橋相通連』；現有萬大路與西藏路十字路口路橋
下公有空地及 150 公尺內萬華國中與雙園國小公有用地皆符
合（萬大路與西藏路十字路口天橋下轉角空地或天橋下人行
紅磚道合併停車格作為單純出入口處。萬華國中人行紅磚道
及雙園國小人行紅磚道皆寬度適宜。以上位置請參考『訴求
一』建議出入口位置均附圖片及地圖）
明確告知台北市政府捷運局、都市發展局，接受陳情的政府
官員們及都市計畫委員會的委員們，LG03 捷五站住戶絕不願
意與建商、捷運局聯合共構，住戶也不想獲得利益，我們不
願意也強烈反對被強制徵收，我們只想平安安穩的生活著，
別欺負我們居民純樸善良，尊重平民百姓，請將捷運出入口
移往＃1.萬大路與西藏路十字路口之天橋下空地＃2.地面道
路車道縮減，加寬人行空間，捷運車站出入口並於人行道設
置為主＃3.將捷運出入口移至附近公有土地＃4.單邊捷運出
入口單純蓋捷運出入口在公有地與不打擾居民的空地上我們
不反對，但請找出可以減少對百姓傷害的方案，請將捷運出
入口移至公有土地及不影響居民之土地！
我國憲法第十五條規定「人民之生存權、工作權及財產權應
受保障」，承認與尊重個人之財產權。
我國憲法第一四三條規定「中華民國領土內土地屬於國民全
體。人民依法取得之土地所有權，應受法律保障與限制」
 訴求四：危險！LG03 捷五站聯合開發預設地旁緊臨著老

     舊房舍居民生活權益安危誰顧？
（LG03 捷五出入口預定地與一旁老舊房舍距離不到三公分
並樑柱共同支撐，如拆離捷五預設地，一旁房舍面臨倒塌及
傾斜的嚴重問題！）

          1. 西藏路正面與一旁四樓以下矮房鄰近

                                        - 99 -
2. 萬大路 85 巷，萬大華園社區

                        - 100 -
依據捷運大眾法第 19 條：略以…『因工程上之必要…應擇
其對地點所有人、使用人損害最少之處所及方法為之』；目前
捷五聯合開發預定地中有 135 戶左右，共 1000 人以上，因捷
運要求聯合開發就劃定此地為出入口，完全罔顧 1000 人以上
居民之家庭生計，不理會區域土地世世代代居住傳承，賴以
維生，遮風避雨的家園被拆建的命運？!
別傷害人民權益，捷五預定地中住有許多上了年紀的老人家
，年輕人也有家庭，有父母，有妻兒要養活，已經沒有能力
搬離他處或租房子遷移，生活頓時無以為繼，如果被拆的換
成是你的家，你能接受嗎？
捷運聯合開發問題多，請各位官員及委員們傾聽居民的心聲
，了解居民並非投資客想賺取牟利，我們只要居住正義安全
，不要圖利建商枉顧居民，讓無辜居民淪為最大受害者！
捷運建設方便人民固然是好事一樁，但是威脅到人民居住與
財產權利就萬萬不可，我們附上住戶聯合陳情書，盼望各位
長官委員們，可以詳細評估，以免類似文林苑都更案件再次
發生，讓人民遭受到恐慌與懼怕，引發更多民怨。
捷運萬大線 LGD3 捷五自救會 全體住戶居民 敬啟

                                       - 101 -
- 102 -
- 103 -
- 104 -
建議辦法

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-56 陳情人 應議員曉薇

      萬華居民殷切期盼捷運萬大線施工，惟反對 LG03 站聯合開發

陳 情 理 由 及強制徵收，希比照善導寺站設立簡易型出入口，以免發生

      如文林苑都更案遭強制徵收之情事。

建 議 辦 法 希捷運萬大線 LG03 站比照善導寺站設立簡易型出入口

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-57 陳情人 林○齊（101 年 6 月 8 日）

      主旨：萬大捷運線 LG03 北側捷五聯合開發預定地臺北市政府

      捷運工程局及台北市都市計畫委員會未曾與地主、住戶徵詢

      與協調就私自劃設私有地之民宅為捷運出入口要求聯合開發

      說明：

      一、 此基地幾乎百分之百為私有地之民宅。

      二、 台北市都市計畫委員會、臺北市政府捷運工程局在一

           百年十一月二十九日舉行說明會本人才知九十九年

陳情理由       六月十一日已被禁建，為何政府不發公文告知地主
           、如此行政瑕疵、損害百姓權益、怎不令人心寒。

      三、 本人在此店面做生意已有二十五年之久，全家住在此

           賴以維生，一旦聯合開發後生計無著落，全家人只

           想要有個安身立命之所，不願意捲入任何利益糾葛

           ，堅決反對聯合開發，堅決反對強制徵收。

      四、 我國憲法第十五條規定「人民之生存權、工作權及財

           產權應受保障」，承認與尊重個人之財產權。我國憲

           法第一四三條規定「中華民國領土內土地屬於國民

           - 105 -
           全體。人民依法取得之土地所有權，應受法律保障

           與限制」。

      懇請台北市都市計畫委員會及臺北市政府捷運工程局設立簡

      單捷運出入口並將捷運出入口移至公有地、機關用地或交通

      用地。

      一、 交通用地：西藏路與萬大路十字路口人行道合併停車

      格，只設簡單的出入口，請比照善導寺站六號出口處

      理之。

建 議 辦 法 二、 機關用地：設簡單出入口於距離捷五預定地一百五十

      公尺內西藏路上雙園國小或萬華國中的人行道。

      三、 請勿將捷運出入口及通風井設於一樓店面正前方，會

      嚴重影響店面生意進出及風水，建請另尋適宜地點設

      置。

      懇請當局儘速與本人連絡辦理陳情適宜，敬請查照。

      陳情地號：莒光段一小段七五二地號

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-58 陳情人 黃○華

      陳情書

      主旨：重申反對捷運萬大線 LG03 站（捷五用地），請准予本

      建物（地號-799 . 地址：台北市萬華區西藏路 284 號），自劃

      設聯開用地範圍准予剔除。

      建議：既然大多數住戶反對聯開，建議將 LG03 北側捷運出入

      口，縮最小面積設置於加寬停車格上比照蘆洲線東門站 1 號

      只要 2.4 米寬的單向電扶梯（附圖說明）如果｛評估不可行

      ｝，建議單邊設出入口於南側，取消北側出入口的設置，反對

      拆遷民房做出入口，請 查照。

      說明：

      一、捷運局因設置出入口需求，在 101 年 4 月 27 日，開會審

陳情理由  議時，絕大部分住戶就已經強烈表達反對聯開的立場。可以
      接受上次審議會議結論：第二條加寬人行道空間，來設計簡

      易型的出入口，是我們住戶最大的底線與共識。

      二、大家都要便捷的交通，我們沒有反對捷運建設，只是反

      對拆遷民房做出入口，因此應該尋求最妥適的規劃設計，萬

      大路、西藏路交叉口東北側是住宅區，並不是商業區，本站

      也不是轉乘交會站，旅客數並沒有那麼多。因此只要簡易型

      出入口設置於加寬停車格就好。

      三、最近向捷運局洽詢結果，據主辦人員告稱：「經評估出入

      口設置於紅磚人行道為不可行」，難道是又想要將我們的房子

      劃入變更範圍，強制徵收拆遷嗎？這一年半以來天天生活在

      恐懼中，非常害怕房子被拆遷，承受極大的精神痛苦，80 歲

      的婆婆（地號-799 的地主）終日憂鬱煩惱．老人家的心願：

                  - 106 -
      要在自己的土地上，三代同堂安養終老．無法再承受被捷運

      局繼續精神折磨，請准予剔除位置在基地最左邊角落（地號

      -799）得聯開名單。

      四、我們只要簡易型的出入口，設置於加寬停車格上，台北

      市處處可見這種 2.4 米寬簡易型的電扶梯出入口。｛如果捷運

      局評估說：不可行｝也不能強拆民房當出入口，建議單邊設

建 議 辦 法 出入口於南側，取消北側出入口的設置，既能節省經費，又

      不引發民怨，是最好的良策。

      PS：審議會議時，務必通知相關權利關係人與會，陳述陳情

      意見。

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編  號 捷五-59  陳情人  捷運萬大線 LG03 站捷五預定開發用地住
                 戶自救會會長：宋○彬

      陳情書

      主旨：重申全面反對萬大線 LG03 站萬大路、西藏路交叉口東

      北側（捷五用地）變更為聯合開發區（捷）反對縮小面積聯

      開的提案。附上 8 成以上反對聯署書一份，請儘快定案取消

      （捷五聯開案），請查照。

      建議：將捷運出入口縮最小面積，設置於加寬停車格。比照

      蘆洲線東門站 1 號出入口，2.4 米寬單向電扶梯的設計（附圖

      說明），如果｛評估不可行｝，請單邊設出入口於南側，取消

      北側出口。儘快定案取消（捷五聯開案），恢復居民平靜的日

      子。

陳情理由  說明：
      一、 全面反對聯開，不分大小面積，反對強制徵收，全力

          守護家園。

      二、 在 101 年 4 月 27 日，於臺北市都市計畫委員會審議時

          ，絕大部分住戶就已經強烈表達反對聯開的立場。請

          以加寬人行道合併停車格的空間，來設計簡易型的出

          入口。是我們住戶最大的底線與共識。

      三、 萬大路、西藏路交叉口東北側是住宅區，並不是商業

          區，本站也不是轉乘交會站，旅客數並沒有那麼多。

          因此只要簡易型出入口，設置於加寬停車格空間就好

          ，否則請取消北側單邊設出入口於南側。

      建議：

      一、西藏路現有人行道空間 2.4 米，停車格 2 米＋縮減車道

建議辦法  0.4 米，即可設置一個像蘆洲線東門站 1 號，單向電扶梯 2.4
      米寬的出入口（附圖 B1）捷運設施既是設在公有地，居民就

      沒有反對的立場，阻力最小。

      二、萬大路、西藏路交叉口，陸橋今年已拆除。拆除的樓梯

                   - 107 -
空間，正好可設置像捷運蘆洲線東門站 2 號，簡易型樓梯 3
米寬的出入口（附圖 A1-2）
三、我們只要簡易型的出入口，設置於加寬停車格上，台北
市處處可見這種 2.4 米寬、簡易型的電扶梯出入口｛如果捷
運局評估不可行｝，請取消北側單邊設出入口於南側，既能節
省經費，又不引發民怨，是最好的良策。請委員幫助居民儘
快結束這一年半以來的噩夢，取消（捷五）聯合開發案。
PS：審議會議時，務必通知相關權利關係人與會，陳述陳情
意見。

                                       - 108 -
- 109 -
- 110 -
市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷五-60 陳情人 品○麗○花園管理委員會（103年3月31日）
                 主旨：陳情反對北市捷運萬大線捷運 LG03 站原定站址變更

      案。

      說明：

      一、據報載（民國 103 年 3 月 24 日聯合報 A9 版），台北市
      捷運局決定變更原訂萬大線捷運 LG03 站址（近西藏路和萬大

      路口），將遷移至忠義國小出口。針對此變更案，本社區基於

陳情理由  以下理由，認為該項決定欠缺合理考量、且違反正當法律程
      序規定，懇請貴機關能審慎思考此案件，並以沿線多數居民

      權益為重，作出合於法、理、情之判斷。

      1.台北市捷運萬大線行經路段和預定設站位置已規劃多年

      ，多數居民都認同此項專業的選址考量，且與捷運局向來規

      劃設站原則與標準相符，即以每站相隔距離約 800～1000 公
      尺左右為度。然而，此次的 LG03 站址變更，新選站址忠義國
      小站，與前一站 LG02 站址（南海路與和平西路口），相隔距

           - 111 -
離僅約 300 餘公尺，完全違背此等原則。據報載所示，捷運
局亦認為此種規劃的缺點在於無法平均分配捷運運輸功能，
而且費用將增加千萬元；既然此等規劃不符經濟和運輸效益
，捷運局又為何最後要作此決定，讓人實難理解。
2.北市府捷運局變更原定站址的主要理由，想必是與徵收土
地住戶的反彈有關。過去這些年來，北市捷運局因與地主戶
協調聯合開發案進行不順利，雙方針對容積獎勵比例無法達
成共識，以致捷運動工拖延至今尚未啟動。對此，萬大捷運
線沿線居民心中縱有不滿，但仍體諒北市捷運局協調不易的
處境，然而如此的協調結果，一方面遠超出沿線居民的預期
，另一方面也打破北捷建設以來的行政慣例、創下營運以來
被迫移站的首例。據報載，「捷運局表示，依法捷運局可以辦
理強制徵收，但這幾年外界對於徵收觀感很差，市府與捷運
局都持保守態度。」我們身為台北市民，實在無法接受北市
府治理市政，竟是依民眾觀感辦案，而置法律規定、專業思
考和公共利益於不顧！我們無法忍受這樣一個民粹的北市府
。
3.據悉，北市府捷運局在作出此站址變更案之前，曾與徵收
地主戶召開三次協調會，但捷運局卻從「未」將此項協調結
果向沿線相關里民說明過，或是舉辦較大型公聽會聽取 LG03
站附近大多數住戶意見。此等作為不僅違反行政資訊公開、
透明化等原則規定，更違反了行政程序法第 164 條所規定：「
行政計畫有關一定地區土地之特定利用或重大公共設施之設
置，涉及多數不同利益之人及多數不同行政機關權限者，確
定其計畫之裁決，應經公開及聽證程序，並得有集中事權之
效果。」即要公開、聽證的法律要求。
二、原定 LG03 的站址附近有華江高中、萬華國中、雙園國小
、西園國小、雙和醫院以及即將進駐的交通部公路局等機關
學校，且距離萬華火車站僅有數百公尺遠，對於萬華地區、
中和地區整體交通連結，和地區更新繁榮有非常重要、深遠
的影響；此外萬大路、西藏路、西園路沿線的居民、店家眾
多，捷運站設置將會帶動該地區經濟、交通、學習和生活等
發展無限。由此可知，原定站址預期造福的範圍和實質影響
，遠比新站址要大的多。
三、北市府捷運局為取得車站出入口，目前常見的作法即是
與私地住戶辦理聯合開發，過去雖也發生無法取得住戶合作
意願的困境，但由於週邊環境能夠吸收衝擊，捷運局未曾改
變過車站位置。例如像是捷運東門站的開發案，最後則是將
出入口打散在人行道上。由此可見，萬大線 LG03 站址的問題
，似可以比照信義線東門站的作法，放棄聯合開發，而採另
一種直接興建人行道出入口的選項。捷運局若執意採聯合開
發，且又遷移到忠義國小處，據悉附近土地已有不少建商收
購炒作，此舉不免讓人臆測其中是否另有蹊蹺。

                                       - 112 -
      四、捷運開發乃是百年大計，主事者應有長遠、宏觀的視野

      ，並以維護多數民眾的公共福祉為念。本社區全體住戶再度

      懇請市府慎重處理此案，合理衡酌相關利害當事人之權益，

      以不負人民所期待。

建議辦法

市府回應  同編號捷五－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷六-1 陳情人 高○智

      雨蔽、陽台、機房有算公設嗎？

陳情理由  有分車位嗎？至少要一個機車位。
      開始施工時，是否請專業人士監工、建材、水電配線，以防

      偷工減料。

建議辦法  所有開會紀錄，各位是否簽字背書，給我們詳細的資料，清
      楚明確簡單，不要一堆算式跟專有名詞。

      1.參與聯合開發後所分得大樓之坪數包含陽臺和公共設施。

      2.停車位之規劃依都市計畫法之相關規定設置法定停車空間

      ；其停車位分配比例係依一般不動產方式持有，且因停車位

市府回應  之價值將計入開發總價值中，由各參與開發者分配，未來若
意見    土地所有人想取得車位，則需以可分配權值折算。
      3.103 年 9 月 16 日第四次專案小組委員審查意見：LG03 車

      站調整車站位置改設於忠義國小，取消原車站位置捷五、捷

      六土地開發區，使用忠義國小學校用地，並增設捷十土地開

      發區（面積 1199 平方公尺）。

委員會決議 同編號交一－1 委員會決議。

編 號 捷六-2 陳情人 謝○常、林○麗

      1. 69 年 營 業 且 領 有 營 業 執 照 （ 北 市 建 一 商 號 (70) 字 第

      125082 號）

陳 情 理 由 2. 西藏路 143 號為妻子林秀麗所有。

      3. 經營藥局為繼續服務地方(慢性病處方箋調劑)給在地老

      人方便。

建議辦法  以西藏路 141 號 1 樓、西藏路 143 號 1 樓二間店面換取保留
      一樓店面一間。

      1.有關土地開發區(捷)基地開發規模已考量未來都市發展予

      以提高，經本府目前研析原則係以土地開發區（捷）基地，

      依原建築容積(原容如低於法容以法容為準)+0.5 倍法容+捷

市府回應  運獎勵之原則辦理。惟仍應以「一坪換一坪」為上限（平均
意見    值）。
      2.開發後的區位樓層之選擇，由原土地所有人選定樓層、區

      位，如 2 人以上選擇之樓層、區位相同時則以抽籤決定。

      3.103 年 9 月 16 日第四次專案小組委員審查意見：LG03 車

      站調整車站位置改設於忠義國小，取消原車站位置捷五、捷

                 - 113 -
      六土地開發區，使用忠義國小學校用地，並增設捷十土地開

      發區（面積 1199 平方公尺）。

委員會決議 同編號交一－1 委員會決議。

編 號 捷六-3 陳情人 何○孌

      1. 方便萬華地區南邊民眾置土成、板橋、松山、南港地區。

      2. 本地段屬於商業區，原申請都市更新在先，後捷運局要求

陳 情 理 由 配合公共設施之需要，要共構，如此我們就必須釋出一部

      分的土地配合開發，因此希望給予最優惠的獎勵，以減少

      損失。

      1. 請從西藏、萬大站加一支線接龍山寺站。

      2. 除了捷運局有建蔽率、容積率的優惠辦法外，希望相關的

      優惠及獎勵均能採高標。目前此地段因同時申請都更，現

建 議 辦 法 由營建署複審中，請能准予此地段的民眾自辦更新(自力

      更新)，如此我們只需付建築費可以分到 80％的產權（坪

      ），如由捷運局辦理共構，則我們與建商只能分到 50％的

      產權，相差 30％（或許是差 35％－40％都有可能）

市府回應  同編號捷六－2 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷六-4 陳情人 張○傑

陳 情 理 由 反對設站

建 議 辦 法 可將站設在復華新村或萬華國中。

      1.為符合捷運車站周邊環境現況以及交通部與國發會（原經

      建會）要求通盤考量全線兩側及場站周邊土地配合開發之潛

      力，增加捷運用地土地開發效益，以調整財務計畫及提高自

      償率之要求，相關車站規劃、土地開發之內容與範圍，係經

      與本府相關單位協商，並提報由本府副市長及新北市政府副

      市長為共同召集人及邀集各相關單位首長暨專家學者所共同

      組成的「臺北都會區大眾捷運系統建設計畫及周邊土地整體

      開發研議委員會」討論同意。

市 府 回 應 2.有關車站周邊復華新村土地於捷運萬大線奉中央核定前，

意 見 即已取得建照並進行改建，經調閱設計圖說，該大樓面臨西

      藏路側為地下停車場結構物，已難以利用該退縮用地設置出

      入口或通風口等捷運設施。。

      3.由於萬大線路線係由西藏路轉至萬大路，受限工程定線，

      無法於雙園國小、萬華國中處設置車站並設置出入口。

      4.103 年 9 月 16 日第四次專案小組委員審查意見：LG03 車

      站調整車站位置改設於忠義國小，取消原車站位置捷五、捷

      六土地開發區，使用忠義國小學校用地，並增設捷十土地開

      發區（面積 1199 平方公尺）。

委員會決議 同編號交一－1 委員會決議。

編 號 捷六-5 陳情人 林○鑾

              - 114 -
陳情理由  捷運局大量使用壹樓面積，致使賴以維生的店面可能不保，
      故而反對設站。

建議辦法  請將車站改設在萬華國中、及雙園國小、或復華新村西藏路
      115 號。

市府回應  同編號捷六－4 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

                簡○騰、簡林○梅、葉○美、詹○平、張

編 號 捷六-6 陳情人 ○傑、黃○珠、黃○香、陳○生、簡○己

                （101 年 5 月 30）

      1. 公共工程不擾民為原則（單純化）

陳情理由  2. 住戶太多改建不夠分配（約 144 戶）
      3. 3.住戶多為中低收入者無力負擔新建費用。

      4. 本社區附近公有地多。

      LG03 車站捷六工程建議改在公有地上

建議辦法  1.  西藏路萬大路口。
      2.  莒光新城公車站。（西藏路 127 號）

      3. 復華新村前廣場。（西藏路 115 號）

市府回應  同編號捷六－4 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

                施○卿、王○榮、林○女、張○圓、李○

                嘉、高○智、林○鑾、韓○君、張楊○雲、

編  號 捷六-7  陳情人  林○麗、謝○常、李○章、江○平、江○
                君、楊○鳳、施詹○鳳、林彭○妹、李○

                嘉、陳○香、鮑○諺、黃○菊、劉○玉（101

                年 5 月 31）

      1. 公共工程不擾民為原則（單純化）

陳 情 理 由 2. 住戶太多改建不夠分配（約 140 戶）。

      3. 本社區附近公有地多。

      LG03 車站捷六工程建議改在公有地上

建議辦法  1.  西藏路萬大路口。
      2.  莒光新城公車站。（西藏路 127 號）

      復華新村前廣場。（西藏路 115 號）

市府回應  同編號捷六－4 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷六-8 陳情人 簡○騰（101 年 6 月 7）

      1. 本社區附近公有地多。

陳情理由  2. 公共工程不擾民為原則。
      3. 本社區原先以“都更案”而舉行之說明會，後加入“捷運

          局”之公聽會，本社區住戶僅簽署“都更同意書”，並未

                - 115 -
            同意與“捷運局”聯合開發。

      4. 位於“西藏路”之一樓店面其價值應大於“萬大路 137 巷

            ”之一樓。

      1. LG03 捷六出入口建議設於 a. 西藏路萬大路口 b. 莒光新

            城前公有地。

建 議 辦 法 2.  位於西藏路之 1 樓其價值應為萬大路 137 巷 1 樓的 3 倍
            。

      3. 建請捷運局召開說明會，以免住戶以訛傳訛致流言四起

            。

市府回應  同編號捷六－4 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編  號 捷六-9      陳情人  簡○騰、謝○常、張○傑、王○榮（101
                    年 6 月 7）

      緣貴會於民國 101 年 4 月 27 日辦理「臺北市捷運系統萬大－

      中和－樹林線工程 LG03（捷六）車站變更土地為交通用地及

      開發計畫案」第二次審查會議，本人為該案土地（青年段一

      小段 013-0000 地號）所有權人之一，目前居住於此並經營零

      售業。

      經貴會說明會後，確認開發範圍之捷運出入口位置劃定於本

陳情理由  人之土地範圍，若都更實施後不當之設計、權利分配缺乏公
      平正義，勢必嚴重影響本人權益及日常生計來源。為此本人

      時常擔憂賴以維生之居住空間飽受拆除威脅而長期身心備受

      煎熬，貴局處既為中華民國公家機構理應維護中華民國憲法

      保障國民之基本生存居住權益。現本人在此嚴正聲明，本人

      上述持有之土地反對被納入 LG03（捷六）車站開發一案；特

      此函告，懇請貴局處儘速與本人連絡辦理陳情事宜，敬請查

      照。

建議辦法

市府回應  同編號捷六－4 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

                                           黃○珠（101 年 6 月 11 日存證信函）、林
編 號 捷六-10 陳情人 ○鑾（101 年 6 月 18 日存證信函）、陳○

                                           香（101 年 6 月 14 日存證信函）

      一、 本人係青年段一小段 013-0000 地號所有權人之一，居

            住於該地並從事機車買賣及維修（家電買賣及維修、

            打零工））營生多年。

陳情理由  二、    有關貴會於民國 101 年 4 月 27 日辦理辦理「臺北市捷
            運系統萬大－中和－樹林線工程 LG03（捷六）車站變

            更土地為交通用地及開發計畫案」第二次審查會議，

            於該會議中確認本人現所持分之土地確係為該案捷運

            出入口之開發範圍。

                    - 116 -
      三、 身為本市市民，對市府提出凡有關能繁榮地方及利於

          地方長遠發展之相關政策理應全力支持與配合，惟市

          府對本案之受影響之土地所有權人所提之未來補償配

          套，卻未能基於公平正義為合理之分配，為此本人時

          常擔憂需賴以維生之居住空間飽受拆除威脅而長期身

          心備受煎熬，希冀懇請貴局處為中華民國公家機構應

          維護中華民國憲法保障國民之基本生存居住權益。

      四、 基於上述，本人就所持有青年段一小段 013-0000 地號

          土地被納入 LG03（捷六）車站開發一案，堅決表達反

          對之立場，特此函告；並請貴會日後於辦理本案相關

          事宜時，應依法詳細告知受影響而就本案持反對立場

          之地所有權人，於法律、行政上所得踐履主張之權利

          及救濟途徑，以符法治之精神，敬請查照！

建議辦法

市府回應  同編號捷六－4 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷六-11 陳情人 梁○翔(102.8.13)

      致台北市政府都市發展局的委員們您們好：

      我是 LG03 捷六的陳情人之一，昨天在旁聽室外的電視一直看

      著會議的進行，對於捷運局科長的簡報我們這邊完全沒有更

      動表示遺憾。最後等到住戶要發言時，我被唱名的小姐擋住

      說我沒簽名沒辦法發言（或許有延誤她的下班時間，但對我

      家來說是拆與不拆的大問題），所以只好利用網路信箱來作陳

      情。

      主要的訴求有兩點

      1、設置地點

      本人和捷五的住戶意見相去不遠， 以簡易出口和通風口為主

      。

      如果可以在萬大西藏路口的交叉點設制，又或者可以在新建

陳 情 理 由 成的復華花園新城設置（附件 1、2）的話就不用讓這麼多人

      基本的住都受到影響，若是都不可行的話請看第 2 點。

      2、LG03 存在的必要性

      （1）對外：這邊是純住宅區，沒有特別的事物可以吸引外

          來遊客。

      （2）對內：我們這邊聯外交通非常方便，附近有火車站、

          龍山捷運，公車站可以連到板橋、中永和、三重。並

          沒有興建捷運的特別需求。所以若是第 1 點不可行的

          話，請捷運局考慮廢除本站。

      委員，大多數的人努力，輩子就是要建立一個完整的家。

      這個家不管是生理、心理都是一個牢固的避風港，還有可愛

      的家人一起；

      你也瞭解現在房價高漲、如果要被迫搬離的話，以我們一般

                - 117 -
      的收人是不可能付的起那差額的。

   五、 那我和家人就回不了這個魂牽夢縈的土地了，特別是在我祖

      父過世尚未週年的時候，讓人加倍難過。

   六、 祈求各位委員再次評估，萬分感謝。

建議辦法

市府回應  同編號捷六－4 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

                  賴○昌、賴○杰、潘○綸、潘○定、

編  號 LG03-1  陳情人  潘○群、潘姚○梅、潘○發、楊○、
                  陳○榮、朱○珍、朱○吉、張黃○緞、

                  王○生、財政部國有財產署（103.8.27）

      主旨：為貴會召開「配合臺北市捷運萬大－中和－樹林線工

      程變更沿線土地為交通用地及土地開發區（捷）主要計畫案

      」、「擬定臺北市捷運萬大－中和－樹林線工程土地開發區（

      捷）暨劃定都市更新地區細部計畫案」專案小組會議時，惠

      請通知相關土地所有權人參與出席一案，請查照。

      說明：

      一、依本府都市發展局 103 年 8 月 22 日北市都規字第

      10336013500 號函辦理。

      二、有關旨揭計畫案 103 年 3 月 11 日專案小組委員討論會議

      結論一、（二）「… LG03 車站及 LG04 車站建議採用以地主開

      發意願高及利用公有土地的替代方案，LG03 車站以替選方案

陳情理由  三（車站站位移設忠義國小）、LG04 車站以替選方案（車站
      北移 85 公尺）設置車站及辦理土地開發…」及結論二「請捷

      運局及都市發展局針對委員建議之替選方案先行協商相關單

      位及再持續與民眾溝通，於下次專案小組會議說明協商溝通

      結果。下次專案小組會議可開放民眾旁聽，由捷運局簡報及

      委員先行討論後，民眾若仍有意見再進行登記發言。」一項

      ；業經本局召開 LG03 及 LG04 站替代方案座談會，與 LG03
      站忠義國小北側規劃作為土地開發基地及 LG04 站「捷七」
      土地開發基地暨天主教玫瑰堂前公、私有土地所有權人溝通

      說明，另本局於 103 年 7 月 8 日與 LG01 車站交一用地地主

      召開座談會，上述土地所有權人表達本計畫案召開專案小組

      會議時一併參與出席之意願，隨函檢送地主名冊 1 份，惠請

      貴會配合辦理。

建議辦法

                 1. LG03 車站移設至忠義國小方案係依本市都市計畫委員會
                     103 年 3 月 11 日召開「配合臺北市捷運萬大－中和－樹

市 府 回 應 林線工程變更沿線土地為交通用地及土地開發區（捷）主

意 見 要計畫案」及「擬訂臺北市捷運萬大－中和－樹林線土地

      開發區（捷）暨劃定都市更新地區細部計畫案」專案小組

      委員討論會議結論略以:「本計畫案 LG03 車站及 LG04 車

                  - 118 -
      站建議採用以地主開發意願高及利用公有土地的替代方

      案，LG03 車站以替選方案三（車站站位移設忠義國小）、

      LG04 車站以替選方案（車站北移 85 公尺）設置車站及辦
      理土地開發，使用學校等公有土地部分，請捷運局與忠義

      國小、東園國小、萬大國小等之需求配合規劃，並維持玫

      瑰堂大門進出之完整性。」辦理。

      2. 本案經本府捷運工程局於 103 年 2 月 25 日召開座談會與
         忠義國小北側私有土地所有權人溝通。

委員會決議 同編號交一－1 委員會決議。

編  號   LG03-2  陳情人  陳○榮（103.10.21）
      （捷十）

      一.依北市畫會一字第10330476900 號書函說明三稱謂：「有

      關用地範園替代方案，雖不是最佳方案，但是反對聲音明顯

      降低，可接受度大幅提升。」陳情人在此有意見反對此說法;

      1.不是最佳方案，那最佳方案是何，為何不執行。因陳情人

      強烈質疑，此變更為官商假捷運之名行土地開發之實，若依

      變更方案LG02 與變更後LG03 相距不足400公尺，而變更後

      LG03與LG04相距長達1400公尺，試問捷運為便民之所便，此

      規畫所為如何，相信各位委員，必然知曉。

      2.【但是反對聲音明顯降低，可接受度大幅提升】;請問各位

      委員，如會議綜合表內最後一項言，僅在103.02.25開一次座

      談會，陳情人們在不知詳情下，即可被斷此語。又104.10.20

      在貴會要求下再次召開座談會，在無法給陳情人等明確承諾

陳情理由  及相關作業下，不知此座談會捷運局又給貴會如何報告。
      3.捷運局聲稱持續與人溝通，確又對媒體發佈新聞(如附件

      一) ，聲稱都已定案，在貴會都還未聽取如變更計畫後新陳

      情人心聲，且捷運局又未與所有相關者達成一致下，即如此

      處理，是否有強渡關山之嫌。

      4.捷運局聲稱聯合開發是為民謀利，應該是被選上會感恩戴

      德，但為何卻到處碰壁，陳情人對捷運局一些做法及動作不

      于苟同，為保全本人權益，倘捷運局仍自行其是，陳情人只

      好自行訴之法律、訴之社會，讓大眾做一公正評斷。

      二.接此開會通知，因本人早與排定於2014.10.22至

      2014.10.26至國外行商務(如附件二) ，無法參與此會議，雖

      明知此會議對陳情人相關重大，但實無法分身，祇好以口頭

      三分鐘能報告內容，行文與諸委員，代表本人參與此會議，

      並將本陳情人意見傳達與會。

                    - 119 -
- 120 -
建議辦法

市府回應     （103 年 10 月 23 日第 664 次委員會議提供委員審議參考）
意見

委員會決議 同編號交一－1 委員會決議。

LG04 車站

編 號 捷七-1 陳情人 林○芬

         LG04 出入口捷七 B 範圍內禁建都沒通知，貴局也太壓霸了。

         100 年 12 月 2 日、12 月 7 日兩次說明會，都說的不清不楚

         ，動不動就說貴局不能作主，就拿法條來壓地主，還要地主

         建議，不表達就代表接受或棄權，貴局把我們地主的時間當

         甚麼？

         雖然我的房子老舊，可座落在臺北市，貴局以為臺北市的土

陳 情 理 由 地與房子那麼容易取得，可別瞧不起人。只要 LG04 捷八出入

         口遷移，那捷七 B 出入口也要遷移，代表貴局給的補償條例

         實在太差了，也是最爛的回饋，當捷運出入口建在我們的土

         地上，一樓店面沒了，地下樓層也沒了，為什麼我們地主要

         被犧牲？所有的好處全都被貴局與建商拿走，我們地主到底

         能擁有甚麼樣的好處呢？請貴局告訴我們地主。重視我們地

         主的權益。

建議辦法

         1.本府捷運工程局為配合萬大線（臺北市段）各場站設施所

         須之捷運工程用地辦理變更都市計畫作業，基於維護相關土

         地所有權人與建物所有權人之權益，本府捷運工程局於本府

         都市發展局辦理都市計畫變更案公展說明會之前先行於 100

         年 11 月 25 日、29 日、30 日及舉辦 4 場說明會邀請土地及

市府回應     建物所有權人出席，並於本府都市發展局辦理之中正區及萬
意見       華區公展說明會時再一次通知上述所有權人出席，上述 6 場
         說明會本府捷運工程局係依各車站相關用地之土地登記謄本

         於 99 年 7 月前記載之地址採逐一以送達證書郵寄方式通知

         出席。

         2.有關東園街附近居民透過民意代表要求捷運出口設於臺北

         市立圖書館東園分館附近一項，本府捷運工程局曾於 100 年

         3 月邀集本府消防局、警察局萬華分局、教育局及東園國民

                - 121 -
                 小學、臺北市立圖書館等相關單位，召開「研議於東園國小
                 旁增設捷運出入口並結合緊鄰東園派出所、東園消防隊及臺
                 北市立圖書館東園分館參與開發之可行性會議」共同研商結
                 果：東園街臺北市立圖書館東園分館等設置捷運出入口因距
                 離車站約達 140 公尺，超過捷運規範的緊急逃生安全距離，
                 且各單位既有相關建物尚無改建需求，另本府教育局已逐年
                 編列預算整修市圖東園分館，99 年度花費 700 萬元整修建物
                 ，並於 100 及 101 年度陸續執行分館相關改善工程，現今拆
                 除將造成浪費公帑，對於圖書館共構經費籌措亦有所困難；
                 東園國小校舍未達使用年限，尚無法拆除，而且已無空間可
                 再提供捷運設施使用，初步協商研析結論為不具可行性，惟
                 建議東園街周邊建築物未來若有更新改建計畫，或東園國小
                 有改建計畫時，以增設出入口納入計畫整體興建，以促進東
                 園街之繁榮。
                 3.本府捷運工程局業已研擬 LG04 車站北移替代方案，擬使用
                 東園國小、萬大國小及天主教玫瑰堂部分土地，提臺北市都
                 市計畫委員會專案小組審查。
                 4.103 年 9 月 16 日第四次專案小組委員審查意見：LG04 車
                 站使用東園國小學校用地，取消捷八土地開發區，維持捷七
                 土地開發區、增設捷九土地開發區（面積 423 平方公尺）。
委員會決議 同編號交一－1 委員會決議。

編 號 捷七-2 陳情人 方○文
                 主旨：陳情人就有關「配合臺北市捷運萬大－中和－樹林線
                 工程變更延線土地為交通用地及土地開發區（捷）主要計畫
                 案」及「擬定臺北市捷運萬大－中和－樹林線土地開發區（
                 捷）暨劃定都市更新地區細部計畫案」在公開展覽期間，特
                 表示不同意將陳情人所有土地納入上述計畫案之交通用地及
                 土地開發區，詳如說明，請惠予納入審議參考，請鑒察。
                 說明：
                 一、按最高法院 74 年度判字第 75 號判例意旨：「主管機關變
                 更都市計劃，因而致特定人或得確定之多數人之權益遭受不
                 當或違法之損害者，應許提起行政爭訟，以資救濟」，可見本

陳 情 理 由 案都市計畫變更若有違法或不當時，致侵害陳情人權益，陳
                 情人有就該都市計畫提起行政爭訟之權。
                 二、緣陳情人之土地坐落於臺北市萬華區萬大段二小段 0570
                 －0004、0570－0005 地號（附件 1 ) ，面積為 693 平方公
                 尺，是受旨揭計畫影響之利害關係人。
                 三、查臺北市捷運萬大－中和－樹林線工程為萬華區民期盼
                 已久的交通建設，惟陳情人甫得知將該局擬將陳情人土地列
                 入土地開發區（捷），辦理聯合開發，並設捷運出入口，惟此
                 舉顯有重大不當：
                     （一）程序部分：陳情人土地是直接因本案計畫變更而受
                              重大影響的權利人，已如前述，陳情人之居所並未

                                                                - 122 -
            在土地附近，貴局可從土地登記資料輕易看出，惟
            陳情人就此都市計畫之變更竟未接獲貴局或任何
            單位之任何書面通知，連臺北市政府捷運工程局所
            召開之公聽會，也是在開會前 1 小時臨時接獲友人
            口頭告知，緊急委任韋佑豪（臺北市政府都市發展
            局 100 年 12 月 14 日北市都規字第 10039479600 號
            函說明一函文誤載為「韋佑宗」）出席表示意見，
            特補呈委任書如后（附件 2）顯見臺北市政府捷運
            工程局對於侵害人民權益之行為甚為輕忽，完全漠
            視土地權利人之權益。
   （二）此等規劃（變更）違反比例原則：
            1. 在陳情人土地附近一百公尺內即有土地權屬單

                純之土地：查臺北市立萬大國小僅在陳情人土他
                前方約 60 公尺，屬公有土地，多屬空地；並屬
                單一所有權人。惟該局捨此等土地權屬單純土地
                不為，而是規劃將捷運出口設於上開陳報人所有
                及鄰近數筆土地上，並列為聯合開發基他，此等
                規劃（變更）方式，已違反一般交通建設設置出
                入口之必要性。
            2. 上述規劃有圖利市府、故意侵害民眾權利之嫌：
                經陳情人於本段期間請相關人士查詢陳情人土
                地為何被劃入聯合開發基地，發覺在本計畫的
                94 及 97 年之送審計畫書及路線規劃圖，均將陳
                情人土地所在整個街廓規劃為出口區，唯市府未
                尋求撥用，任由國有財產局將坐落陳情人土地後
                方之公有土地於禁限建前標售予皇鼎建設，發出
                建照，嗣後該等原公有土地部分即未納入聯合開
                發基地，陳情人不免有市府前開作為似有怠於取
                得公有土地，並欲藉由聯合開發機制霸占民地之
                疑問？
            3. 臺北市萬大國小與東園國小兩國小相鄰，近年來
                因少子化影響，此兩間國小招生人數大不如前，
                據聞東園國小 100 年度入學新生每班不到 20 人
               ，兩間國小可預見將來恐有合併或廢除其中一間
                國小之可能性，換言之，萬大國小與東園國小之
                衛廓作整體規劃；是臺北市政府對該區土地長期
                利用勢所必行之舉，乃該局未將此方案列入本計
                畫案變更之方案之一，即有未採侵害最小的手段
                之不當。還是市府的確就是要霸占民地，並藉此
                將來有利於萬大國小土地再利用及再標售？
            4. 交通影響：
萬大路東園街交叉路口，正臨華中橋往來車潮 （ 設有調撥
車道）、迴轉（轉接）水源快速道路之車流、距果菜市場不遠

                                       - 123 -
，往來人流、車流甚多，上下學時間，又有大量接送子女的
車流（尚未論光仁國小每日上下學的多輛遊覽車出入需求）
，終日均為交通壅塞路口，若將捷運出口設於此處，在工程
期間對交通影響，已難想像，完成可預見該路口交通勢必因
大量人流交會致交通打結，顯見該局將出入口規劃設計於此
，對交通動線完全未予考量，未給予車流充分疏解空間，為
嚴重影響車流地點，且因基地面積過小，捷運局人員亦告知
本處出入口將僅有基本出口，無法規劃無障礙設施出口之電
梯、手扶梯等設備，顯見該局明知將出入口規劃於本處基地
，有上開限制，又見其規劃用地範圍及地點有顯然不當。

   （三）鄰近居民的要求：
查該地區之東園衛附近居民透過立法委員劉耀仁要求捷運出
口設於臺北市立圖書館東園分館附近（附件），可見東園街至
環河快速道路間區塊居民，希望捷運出口能更靠近長泰街或
更深入東園街，而非僅靠近萬大路，是以將萬大國小與東園
國小之街廓作整體規劃（或沿長泰街兩側規劃），可同時便利
青年公園鄰近居民無需使用接駁車即可使用捷運，屬最適當
地居民之方案，惟該局究為何捨此最適方案不為，實令人費
解。

   （四）陳情人權益因劃入聯合開發基地而受重大影響：
陳情人土地原出租予萬大加油站有限公司作為華中加油站（
下稱華中站），並於 96 年間同意將華中站之經營權轉租予第
三人山隆公司，該土地現有利用方式係陳情人契約上義務。
查陳情人土地出租予萬大加油站有限公司作加油站使用，係
合法向相關主管機關申請設立許可在案，此次將陳情人土地
劃入聯合開發基地，等同廢止該站，除使陳情人承擔損害賠
償責任外，並嚴重影響陳情人生計，且因陳情人等土地上己
有既存建物（甫於 94 年以後才興建完成），將來勢必拆除，
對於陳情人既有權利之影響，不可謂不大，興建完成後建物
，基於捷運出口及聯合開發所需，陳情人絕無可能作原來營
生，已見臺北市政府捷運工程局在進行本件規劃上，選擇以
最侵害陳情人既有權益及未來生計方式辦理，有違比例原則
，莫此為甚。

   （五）未來不確定性：
另以將來聯合開發廠商依相關聯合開發辦法及大眾捷運法規
定，係由該局循程序評選最優廠商，雖土地所有權人有優先
權，惟對欠缺相關專業之土地權利人而言，該優先權是看的
到吃不到的東西，並無任何實質助益，該局既規劃於陳情人
等土地設置捷運出口及辦公地點，對於陳情人等權益將有如
何之保障，於公聽會內未予詳細說明，又可見規劃並不完整
。

                                       - 124 -
      四、綜上，請貴局將陳情人之請求轉請臺北市政府捷運工程

建 議 辦 法 局將本計畫案之捷運出口自陳情人土地改至萬大國小，或另

      為合宜之規劃，請鑒察。

市府回應  同編號捷七－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷七-3 陳情人 蕭○純等 3 人
                 主旨：有關貴局於本人所有坐落台北市萬華區萬大段二小段

      地號數筆（見附件一）土地上設置捷運出入口事宜

      說明：

      一、經查，本人從未自貴局收受參與設置出入口位置之公聽

陳 情 理 由 會通知，且本人上開土地之鄰地約 100 米處為萬大國小，為
                 國有地，為何貴局未於國有地上設置出入口，而於本人土地

      上設置，顯見貴局處理此事並未遵守行政程序法，給予本人

      （權利受侵奪之人）陳述意見之機會。又劃定國有地作為捷

      運出入口，行政程序較為簡便，貴局得以行文台北市政府促

           - 125 -
      使中央政府予以撥用即可完成出入口之設置，卻捨此簡便程

      序不為，反以程序繁雜之本人土地設置為捷運出入口，須經

      陳述意見、公展公聽會、聯合開發或公用徵收等侵害本人權

      益之方式，倘遇抗爭，更須動用公權力之模式解決，顯然違

      背行政法上之比例原則及平等原則。

      二、萬大路東園街交叉路口，為交通壅塞路口，該路口有調

      撥車道又正臨華中橋往來車潮，車輛轉接水源快速道路，又

      距果菜市場不遠，往來人流、車流甚多，上下學時間，又有

      大量接送子女的車流，若將捷運出口設於此處，可預見該路

      口之車流及大量人流必定致交通打結，顯見該局將出入口規

      劃設計於此，對交通動線完全未予考量，未給予車流充分疏

      解空間，為嚴重影響車流地點。

      三、經近日訪查，捷運局人員亦告知，因基地面積過小，本

      處出入口之設計將僅有基本出口，無法規劃無障礙設施出口

      之電梯、手扶梯等設備，顯見該局明知將出入口規劃於本處

      基地，有上開限制，又見其規劃用地範圍及地點有顯然不當

      。

      四、綜上，尚祈貴局於本函到後重新檢討出入口設置事宜，

      並以變換至國有地之鄰地上設置為佳，以維憲法上保障人民

      財產權之實益，實感法便，至為感檮。

建議辦法

市府回應  同編號捷七－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

                楊吳○惠、藍洪○美、陳吳○珠、捷八地

                主共 56 人、楊○福、張○信、楊○能、

                杜○章、楊○銘、廖○澤、洪○長等 4

                人、張○寧、洪○棠、龔劉○卿、詹○花、

編  號 捷八-1  陳情人  楊○茂、劉○雄、羅○林、楊○名、韋○
                豪、蕭○純、黃○吟、吳○修、楊○雄、

                吳○雄、簡李○珠、周○立、趙○麗、黃

                ○祥、陳○瑩、陳○菊、陳○月、鄭○財、

                黃○山、黃○成、洪○壽、捷運萬大線

                LG04（捷八）自救會

      1.94 年原公開說明於「萬大國小整建」，擅自變更。

      2.土地完整，權屬 1 人持有。

陳情理由  3.地上物無，屬空地。
      4.幅員 2015 坪空間足夠。

      5.不影響天主教玫瑰堂。

      6.不用拆遷 60 餘戶，1000 人生計。

                - 126 -
- 127 -
- 128 -
- 129 -
                 建議 LG04 站捷 8 出口（萬大路 423 巷-449 巷與東園街口），
                 改設在萬大路 405 號暨（周邊空地）（原位置）

建議辦法

市府回應  1.本府捷運工程局於 93 年 6 月辦理捷運萬大─中和─樹林線
意見    （以下簡稱萬大線）綜合規劃作業，規劃期間依據大眾捷運
      法第十條第二項規定：「辦理大眾捷運系統規劃時，主辦機關

      - 130 -
      或民間應召開公聽會，公開徵求意見。」，故本府捷運工程局

      辦理萬大線規劃時，即針對初步規劃路線與概略設站地點等

      ，於路線所經過之地區（臺北市－中正區、萬華區，新北市
      －永和區、中和區、土城區及樹林區）共辦理 6 場公聽會，
      以徵求民眾意見，做為後續規劃作業之參考，。捷運萬大線

      自 93 年起進行規劃，94 年辦理公聽會，於完成規劃報告書
      報請交通部審議，經交通部歷次審議與本府捷運工程局補充

      意見後，核轉行政院核定路線。LG04 站原規劃位置，即設置
      於萬大路、東園街路口並未變更，係敘述車站位置時，以較

      明顯地標「萬大國小」加強辨識。
      2.本府捷運工程局業已研擬 LG04 車站北移替代方案，擬使用
      東園國小、萬大國小及天主教玫瑰堂部分土地，提臺北市都

      市計畫委員會專案小組審查。

      3.103 年 9 月 16 日第四次專案小組委員審查意見：LG04 車
      站使用東園國小學校用地，取消捷八土地開發區，維持捷七

                 土地開發區、增設捷九土地開發區（面積 423 平方公尺）。
委員會決議

                洪○淑、黃○吟、廖○澤、洪○長、洪○

                壽、陳○月、楊○傑、楊○茂、龔劉○卿、

                陳○通、吳○修、楊○能、韋○豪、楊○

                福、楊○筑、陳郭○美、陳吳○珠、鄭○

編  號 捷八-2  陳情人  財、藍洪○美、劉○雄、黃○山、羅○林、
                詹○花、楊○銘、楊○能、張○信、趙○

                麗、陳○菊、洪○棠、陳○瑩、李○媚、

                詹○如、嚴○華、楊○雄、陳○政、簡李

                ○珠、吳○雄、黃○祥、黃○成、周○立、

                周○賢

      關於捷運萬大線 LG04 站點之設置與變更，北市捷運局事前全
      然未依大眾捷運法規定召開公聽會或說明會，甚至沒有任何

      形式的意見調查；僅以一紙公文，就要求當地限建兩年，並

                 接受聯合開發或土地徵收，決策過程草率，枉顧居民、地主
陳 情 理 由 之權益。

                 況且居民多已於此定居甚久，房舍被拆後恐面臨無以生活之

      窘境，居民在此安居樂業數十年，這裡不僅是遮風避雨的家

      園，更有賴以維生的店面，捷運局卻以一紙公文即要毀掉人

      民辛苦打拼的成果，嚴重影響民眾的居住和生計。

建議辦法  誠心陳請北市捷運局針對捷運設置地點先向人民召開公聽會
      ，莫違反程序正益奪房搶地，侵犯人民財產權。

      1.本府捷運工程局為配合萬大線（臺北市段）各場站設施所

市府回應  須之捷運工程用地辦理變更都市計畫作業，基於維護相關土
意見    地所有權人與建物所有權人之權益，本府捷運工程局於本府
      都市發展局辦理都市計畫變更案公展說明會之前先行於 100

      年 11 月 25 日、29 日、30 日舉辦 4 場說明會邀請土地及建

                - 131 -
      物所有權人出席，並於本府都市發展局辦理之中正區及萬華

      區公展說明會時再一次通知上述所有權人出席，上述 6 場說

      明會本府捷運工程局係依各車站相關用地之土地登記謄本於

      99 年 7 月前記載之地址採逐一以送達證書郵寄方式通知出席

      。

      2.103 年 9 月 16 日第四次專案小組委員審查意見：LG04 車

      站使用東園國小學校用地，取消捷八土地開發區，維持捷七

      土地開發區、增設捷九土地開發區（面積 423 平方公尺）。

委員會決議 同編號交一－1 委員會決議。

編 號 捷八-3 陳情人 江○君

      想請問捷運局是蓋捷運還是蓋房子，為何要使用 LG04 捷八如

陳情理由  此大片的土地做捷運綜合開發，為何不使用萬大國小的校地
      、天主堂前面的空地？我強調不贊成綜合開發，不要拆我房

      子。

建 議 辦 法 使用萬大國小校地，天主堂前面的空地蓋 LG04 的捷運站。

市府回應  同編號捷八－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷八-4 陳情人 林○鎮

      1. 原本都市計畫將萬大路轉東園街計畫為商一案。

陳 情 理 由 2. 如以土地計算如 1/4 分，8 坪×（2.9～3.2）變為 24 坪（包

         括分建商）

      我家 3 樓為 29 坪多，土地給您用，分回變 24 坪，然與建商

建 議 辦 法 分，我等於小於 24 坪。

      這樣我何必給予開發。

      1.有關土地開發區(捷)基地開發規模已考量未來都市發展予

      以提高，經本府目前研析原則係以土地開發區（捷）基地，

      依原建築容積(原容如低於法容以法容為準)+0.5 倍法容+捷

市 府 回 應 運獎勵之原則辦理。惟仍應以「一坪換一坪」為上限（平均

意 見 值）。

      2.103 年 9 月 16 日第四次專案小組委員審查意見：LG04 車

      站使用東園國小學校用地，取消捷八土地開發區，維持捷七

      土地開發區、增設捷九土地開發區（面積 423 平方公尺）。

委員會決議 同編號交一－1 委員會決議。

編 號 捷八-5 陳情人 楊○福等 2 人

      主旨：為附貴局於 99 年 6 月 11 日辦理都市計畫禁建案暨 100

      年 12 月 2 日召開說明會未依法通知所有權人，實有行政疏失

      乙案。

陳 情 理 由 說明：本人係為台北市萬華區萬大路 427 號屋主（基地座落

      ：萬華區青年段二小段 104 地號）該房屋是本人於 99 年 9

      月 20 日用一生積蓄好不容易買了一間店面，購買當時並不知

      該筆土地被禁建二年，而是於最近因捷運 LG04 案，才得知該

                - 132 -
      土地早已於 99 年 6 月 11 日就禁建二年，事後本人向貴局反

      映為何當時未以公文書通知地主即逕行劃定實施，貴局卻推

      說該計劃衹有在電腦上公告，毋需通知地主，這理由讓人無

      法接受，本人也不會電腦，又有誰會一天到晚上網看政府公

      告資料，這攸關人民財產權益問題政府豈可如此草率便宜行

      事，而本人蒙受幾千萬損失國家又將如何賠償呢？

      再者貴局於 100 年 12 月 2 日下午六時 30 分假萬大國小召開

      都市計畫變更前說明會貴局竟未通知全體地主（僅通知少數

      人），本人是於事後經由鄰居告知才獲悉此事。此次貴局擬就

      都市計畫辦理變更將直接影響本人及當地居民產財權甚鉅，

      未料貴局竟草率作業未以公文書通知全體地主，實有行政疏

      失，黑箱作業之實。

      政府常以台灣是自由民主法制國家享譽國際而自豪，而此次

      為了北市捷運萬大－中和－樹林線擬變更都市計畫卻以官逼

      民方式草率、強制辦理，實為民主之恥。依法大眾捷運依擇

      其對土地及其土地改良物之所有人，占有人或使用人損害最

      少之處所及方法為之，LG04（捷八）站原預定於萬大國小，

      但不知理由為何？貴局竟推翻原預定地，改採與立法精神相

      背讓人民受最大損失的 29 筆私有土地作（捷八）捷運站出口

      ，其背後究竟牽扯多少利益，實著讓人有不少聯想。在全體

      經濟景氣衰退，歐債危機下，國內企業放無薪假情形日趨嚴

      重，失業率履創新高情況下，政府您選擇 LG04（捷八）站私

      有土地蓋捷運站出入口，無非是逼現有店面經營者結束營業

      遣散勞工，而這樣的作法與政府呼籲企業要共體時艱不要任

      意放無薪假，要創造勞工就業機會的作法，實為說一套、作

      一套，其背後又有多少家庭生計會因您一時錯誤的計畫而陷

      入危機。

      在這高房價、收入漸縮的時代，當地居民實在沒有能力再找

建 議 辦 法 一個棲身之所，請政府勿漠視人民的心聲輕率變更都市計畫

      ，甚為感激。

市府回應  同編號捷八－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編  號 捷八-6   陳情人  捷運萬大線 LG04（捷八）自救會會長洪
                 ○壽暨陳情人共 53 位

      主旨：捷運萬大線 LG04 車站位置規劃草率，枉顧民意、侵

      害人權，居民一致反對並強烈要求變更設站位置，詳如說明

      ，請查照。

陳情理由  說明：
      一、台北市政府在 94 年 6 場說明會所提，及於全球資訊網自

      94 年迄今所公告資訊，捷運萬大線公告路線圖預定設置點及

      路線說明，沿線 LG01 車站為羅斯福路與南海路口、LG02 車

      站為南海路與和平路口、LG03 車站萬大路與西藏路口）均明

                 - 133 -
顯標示位置，獨 LG04 車站為「萬大國小附近」，從未提及萬
大路與東園街口，自此從未再開過說明會或公聽會。
二、6 年過去了，突然間在 100 年 12 月僅以一紙都市計劃變
更說明公文，竟擅自將 LG04 車站變更至萬大路與東園街口，
並強制要求居民接受聯合開發共構捷運站，如協調不成不配
合接受，即強制拆除徵收台北市萬大路 423 巷 10 弄至 449
巷、425-1 號至 447 號所有土地房屋。
三、這裡，有 70 幾個家庭戶，住著千位居民。為了捷運，政
府要強徵強拆千位居民賴以維生遮風避雨的家，不理會在這
裡世代居住的千位居民，不在乎千位居民家庭生計。各位官
員，請上網搜尋「捷運共構」四字，網站是這樣寫的 … 「
捷運共構住宅一讓○○○身價百億」、「五年級、四十幾歲、
○○ 建設公司董事長、代表作：捷運○○、七○站、公○站
、頂○站、 … … 」我們擋了誰的利益？我們得罪了誰？要
受到欺負！請問政府，您在幫哪位建商？在幫哪個財團？蓋
捷運這麼鴨霸？是誰授權？是誰決定？如果被強徵強拆的換
成你家，你能接受嗎？
四、請問各位官員，您到現地看了幾次？您在辦公室規劃繪
製，7 年從未邀集住戶現場會勘，協調過了嗎？您知道人民
的意見和需求嗎？我們不願意與建商聯合共構，不願意被強
制徵收，不想要容積率、建蔽率獎勵，我們只想平平安安的
過生活，別欺負我們純樸、善良的小蝦米，我們這群小蝦米
已經團結起來了！決定對抗大鯨魚！我們會抗爭到底，請給
我們活下去的基本權利！
五、大眾捷運系統因工程上之必要，得穿越公、私有土地及
其土地改良物之上空或地下。但應則其對土地及其土地改良
物之所有人、占有人或使用人損害最少之處所及方法為之，
並應支付相當之補償。此於大眾捷運法第 19 條第 1 項定有明
文，合先敘明。LG04 車站現為 64 位私地主、1 位公地主所
有；惟周邊不到 500 公尺範圍內即有東園、萬大及光仁等 3
所國小，其中東園及萬大國小為公立國小屬公有學校用地，
且皆緊鄰捷運萬大線所行經之萬大路兩側。以 LG02 車站為例
，規劃使用土地為林業試驗所之公共設施用地及國語實小之
學校用地，毋需辦理都市計畫變更；又 LG05 車站，亦使用永
平國小之用地以減少私有土地的徵收。近年受少子化浪潮影
響，基層國小受衝擊而減班甚至裁併之情形比比皆是，LG04
車站如使用部分國小用地，無論土地取得成本、達成協議難
易度及至於對公眾權益之損害，皆遠低於使用 60 幾位私地主
之土地。然 LG04 車站捨棄學校用地不用，而擇以所有權人眾
多之私有土地，明顯違反大眾捷運法第 19 條「應擇其對土地
及其土地改良物之所有人、占有人或使用人損害最少之處所
及方法為之」之規定。
六、有營運中之捷運站，除特定車站如忠孝復興站、台北市

                                       - 134 -
                 政府站及公館站等，因位居交通轉程中樞或商業觀光聚集要
                 地，採捷運共構聯合開發方式設站確有其經濟實益；惟其他
                 多數車站如小南門站、西門站、新莊站、輔仁大學站等處，
                 僅需設有車站本體、相關設施及利用人行道或小空間設置出
                 入口，即可發揮疏運旅客之功能。LG04 車站所處地區，既非
                 位於交通要衝，亦無觀光景點及商業重地；鄰近之中央市場
                 ，雖為果菜及漁產批發重地，然其係仰賴汽車運輸將產品運
                 入批出，捷運通車並不會改變其現有營運方式，是以 LG04
                 車站並無捷運共構聯合開發之必要及實益。
                 七、我們不反對蓋捷運，在地鄉親殷盼捷運萬大線近 10 年，
                 卻盼到一條草率無章、捨簡從繁、不顧成本、忽視眾意、侵
                 害民眾、令人匪夷所思的捷運計畫。我們全體居民一致抗議
                 反對，並強烈要求將 LG04 車站變更設至台北市萬大路與長泰
建 議 辦 法 街口：萬大國小對面空地、路橋周邊空地、光仁國小周邊空
                 地、天主教周邊空地、眷村周邊空地、紅磚道空地、轉角空
                 地，把對人民的侵害減到最少！
                 八、檢附連署書及照片如附件，請政府重視民意依法處理，
                 以維法紀及公眾權益。

                                                                - 135 -
- 136 -
市府回應  同編號捷八－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

                洪○長、江○君、陳○政、林○鎮、蔡陳

編  號 捷八-7  陳情人  ○目、陳○錚、游○宣、杜○章、張○信、
                李○媚、楊○能、林○玉、楊○福、吳○

                助、張○寧、楊○傑、簡李○珠、楊○茂、

                - 137 -
                                           鄭賴○幼、臺北牛○大王企業有限公司、
                                           楊○雄、詹○如、吳○雄、嚴○華、陳○
                                           瑩、楊○福、陳○菊、黃○成、劉○雄、
                                           黃○山、楊鄭○鳳、楊○名、吳○修、洪
                                           ○壽、龔劉○卿、楊○銘、洪○棠、陳吳
                                           ○珠、廖○澤、陳○月、羅○林、黃○吟、
                                           周○立、楊○筑、陳郭○美、藍洪○美、
                                           黃○祥、陳○通、陳○三、洪○淑、周○
                                           賢、趙○麗、詹○花
                 一、都市計畫法第 42 條第 2 項：「前項各款公共設施用地應
                 儘先利用適當之公有土地。」
                 大眾捷運法第 19 條第 1 項：「大眾捷運系統因工程上之必要
                 ，得穿越公、私有土地及其土地改良物之上空或地下。但應
                 擇其對土地及其土地改良物之所有人、占有人或使用人損害
                 最少之處所及方法為之，並應支付當之補償。」
陳 情 理 由 二、現有營運中之捷運站，除忠孝復興站、臺北市政府站及
                 公館站等特定站位，因位居交通轉程中樞或商業觀光聚集要
                 地，採捷運共構聯合開發方式設站確有其經濟實益。但 LG04
                 車站所處地區，既非位於交通要衝，亦無觀光景點及商業重
                 地；鄰近之果菜及漁產批發重地中央市場，係仰賴汽車運輸
                 將產品運入批出，捷運通車及聯合開發車站不會影響現有營
                 運方式。
                 一、LG04 車站出入口 A 應利用天主教堂前方臨萬大路之土
                 地，該土地所有權人中華民國、管理者財政部國有財產管理
                 局，另有 2 位私地主。
                     1. 該處土地大多屬公有土地，符合都市計畫法優先利用公
                         有土地之規定。
                     2. 該處土地除公地主外，僅有 2 位私地主，使用該處土地
                        ，對於土地所有人之損害遠少於現計畫案出入口 A 土地
                         （有 64 位私地主），符合大眾捷運法應擇及其土地改良
                         物之所有人、占有人或使用人損害最少之處所及方法之
                         規定。
建 議 辦 法 3. 該處土地僅 2 位私地主，土地取得成本及協調難度遠低
                         於有 64 位私地主之現計畫案出入口 A 土地。
                     4. 該處土地除一棟 2 層樓低矮建築外，其餘皆為 1 層樓磚
                         造建築或鐵皮屋，地上物極少，拆遷成本遠低於現計畫
                         案出入口 A 土地之 13 棟 5 層樓建築（臺北市政府捷運
                         工程局竟誆稱 5 層樓建築為低矮建築）。
                 二、萬大路 405 號臨萬大路緣空地。
                     1. 如前述土地不敷使用，LG04 車站出入口 A 可再利用台
                         北市萬華區青年段一小段 974 號臨萬大路緣之土地，該
                         處現為空地，除樹木草地外並無地上物，使用該處土地
                         設置捷運出入口及相關設施，無需拆除包含天主教玫瑰

                                                                - 138 -
             堂等任何地上物天主教玫瑰堂可正常運作不受影響，對
             於土地所有人之損害極小。
         2. 該處土地僅 1 位私地主，土地取得成本及協調難度遠低
             於有 64 位私地主之現計畫案出入口 A 土地。
      三、該處土地臨萬大路、萬大路 423 巷路口轉角處，目前為
      空地，亦可設置捷運出入口及相關設施。
      四、前述三處土地臨萬大路緣之人行道寬度皆有 5 公尺以上
      ，配合前述土地已足以設置捷運出入口及相關設施。
      五、LG04 車站並無捷運共構聯合開發之需要及實益，僅需設
      有車站本體、相關設施及出入口，發揮疏運旅客之功能即已
      足夠。

市府回應  同編號捷八－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷八-8 陳情人 捷運萬大線 LG04 居民自救會

陳情理由  臺北市政府捷運萬大線 LG04 站，違反行政程序法，擅自變更
      原規劃位置，黑箱作業，擬強制徵收 64 餘戶，土地住戶所有

      - 139 -
      權人聯合訴求，還我土地聯合陳情書。

      壹、 案情說明

      一、 臺北市政府捷運局 94 年 5 月 18 日 1900 時於萬華區
             行政中心召開萬大－中和－樹林方案路線方案示意

               圖乙 4 站於萬大、東園國小附近設站。
       二、 臺北市府萬大－中和－樹林聯合規劃說明（CEC），95

               年－200 年報告書內容第十二章、地 12-99 頁、第 4.
               乙 4 車站：摘述如下：
            （1） 車站位置及地面層配置建議：
      本車站位於萬大路於長泰街交叉口東南側之萬大路下，規劃

      為一座地下兩層之島式月台車站；車站出入口建議設於萬大

      路西側之東園國小用地上，以有償撥用方式取得，另一出入

      口建議於萬大路東南側之私人土地上…、詳如配置圖 12.3.6-3
      乙 4 車站位置及地面層配置建議。

            （2） 車站出入口用地規劃建議：
      車站出入口用地建議設於萬大路兩側，其中出入口 B 用地建
      議利用車站西側鄰東園國小用地，建議以有償撥用方式取得

      ，另出入口 A 用地建議設於車站東南側鄰萬大路之東南側用
      地…。

      三、 第十五章、第 15-17 頁：對周邊環境評估，摘述如下
             ：

      ◆乙 4 站
      乙 4 站離開基地位於台北市萬華區萬大路，基地周邊有東園
      國小、萬大國小、光仁小學等多所國中小學，以及麥當勞、

      我家牛排、丹堤咖啡等多家連鎖餐飲業（本案陳情戶現住位

      置），生活機能相當健全，且因地處東園商圈。

      四、 第十五章、第 15-18 頁：第 15.1.5-4 乙 4 車站聯合開
             發構想表如下

               項目        說明

                    西 基地資料 基地位置 台北市萬華區萬大路與東園
                    側 街口北側

                                         基地面積 3100 平方公尺（約 938 坪）

      五、 臺北市政府捷運局，94 年迄今再未曾召集 64 住戶現
             勘，未曾召集 64 住戶開會，100 年 12 月 2 日及 7 日
             ，一紙公文，於萬大國小大禮堂、萬華區行政中心、

          告訴住戶已在公告；擅自變更位置於現在萬大路 423

          巷 10 弄 2 號-22 號至 449 巷 1-7 號（暨 425-1 號-447
          號）要求住戶聯合構建，如不配合擬強制徵收，拆除

               房屋，不顧百姓 60 餘戶，1000 人生計生死。
      貳、 聯合陳情訴求：

建議辦法  一、  訴求一：臺北市政府捷運局未依法行政，不符合行政
          程序法，於 100 年 11 月 25 日上午於華中橋辦理開工

          典禮，卻在 11 月 28 日才辦理公開展閱，12 月 2 日、7

               - 140 -
      日說明會，違反程序爭議。請問市政府環境影響評估

      何時召開？請問有無找過現有住戶 64 餘戶？如此重大

      百姓權益有無掛號信通知所有住戶！官員問問自己良

      心！

      二、 訴求二：請問政府，請問臺北市政府，您幫哪位捷運

      共構建商？在幫哪個利益財團？在幫哪些政治黑手？

      請不要拆除現有住戶 64 戶，給居住在這 1000 人以上

      之家庭賴以生計遮風避雨的地方，給百姓活下去的基

      本權利，別再流血抗議、抗爭、別再製造社會問題。

      三、 訴求三：公務員未依法行政，未依「大眾捷運法」，七

      年從未向住戶召開說明，擅自圖上作業自選位置（萬

      大路與東園街口），變更原位置（萬大國小附近），蓋

      捷運這麼鴨霸？誰授權？誰決定？決策草率，枉顧住

      民，圖利建商；請總統府、監察院、行政院、內政部

      、交通部、法務部，幫這群 1000 人無辜受害者，查清

      楚！這群小蝦米已經團結，決定對抗無理、濫選位置

      背後的大鯨魚！讓真相事實回到，影響最小的原萬大

      國小附近。

      四、 訴求四：依據大眾捷運法第 19 條：略以…「因工程上

      之必要…應擇其對土地所有人、使用人損害最少之處

      所及方法為之」；為何會選到傷害最大，為誰改至萬大

      路與東園路口最多住戶，依據大眾捷運法第 7 條：略

      以…：「大眾捷運站土地及毗鄰土地之開發」第一項「

      …與地下道或路橋相通連」；現有萬大國小附近皆符合

      （萬大國小停車場空地、路橋週邊空地、光仁國小周

      邊空地、天主教周邊空地、眷村周邊、紅磚道、轉角

      等）。

      五、 訴求五：我們住戶極不願意與建商聯合共構，住戶也

      不想獲利，我們也不願意被強制徵收， 一些不想聽的

      容積率、建蔽率、獎勵條例等，我們只想要平平安安

      的生活，我們附上住戶聯合陳情書，請回到「萬大國

      小附近」。

      六、 訴求六：請捷運局參考：忠孝東路各站、小南門站西

      門站、新莊站、輔仁大學站等處，都是利用人行道或

      小空間設置出入口，可以雙贏，而不強制拆遷，尊重

      住戶。請回到傷害最小的（萬大東園國小周邊空地及

      對面空地、路橋周邊空地、光仁國小周邊空地、天主

      教周邊空地、眷村周邊空地、紅磚道空地、轉角空地

      等）。

      七、 訴求七：請公務人員依法行政，別重演苗栗縣強制徵

      收不成，縣長、行政院長、總統，道歉「土地正義」。

市府回應  同編號捷八－1 回應意見。
意見

             - 141 -
委員會決議 同編號交一－1 委員會決議。

編  號 捷八-9  陳情人   台北市捷運萬大線 LG04 站住民自救會
                 會長洪○壽

      主旨：捷運萬大線 L G04 站自救會回覆貴部（正本單位）有
      關本會聯合陳情訴求，復如說明，請貴部體恤百姓，尊重總

      統公開宣示「土地正義」，出口設站於原位置「萬大國小空地

      」，請查照。

      說明：

      一、 各單位來文時間、字號、住址，如正本所詳列

      二、 100.12. 8－12.27 日，期間 23 個單位來文回覆，各單
             位全數引用台北捷運工程局 100.12.19 日北市捷規字

           第 10034912500 號相關內容，對人民陳請案件處理情
           形，需求及相關意見，自救會及各住戶非常不滿意，

           答覆內容沒有具體明確，答覆內容與實際情形不符，

           處理沒有考量民眾需求，答覆內容為制式例稿，欠缺

           誠意曲解引用法令，未尊重民意，不了解住戶百姓生

           存生計。

      三、 100.12.14 日郭昭巖議員、台北捷運工程局綜合規劃處
             王處長、市府相關各單位及 LG04 站住戶 30 餘人現勘
             ，現勘承諾，於一個月內研議提出規劃報告暨萬大國

           小空地、天主教玫瑰園周邊空地等設站之評估報告，

           迄今無聲無息，隻字未提，規避問題，非郝市府團隊

陳情理由       之風範。自救會及住戶已快壓抑不止，擬醞釀大型走
           向街頭抗議、走向市政府抗議、走向捷運局抗議、走

           向監察院抗議、走向總統府抗議等，尚請見諒。

      陳情書
      各位都市計劃的委員們，您們好：
      請您用一顆將心比心，耐心體會我們的心靈，看完這一封信
      。
      我們是一群用世代，或一輩子來居住在此的住民，是那一群
      台北市捷運局的官員，在 100 年 12 月 2、7 日突如其來的說
      明會，莫須有的召閒「捷運萬大線 LG04 設站」土地設站徵收
      協調會，沿起 94 年－100 年從未聽說過這個案，住戶也從未
      受邀會勘或開會，打亂了這群居安生活的老實的百姓，徵收
      不平深恨抱怨的人民，在風雨中，在嘶吼聲中，苦等立法委
      員、市議員可以替我們說出，我們希望都市計劃的委員們，
      聽聽我們心聲訴求，64 戶的生存，我們一起用自救的方式，
      1000 餘人的生計，自救在不斷的書寫，自救四處再陳情，揪
      雜的心，希望能得到委員們認同，讓大家聽見我們的心聲，
      讓大家到現場勘查，此站的規劃是不是不妥，是不是有錯誤
      。
      台灣最珍貴的資產，是我們純樸善良是民族情感，是彼此體

                 - 142 -
      諒關心的大家庭，這島嶼空間狹小，我們懂得珍惜，我們性

      情溫和，我們彼此尊重，我們是全世界民主民權的典範，我

      們在這塊土地，世世代代在此，我們作農一輩子，作工一世

      ，我們在中央果菜市場賣菜擺攤，拉拔小孩長大，作農作工

      雖然辛苦，但是我們心中歡喜踏實。

      我們在萬大路，養育我們小孩，這群人民日出而做，日落而

      息，這群人民的力量，物、財力相當微薄，我們沒有政治背

      景，政治的親朋好友，我們沒有。最近幾年金夭壽，捷運有

      一堆開發案，要來搶農地、搶住、商地，炒農地炒共權，私

      下變換位置，私下被政治人物協商，私下被利益財團矇騙，「

      土地正義」去哪裡，百姓的生命生計去哪裡了，百姓與政府

      不能謀求合理的管道嗎？我們不要提高建蔽率，我們不要提

      高容積率，我們只要原先在哪設站，就回到哪設站，說出背

      後的真理！擊退背後的黑手！

      LG04 站，這裡的土地機能在環評，是最活絡的區域，我們不
      是最老舊、最破舊的住戶，我們不知道為何公有土地不用？

      萬大國小空地不用？天主教玫塊園空地不用？我們不知道為

      何設站位置會變更這麼多次？我們迫於孤立且有恨，無依靠

      的狀態如何改變，雖然政府官員苦心經營解釋，在未來審議

      ，決定性關鍵的力量，我們仰賴的真理、天理，可幫助我們

      自救的各位委員，我們一封信，告訴各位在組織法令，在決

      定性關鍵權的計畫委員，專才學者們；這群在辦公室作業的

      人，我們無辜無奈，自救住戶是整體，我們爭取的是土地還

      我權。

      台北捷運萬大線 LG04 站自救會敬書

建議辦法

市府回應  同編號捷八－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編  號  捷八-10  陳情人  捷運萬大線 LG04 居民自救會
                  會長：洪○壽、副會長：陳吳○珠

      主旨：捷運萬大線 LG04 站擅自變更『出入口』位置，實屬
      草率規劃、違背常理及比例原則，不但勞民傷財、製造民怨

      、徒增全體住戶的憤怒，呈請原有規劃位置，以正視聽。

      說明：

      一、按捷運萬大線 LG04 站原於民國九十四年對特定居民召開

陳情理由  公聽會之時，其出入口及相關周遭設施土地使用係規劃在『
      萬大國小』附近，依該規劃內容來看，無論對於土地成本亦

      或是損及人民權益，皆已降到最低的程度，因此多年以來周

      邊居民沒有人反對或提出異議，所以全部居民長期的潛意識

      權，都已確認原規劃地點早已定案，倘如有變更新地點規劃

      ，其基本要件當然就是要比原先規劃地點更有優越性且傷害

      更低，始符合人情事理！反之，如反係採用侵害人民權益更

                  - 143 -
甚之方案者，反對抗議的聲浪及行動，勢必如雨後春筍般的
一一冒出，反而造成許多重大的傷害和阻礙，此應為頗具經
驗之捷運局於規劃之初所得預見的，故其原規劃採用侵害人
民權益最低的方式即可自明，然一百年車站變更決議顯然違
背情理。
二、況依據『大眾捷運法第 19 條第 1 項』規定：『大眾捷運
系統因工程上之必要，得穿越公、私有土地及其土地改良物
之上空或地下。但應擇其對土地及其土地改良物之所有人、
占有人或使用人損害最少之處所及方法為之，…』，捷運局反
捨出入口用地容易取得之公有土地，而無故將出入口變更到
高成本、協調困難、甚至會發生劇烈反對抗議聲浪之數百戶
住民之私有土地，顯已背離法律規定，把人民生命財產置之
不顧，類此危害人民合法權利的作為，實無法讓人民信服！
是否有蓄意欺壓善良百姓之舉？應由社會大眾予以公斷！
三、又規劃單位對於變更出入口位置等事宜，編造一大堆似
是而非的理由，誠如北市規字第 10034932300 號函辯稱：捷
運西門站、小南門站人行道寬 5 公尺以上，出入口才能設置
在人行道上。但事實上，中正紀念堂 2 號出入口寬度只有 4.3
公尺，4 號出入口寬度也只有 3.2 公尺，既然屬於高載運量
的新店、南勢角線的中正紀念堂站在人行道僅僅寬 3.2 公尺
處能夠設置出入口，為何規劃屬於中量級的萬大線在坐落萬
大路天主教玫瑰堂人行道 6.2 公尺寬度會不夠寬？不足以設
置出入口？另外 100 年 12 月 14 日捷運局官員到現場勘查時
言明，天主教玫塊堂空地上的大樹有保護法，但依據樹木保
護法樹木可移植，讓人民不知道究竟是人的生命財產重要，
還是樹木的生命較重要，藉此事實足可證明，此種作為是否
根本不顧平常百姓生計，而斷然變更規劃？
四、出入口位置變更而侵害到人民私有財產時，依據法規應
先換算土地資源、建物價格…等等，並舉辦公聽會，詢問意
見，以維護地主、建物所有人、占有人、使用人的權益，全
體居民既然激烈抗議反對位置變更，即可證明生命、財產、
和合法的權益，都己遭受到嚴重侵害。況『本案陳情戶所在
地』是生活機能相當健全的商圈，並有麥當勞、我家牛排、
丹堤咖啡等…，多家連鎖餮飲業，足見，倘不顧住戶權益，
斷然採用變更計劃，明顯擾民傷財。
五、原設計聯合開發乙 4 站位置，是坐落在規劃好的『捷七
基地』（基地面積 3100 平方公尺，基地位置在『萬大路與東
園街口北側』），然不知何時有其他建商在後面蓋了新大樓，
造成『捷七基地』面積縮小變成 1030 平方公尺。依據台北
市政府府捷規字第 10004214500 號函辯稱：基地面積 3100
平方公尺，基地位置（萬大路與東園街口北側）就是目前規
劃之（捷八）A 出口用地一致，因為文字敘述有誤，向所有
居民表達歉意並請諒察…云云等語，實屬荒謬，對於相關單

                                       - 144 -
      位以似是而非的理論而搪塞、欺騙全體住戶，住戶實無法接
      受且再次表達強大的憤怒！

      六、我們並不反對蓋捷運，我們陳情的重點只是希望，有關

      相關用地的取得，應該是要採用侵害人民權益最小的方式來

      處理，而不是用草率、欺蠻的鴨霸手段，逼迫人民妥協。我

      們強烈建議相關單位重新檢討並規劃，將捷運萬大線 LG04
      站（捷）八 A 出口，移置原規劃的『萬大國小』附近，周邊

      空地（即萬大路與長泰街口），或係『天主教玫瑰堂』周邊空

      地。這些地點實已足夠設置出入口，且所需成本最低，對於

      當地人民權益損害亦降到最低，也是最符合捷運用地的位置

建 議 辦 法 及法規要求。

      七、我們再次重申抗爭的決心，我們不會妥協、不願讓自己

      辛苦大半輩子打拼下來的財產付之一炬。

      再次懇請各委員諸公、有權核准捷運萬大線 LG04 站（捷）八

      A 出口案的有責機關及相關單位重視我們的陳情並改變徵收

      我們原有的土地或是在我們自己私有土地上去興建捷運共構

      計劃，並呈請監察院關注本案件之發展，防止相關單位不斷

      製造民怨、違背情理、欺壓百姓、擾民傷財，俾利及時維護

      人民的權益生計。

市府回應  同編號捷八－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編 號 捷八-11 陳情人 羅○林

      主旨：茲就捷運萬大線 LG04 車站位置規劃草率、枉顧民意、
      侵害人權，陳情人一致反對並強烈要求變更設站位置，俾保

      當地居民生命財產及維護社區居民生計，詳如說明，敬請查

      照。

      說明：

      一、對於台北市政府捷運局為興建捷運建設，提昇地區交通

      服務並帶動都市發展與繁榮，而投資龐大經費，規劃捷運萬

      大－中和－樹林線（以下簡稱萬大線），對於世居於萬大路討

      生活的所有陳情人，原是一個帶來繁榮、希望的大好消息。

陳 情 理 由 詎料，於 100 年 11 月 25 日捷運萬大線在華中橋下動工，同

      年月 28 日在網路公展，我們卻遲至同年 12 月 2 日及 7 日，

      才接到捷運局一紙公文通知說明會，其間竟僅以一紙都市計

      劃變更說明公文，即擅自將 LG04 車站變更至萬大路與東園街
      口，並強制要求在地居民接受聯合開發共構捷運站，如協調

      不成或不配合接受，即將強制拆除徵收台北市萬大路 423 巷

      10 弄至 449 巷、425-1 號至 447 號所有土地房屋，此舉實有
      抄家滅族之行徑，要世居當地數十年、努力打拼大半輩子，

      卻要面臨僅有的土地房屋家當即將被拆除而一無所有的陳情

      人，情何以堪呢？

                - 145 -
二、陳情人不是刁民，所擁有的土地房屋更不是違建、釘子
戶，而是胼手胝足、辛苦大輩子好不容易存下來的資產，台
北市捷運局在未經任何正常程序下即僅以一紙公文即要奪去
陳情人辛苦一輩子打拼下來的財產，今天如果換是委員諸公
們，您會欣然接受嗎？更何況，依據 94 年間捷運局通知部分
居民（卻不包含所有陳情人），召開住戶說明會的簡報內容以
觀，車站與出入口設置於【萬大國小附近】，周邊空地萬大路
與長泰街口，採取了擾民程度最低限度的方式開發，在在符
合大眾捷運法第 19 條第 1 項所稱：『大眾捷運系統因工程上
之必要，得穿越公、私有土地及其土地改良物之上空或地下
。但應擇其對土地及其土地改良物之所有人、占有本或使用
人損害最少之處所及方法為之，…』。然在事過 6 年後，卻政
策規劃大轉變，拾棄原有規劃的公有土地而改以所有權人眾
多之私有土地為開發、徵收目標，美其名係為創造地主、投
資人及政府三贏局面，實係逼迫無奈的所有陳情人面臨無家
可歸、身無分文的窘境。倘如台北市政府 100 年 1 月 4 日府
捷規字第 10004214500 號函所稱，『捷運萬大－中和－樹林
線第一期工程，目前已完成基本設計及先期工程調查作業，
由於捷運車站主體均位於既有道路下方，沿線路樹及地下管
線眾多，必需先對此部分逐步施作遷移，以便細部設計完成
，車站主體工程全面開挖時，交通維持計畫之進行 … 有關
施工前環境影響說明會，預定於 101 年上半年辦理。 』，則
台北市政府為何於其所稱尚未規劃的 94 年即斷然通知部分
居民召開公聽會？並於公聽會中將原有車站出入口及相關影
響土地加以評估！此舉可證明現今所規劃的捷運萬大線
LG04 車站內容過程實屬粗糙！況台北市政府捷運局在歷經 6
年之久的 100 年 12 月前從未再通知住戶或係召開任何說明會
、公聽會或會勘行為，卻粗暴地要陳情人全面同意其捷運萬
大線 LG04 車站位置規劃，讓陳情人連最基本的生存權利都無
法保全，這是所謂要給人民安居樂業生活的有能政府應為之
行為嗎？
三、承前，陳情人這群即將面臨無家可歸、可憐的小蝦米，
並不是無理、蠻橫地一致反對興建捷運，我們只是要求能有
最卑微的生存條件，LG04 車站所處地區，既非位於交通要衝
，亦無觀光景點及商業重地；鄰近的中央市場，雖為果菜及
漁產批發要地，然其完全須仰賴汽車運輸將產品運入批出，
捷運通車並不會改變其現有營運方式，是以 LG04 車站並無捷
運共構聯合開發之必要及實益。而周邊不到 500 公尺範圍內
即有東園、萬大及光仁等 3 所國小，其中東園及萬大國小為
公立國小屬公有學校用地，且皆緊鄰捷運萬大線所行經之萬
大路兩側，在現今少子化的社會結構下，基層國小受衝擊而
減班甚至裁併之情形比比皆是，LG04 車站如使用部分國小用
地，無論土地取得成本、達成協議難易度及致公眾權益之損

                                       - 146 -
      害，皆遠低於使用 60 幾位在地地主的私有土地。然 LG04 車
      站捨棄學校用地不用，而擇以所有權人眾多之私有土地，實
      有違比例原則。陳情人不需要聯合開發與共構，更不要、也
      不願土地房子被遭受無理蠻橫地強制徵收，所有陳情人只希
      望過著平靜的生活。

      四、至於捷運萬大線 LG04 站（捷）八 A 出口規劃，陳情人

      卑微且誠摯地請求，移置原規劃的【萬大國小附近】周邊空

      地，萬大路與長泰街口；或係天主教玫瑰堂周邊空地，其人

      行道寬度足足有 6.2 公尺，亦已足夠設置出入口，採用前開

建 議 辦 法 方案所需成本最低，對於當地人民權益損害亦皆降到最低，

      也是最符合捷運用地的位置及法規要求。

      五、再次懇請有權核准捷運萬大線 LG04 站案之有責機關及上

      述相關機關正視。並呈請監察院關注本案之發展，俾防止國

      家整體資源不當浪費，並及時維護人民權益生計。

市府回應  同編號捷八－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編  號  捷八-12  陳情人  捷運萬大線 LG04 居民自救會 會長：
                  洪○壽、副會長：陳吳○珠（102.9.2）

      主旨：捷運萬大線 LG04 車站替代方案確實可行，並無臺北

      市政府捷運工程局（以下稱捷運局）所誆稱之技術問題，請

      鈞會及貴委員等明鑑，採用替代方案以維人民權益，詳如說

      明。

      說明：

      一、本陳情書所稱之捷運萬大線 LG04 車站替代方案（以下稱

      替代方案），即 102 年 8 月 12 日「捷運萬大線都市計畫變更

      案第 3 次專案小組會議簡報」（以下稱會議簡報）第 45～62

      頁之「評估案三」

      二、捷運局於會議簡報第 62 頁（附件一）4.建議：「該替代

      方案將新增用地取得且影響捷運工程進度、增加建設經費…

陳 情 理 由 …故建議仍以原案推動…」，捷運局所指替代方案之技術問題

      ，即會議簡報第 61 頁（附件二）2.（1）所載，計有以下二

      點：

      （一）站體配合替代方案出入口位置向北移動 85m，橫渡線

      亦需配合調整北移，站體含中央避車線總長度由 435m 增加

      至 485m（因位於曲線段上需加長 50m）。

      （二）因捷運機房設施無法使用捷八土開空間，故車站須開

      挖 3 層，開挖深度加深 6m（達 27m），車站加長 20m 及加

      寬至 18m。茲針對上二點分析如后。

      三、中央避車線無需緊連於站體北側，應設置於其他適當地

      點:

      原案規劃 LG04 車站站體北側緊接著設置中央避車線，替代方

                  - 147 -
案因站體北移，捷運局將中央避車線緊連著站體一併北移，
致使中央避車線遭遇曲線段需加長 50m，且施工時將侵入臨
房（附件三）。惟：
（一）原案將中央避車線緊接著站體北側，係因原案體北側
恰巧有直線段可供設置中央避車線（附件四）；今替代方案站
體北側既為曲線段，則中央避車線不需必緊連於站體北側，
應規劃於其他適當地點設置。
（二）捷運萬大線第一期路線全長 9.5km，俾有其他不影響
私有地之直線斷，更適合設置中央避車線。
（三）現行已營運之捷運路線中，中央避車線亦未必需緊連
於車站站體，中央避車線設置於 2 車站間之路線沿線，如捷
運文湖線中山國中站、松山機場站間之中央避車線即為一例
。
四、替代方案捷運機房設施應設置於東園國小及萬大國小用
地，車站即無需在加長加寬、開挖即無需再加深：原案規劃
捷運機房設施設置於捷八用地，替代方案不使用原案捷八用
地，故捷運局規劃車站須開挖 3 層，開挖深度加深 6m，車
站加長 20m 及加寬至 18m。惟：
（一）會議簡報第 56 頁（附件五）記載替代方案使用東園國
小及萬大國小用地協調情形：「出入口 B 及通風井 Y 設於東園
國小 … 並以公共設施多目標使用方式取得捷運設施用地。
」
（二）替代方案中東園國小及萬大國小用地，既將以公共設
施多目標使用方式進行開發，替代方案之捷運機房設施則應
設置於東園國小及萬大國小之開發用地，車站即無需再加長
加寬、開挖即無需再加深。
五、捷運局草率地直接將原案站體連同中央避車線全部北移
，導致中央避車線遭遇曲線段並影響民宅，而不因地制宜臻
密思考兩全其美的解決方式；復又未將捷運機房設施設置於
替代方案現成適之學校開發用地內，反而逕將車站加深加長
加寬，浪費公帑並徒增民怨。綜上，捷運局所稱導致替代方
案不可行之技術問題，依前論述皆非無法克服，捷運局草率
粗暴、罔顧全民利益、違法犯紀的規劃，令人匪夷所思，捷
運局為何仍執意堅稱替代方案不可行？其真正之目的及動機
，著實啟人疑竇。
六、102 年 8 月 12 日「捷運萬大線都市計畫變更案第 3 次專
案小組會議」中，捷運局張澤雄主任秘書稱替代方案之中央
避車線北移後，施工後 40m 長度之連續壁侵入萬大路西側建
物約 130cm，需辦理徵收拆除，張澤雄主任秘書並稱：「…新
增加這些民眾、要都市計畫變更，要去取得這塊用地…這是
一個新的方案，要去避免新的衝擊」等語。都市計畫法第 42
條規定，公共設施用地應儘先利用適當之公有土地；大眾捷
運法第 19 條規定，大眾捷運系統供承，應選擇對土地所有人

                                       - 148 -
、使用人損害最少之處所及方法。退步言之，暫不論及前述
實非問題的技術問題，替代方案與原案，孰為損害最少之方
法？替代方案受影響寬 130cm 長 40m 約 15 坪之土地，相較
於原案捷八用地約 921 坪之土地；替代方案受影響不到數戶
居民，相較於原案捷八用地 80 餘戶近千位居民，孰輕？孰重
？兩害相權取其輕，各位睿智的委員，答案顯而易見、不辯
自明。
七、最後，感謝您撥冗審閱我們的陳情訴求，墾請鈞會及貴
委員等明鑑，傾聽我們的聲音，思量我們的建議，斧正捷運
局如此不堪的規劃，本於專業判斷並顧及人民權益，採行捷
運萬大線 LG04 車站（捷八）替代方案。
附件一：102 年 8 月 12 日「捷運萬大線都市計畫變更案第 3
次專案小組會議」簡報第 62 頁
附件二：102 年 8 月 12 日「捷運萬大線都市計畫變更案第 3
次專案小組會議」簡報第 61 頁
附件三：102 年 8 月 20 日中興工程顧問股份有限公司「LG04
車站移設方案檢討」簡報第 7 頁
附件四：102 年 8 月 20 日中興工程顧問股份有限公司「LG04
車站移設方案檢討」簡報第 3、6 頁
附件五：102 年 8 月 12 日「捷運萬大線都市計畫變更案第 3
次專案小組會議」簡報第 56 頁

                                       - 149 -
- 150 -
- 151 -
                               附件五

建議辦法

市府回應  同編號捷八－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編  號  捷八-13  陳情人  捷運萬大線 LG04 居民自救會 會長：
                  洪○壽、副會長：陳吳○珠（102.10.1）

      主旨：捷運萬大線 LG04 車站替代方案確實可行，應變更中
      央避車線位置，並應優先使用公有土地，及周邊空地，詳如

      說明。

      說明：

      一、依據 102 年 9 月 11 日 14 時 30 分，由顏議員聖冠主持

      與臺北市政府捷運工程局（下稱捷運局）之協調會議記錄（

陳 情 理 由 附件一），本自救會主要訴求如后（附件二）。

      二、中央避車線應變更位置：

      （一）中央避車線無需緊連於 LG04 車站站體北側，現行已營

      運之地下化捷運路線中，如捷運板南線亞東醫院站與海山站

      間之中央避車線，即設置於二車站間之路線沿線，而未緊連

      於車站站體（附件三）。

      （二）中央避車線應設置於 LG03、LG04 車站間之直線路段

                  - 152 -
，建議位置如附圖（附件四），即不會影響沿線任何民宅，無
需拆遷。
三、LG04 車站應優先使用公有土地、空地、學校用地：
（一）LG04 車站附近已有大面積之公有土地、空地（天主教
玫瑰堂前空地）、學校用地（東園國小、萬大國小），依法應
優先使用。
（二）LG04 車站捷運機房設施則應設置於東園國小及萬大國
小之公共設施多目標使用開發用地，即無需再加長加寬、開
挖即無需再加深。
四、捷運局於 102 年 9 月 23 日函覆（附件五），稱本次協調
會議結論與前述訴求，將納入研析評估，並會再提請鈞會及
貴委員等討論，敬請鈞會督促捷運局務必確實進行評估並提
出報告，並懇請貴委員等明鑒，維護人民權益。
附件一：102 年 9 月 11 日協調會議記錄
附件二：LG04 站捷八替代方案技術問題解決建議
附件三：捷運板南線亞東醫院站－海山站間中央避車線圖
附件四：捷運萬大線 LG03 站－LG04 站間中央避車線建議位
置圖
附件五：臺北市政府捷運工程局 102 年 9 月 23 日北市捷規字
第 10232954300 號函

                                       - 153 -
- 154 -
- 155 -
- 156 -
- 157 -
建議辦法

市府回應  同編號捷八－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

編  號  捷八-14   陳情人  捷運萬大線 LG04 居民自救會
                   （102.10.30）

      主旨：捷運萬大線 LG04 車站捷八替代方案確實可行，並應優
      先使用學校公有土地，及玫瑰堂周邊空地，捷運萬大線 LG04
      捷八居民自救會全體地主堅決反對聯合開發、縮小範圍、部

陳 情 理 由 分開發。

      說明：檢附捷運萬大線 LG04 捷八居民自救會全體地主簽署之

      陳情書共 54 份 59 位地主，懇請鈞會及貴委員諸公等明鑑。
      附件：全體地主簽著之陳情書共 54 份 59 位地主

                   - 158 -
                                  陳情書
受文者：臺北市都市計畫委員會、張委員桂林、黃委員志弘
、辛委員晚教、林委員楨家、李委員永展、黃委員台生、許
委員俊美、邱委員大展、張委員培義、王委員聲威、臺北市
政府捷運工程局
主旨：捷運萬大線 LG04 車站捷八替代方案確實可行，並應優
先使用學校公有土地，及玫塊堂周邊空地，堅決反對聯合開
發、縮小範圍、部分開發，詳如說明。
說明：
一、關於捷運萬大線 LG04 車站規劃以坐落於「台北市萬華區
青年段 2 小段 97、98、99、100、101、102、103、104、105
、106、107、108、109、110、111、112、113、114、115、
116、117、118、119、120、123、124、127、128 地號及青
年段 1 小段 979 地號等 29 筆土地」（以下簡稱本土地）為出
入口 A 乙案，本人特聲明意見如下：
二、LG04 車站捷八不使用本土地為出入口 A 或為其他設站
規劃，且應移至「捷運萬大線 LG04 站捷八自救會」建議之替
代方案位置設站。LG04 車站附近已有大面積之公有土地、學
校用地（東園國小、萬大國小），及周邊空地（天主教玫瑰堂
前空地）、替代方案內多為公有土地，和有土地亦多同意開發
，替代方案確實可行，捷運局依法應優先使用。
三、捷運局不採行替代方案，明顯違反都市計畫法、大眾捷
運法及相關法律規定依都市計畫法第 42 條規定，公共設施用
地應儘先利用適當之公有土地；另大眾捷運法第 19 條規定，
大眾捷運系統工程，應選擇對土地所有人、使用人損害最少
之處所及方法。替代方案內多為公有土地，私有土地亦多同
意開發，捷運局不願使用替代方案內之公有土地，亦不願使
用同意開發之私有土地，反而逕以技術問題為藉口搪塞，明
顯違反法律規定。
四、本人暨全體住戶訴求一致，堅決反對聯合開發、縮小範
圍、部分開發。本土地不得圖利部分所有權人而僅就部分土
地設站或為縮小範圍、部分開發規劃之行為，以維護這一片
完整基地的價值。
五、在此，感謝您撥冗審閱我們的陳情訴求，再次墾請鈞會
及貴委員諸公等明鑑，傾聽我們的聲音，思量我們的建議，
斧正捷運局如此不堪的規劃，本於專業判斷採行捷運萬大線
LG04 車站（捷八）替代方案，並顧及人民權益生計。
連署陳情人：洪秀長、洪長壽、蔡長智、陳朝欣、陳敏瑩、
洪雅淑、洪銘浩、楊朝名、林明玉、詹惠如、吳隆助、周書
賢、周宜立、楊振雄等 6 人、嚴文旭、黃水吟、陳寶月、廖
光澤、楊鄭秀鳳、陳幸政、吳國雄、簡李愛珠、楊欽傑、陳
郭富美、楊哲茂、吳毓修、龔劉麗卿、陳其通、嚴文桂、江
怡君、楊添福、楊雅筑、陳吳月珠、楊聰銘、林雍鎮、鄭明

                                       - 159 -
      財、賴春幼、杜慶章、劉機雄、黃讚山、藍洪金美、羅寶林

      、詹素花、楊東能、張文寧、張靜、趙麗麗、李琵娟、陳秀

      菊

建議辦法

市府回應  同編號捷八－1 回應意見。
意見

委員會決議 同編號交一－1 委員會決議。

                   英屬維京群島商勝○投資有限公司、莊吳

                   ○香、陳○盛、林○芬、朱○良、孫○鈞、

編  號  LG04-1  陳情人  孫○喜、孫○美、孫○家、孫○閎、李○
                   教、蕭○純、台北市政府財政局、財團法

                   人天主教會台北教區、游○進、童○榮、

                   邵○輝、財政部國有財產署

      主旨：為貴會召開「配合臺北市捷運萬大－中和－樹林線工

      程變更沿線土地為交通用地及土地開發區（捷）主要計畫案

      」、「擬定臺北市捷運萬大－中和－樹林線工程土地開發區（

      捷）暨劃定都市更新地區細部計畫案」專案小組會議時，惠

      請通知相關土地所有權人參與出席一案，請查照。

      說明：

      一、依本府都市發展局 103 年 8 月 22 日北市都規字第

      10336013500 號函辦理。

      二、有關旨揭計畫案 103 年 3 月 11 日專案小組委員討論會議

      結論一、（二）「… LG03 車站及 LG04 車站建議採用以地主開

      發意願高及利用公有土地的替代方案，LG03 車站以替選方案

陳情理由  三（車站站位移設忠義國小）、LG04 車站以替選方案（車站
      北移 85 公尺）設置車站及辦理土地開發…」及結論二「請捷

      運局及都市發展局針對委員建議之替選方案先行協商相關單

      位及再持續與民眾溝通，於下次專案小組會議說明協商溝通

      結果。下次專案小組會議可開放民眾旁聽，由捷運局簡報及

      委員先行討論後，民眾若仍有意見再進行登記發言。」一項

      ；業經本局召開 LG03 及 LG04 站替代方案座談會，與 LG03

      站忠義國小北側規劃作為土地開發基地及 LG04 站「捷七」

      土地開發基地暨天主教玫瑰堂前公、私有土地所有權人溝通

      說明，另本局於 103 年 7 月 8 日與 LG01 車站交一用地地主

      召開座談會，上述土地所有權人表達本計畫案召開專案小組

      會議時一併參與出席之意願，隨函檢送地主名冊 1 份，惠請

      貴會配合辦理。

建議辦法

      1. LG04 車站北移 85 公尺方案係依本市都市計畫委員會

市府回應     103 年 3 月 11 日召開「配合臺北市捷運萬大－中和－樹
意見       林線工程變更沿線土地為交通用地及土地開發區（捷）主
         要計畫案」及「擬訂臺北市捷運萬大－中和－樹林線土地

         開發區（捷）暨劃定都市更新地區細部計畫案」專案小組

                   - 160 -
      委員討論會議結論略以:「本計畫案 LG03 車站及 LG04 車

      站建議採用以地主開發意願高及利用公有土地的替代方

      案，LG03 車站以替選方案三（車站站位移設忠義國小）、

      LG04 車站以替選方案（車站北移 85 公尺）設置車站及辦

      理土地開發，使用學校等公有土地部分，請捷運局與忠義

      國小、東園國小、萬大國小等之需求配合規劃，並維持玫

      瑰堂大門進出之完整性。」辦理。

      2. 本案經本府捷運工程局於 103 年 3 月 6 日召開座談會與

      LG04 站捷七基地及天主教玫瑰堂前私有土地所有權人溝

      通。

委員會決議 同編號交一－1 委員會決議。

編 號 LG04-2 陳情人 萬華區全德里王平三里長（103.10.21）

      貴會訂於 10 年 23 日上午 9 時召開第 664 次委員會議，因有

      要事無法出席參加，特以書面向貴會請求在配合里政建設及

陳 情 理 由 市容整體觀瞻的前提之下提出建議。

      有關 LG04 站將與東園國小部分校舍及現有停車場共構案，里

      辦公室認為捷運局如此規劃確實欠周詳。

      里辦公處建請貴會及捷運局應再度共同研商，將面臨東園街

      的東園派出所、東園消防分隊及東園圖書館全部納入共構才

      是上策，否則以上三個單位面積小屋齡高，欲單獨改建是難

建 議 辦 法 上加難。以上三個單位全是公有土地（歸屬東園國小校園地

      ），市府欲要取得非常容易。整體共構才是理想的目標，敬請

      市級相關單位能靜心傾聽基層的建言，應嚴謹並再做更周詳

      的規劃，來做最美好的市政及里政建設。

市府回應  （103 年 10 月 23 日第 664 次委員會議提供委員審議參考）
意見

委員會決議 同編號交一－1 委員會決議。
"
      ]
    }
  ],
  "other": [
    {
      "other_content": [
        "案名：為本會 103 年 10 月 15 日召開「臺北市內湖區都市計畫通盤檢討（主要計畫）案」暨「臺北市內湖區都市計畫通盤檢討（細部計畫）案」專案小組簡報會議遭受暴力事件之處理，報請 公鑒。"
      ],
      "description": [
        "一、 旨揭案公開展覽期間，因涉及層面較廣、範圍涉及整個內湖行政區，並接獲有 1700 多件人民陳情案，為使專案小組委員能完整瞭解整個計畫內容及人民陳情意見，本會循例於 103年 10 月 15 日下午 2 時 30 分安排簡報會議，請市府都發局向委員就計畫內容及人民陳情意綜整先行向委員簡報說明，以便於委員討論後續審議之流程。",
        "二、 另本會考量本案陳情意見眾多，故本次簡報會議不正式發文通知陳情人到場陳情，現場亦不提供發言登記，但仍歡迎市民旁聽瞭解。",
        "三、 惟該開會訊息經本會於網站上公布後，因備註提及「本次會議屬簡報會議，將不邀請陳情人或團體到席旁聽，亦不提供發言登記」，造成民眾誤解本次簡報會議不開放旁聽及發言；並於會議當天（10 月 15 日上午 10 時 30 分）至市府陳情，本會雖已派員向民眾說明該專案小組簡報會議的性質，並歡迎各界旁聽，但不開放登記發言，後續俟委員決定審議之流程順序後，再正式發文通知陳情到場陳述意見；惟會議召開之際，仍發生陳情民眾闖入會場叫囂，一名陳情民眾利用會場內所置放之滅火器灑向委員及會場，造成委員身體不適及會議終止之情事。",
        "四、 有關事件發生後，本會就其發生之處理情形，以新聞稿方式說明如下：「標題：臺北市都委會第一次遭受暴力事件，期盼市民能理性和平參與，共同為臺北市的都市發展努力15 日下午臺北市都市計畫委員會（以下簡稱都委會）依職權召開內湖區都市計畫通盤檢討案專案小組簡報會議時發生令人遺憾的事，一名陳情民眾利用會場內所置放之滅火器灑向委員及會場，阻撓會議的進行，並造成委員身體不適。\n「臺北市內湖區都市計畫通盤檢討（主要計畫）案」暨「臺北市內湖區都市計畫通盤檢討（細部計畫）案」自 103 年 6月 13 日由市府公告公開展覽 30 天後，因通盤檢討案涉及層面較廣、範圍涉及整個行政區，公展期間並接獲有 1700 多件人民陳情案，故經提 103 年 7 月 24 日都委會第 661 次委員會議決議組成專案小組審查，專案小組成員有陳武正委員、張桂林委員、黃台生委員、羅孝賢委員、李永展委員、黃書禮委員、劉小蘭委員、王聲威委員、陳春銅委員等擔任專案小組委員，並由陳武正委員擔任召集人。為使委員能完整瞭解整個計畫內容及人民陳情意見，都委會循例於 15 日下午安排簡報會議，請都市發展局向委員就計畫內容及人民陳情意綜整先行向委員簡報說明，以便於委員討論後續審議之流程。且由於陳情案件眾多，本次簡報會議將不正式發文通知陳情人到場陳情，現場亦不提供發言登記，但仍歡迎市民旁聽瞭解，故都委會於網站上公布此一會議訊息，但因備註提及「本次會議屬簡報會議，將不邀請陳情人或團體到席旁聽，亦不提供發言登記。」造成民眾誤解本次會議不開放旁聽及發言，並於 15 日上午 10 時 30 分至市府陳情。都委會雖有派員向民眾說明下午專案小組簡報會議的性質，歡迎各界旁聽，但不開放登記發言，後續俟委員決定審議之流程順序後，再正式發文通知陳情到場陳述意見，但此一資訊因未能即時公告周知，致仍存有認知上之落差。\n遺憾的是，下午會議開始之際，部分陳情民眾即闖入會場叫囂，一名陳情民眾更利用會場內所置放之滅火器灑向委員及會場，當場粉塵彌漫，羅孝賢委員更是因為首當其衝吸入粉塵，在場之陳武正委員、張桂林委員、李永展委員亦同感身體不適，更有民眾砸壞主席桌牌及撕毀委員座位牌，而該名噴灑的民眾當場遭駐衛警強行帶出會場，但已造成會議中斷無法進行，這是臺北市都市計畫委員會第一次遭受暴力事件，全案都委會已向信義分局報案，並由信義分局依「妨害公務」調查中。\n臺北市都市計畫的審議一向公開透明，也歡迎各界共同參與，但應為理性的參與，都委會嚴厲譴責使用暴力脅迫的行為干擾會議之進行，但也深自檢討未來對於資訊的公開與即時當更予精進，以避免民眾誤解，爾後會將會議流程及資訊完整呈現於網站上，唯有良性和平的溝通與參與，彼此尊重，才能讓臺北市的都市發展更進步更完善。\n」",
        "五、 本會向以公開、公平、公正之審議精神，進行各項都市計畫審議作業。經檢討後，本會精進措施如下：（一） 文件載明部分：於開會通知單、本會網頁通知開會訊息，為避免認知差距，如屬簡報或內部程序討論案件，則說明如下：「歡迎民眾到場旁聽，但本次會議屬簡報會議（或程序討論）、不提供（現場）登記發言。」（二） 上網公告之時點與內容：於開會通知單函發時，同時於本會網站公告通知及議程。",
        "六、 以上內容，謹提會報告。"
      ],
      "resolution": [
        "本案洽悉；臨時報告案內容、處理情形與精進措施納入本次會議紀錄。"
      ]
    }
  ]
}
