{
  "title": "臺北市都市計畫委員會第 665 次委員會議紀錄",
  "session": 665,
  "date": "103/11/13",
  "start_time": "9:00",
  "end_time": "11:45",
  "location": "市政大樓 8 樓西南區本會委員會議室",
  "chairman": "張金鶚",
  "note_taker": "：黃若津",
  "attend_committee": [
    "(詳簽到表)"
  ],
  "attend_unit": [
    "(詳簽到表)"
  ],
  "confirm_item": [
    {
      "case": "宣讀確認上(664)次委員會議紀錄，無修正事項，予以確定。"
    }
  ],
  "deliberate_item": [
    {
      "case": "擬定臺北市南港區玉成段二小段 166 地號等 5 筆土地(編號 BR-2國產實業)細部計畫案",
      "description": [
        "一、本計畫區位於南港路三段、南港路三段 47 巷，以及昆陽街 60 巷所圍街廓內，面積 21,982 平方公尺，使用分區為第三種工業區，土地所有權人為金陽資產開發管理股份有限公司。",
        "二、市府 101 年 4 月 10 日公告實施之「變更臺北市南港區鐵路地下化沿線土地主要計畫案」內針對本細部計畫範圍（編號 BR-2）規定以下幾點：(一)原則同意變更工業區為商業區，惟應俟實施者擬具都市更新事業計畫草案，並辦理公開展覽後，再檢具變更主要計畫書、圖報由內政部逕予核定後實施，細部計畫得依法定程序併同辦理。\n(二)提供或捐贈公共設施用地、可建築土地、樓地板面積或一定金額之合計占變更總面積不得低於 40.5%。\n(三)劃設為更新地區。",
        "三、本案土地所有權人金陽資產開發管理股份有限公司為國產實業建設股份有限公司之子公司，國產實業建設股份有限公司業於民國102 年 4 月 9 日向市府申請都市更新事業計畫公開展覽，現依都市計畫法規定申請擬定本細部計畫案。",
        "四、計畫內容：(一)土地使用計畫",
        [
          {
            "土地使用分區": [
              {
                "項目": "特定商業區(五)",
                "面積(㎡) ": "13079.29",
                "比例(%)": "59.50",
                "備註": ""
              },
              {
                "項目": "特定商業區(六)",
                "面積(㎡) ": "5989.80",
                "比例(%)": "27.25",
                "備註": "•捐贈市府之可建築土地，供市府衛生局作為聯合醫院總院辦公室相關公務、複合型商辦使用。\n•如以參與都市更新分回樓 地板，或出資支付建造成本納入都市更新事業計畫，則實際分回市府可建築土地面積應以都市更新權利變換計畫核定之權值為主。\n•提供或捐贈公共設施用地、可建築土地面積合計占變更總面積達40.5%。\n•符合主要計畫規定及「都市計畫工業區檢討變更審議規範」。"
              }
            ]
          },
          {
            "公共設施用地": [
              {
                "項目": "公園用地",
                "面積(㎡) ": "2198.20",
                "比例(%)": "10.00",
                "備註": "•符合「都市計畫細部計畫審議原則」有關公園用地等 5 項公共設施用地劃設占計畫區總面積不低於 10%之比例規定。\n•提供或捐贈公共設施用地、可建築土地面積合計占變更總面積達40.5%。\n•符合主要計畫規定及「都市計畫工業區檢討變更審議規範」。"
              },
              {
                "項目": "道路用地",
                "面積(㎡) ": "714.71",
                "比例(%)": "3.25",
                "備註": "•提供或捐贈公共設施用地、可建築土地面積合計占變更總面積達40.5%。\n•符合主要計畫規定及「都市計畫工業區檢討變更審議規範」。"
              }
            ]
          }
        ],
        "(二)土地使用分區管制：1.建蔽率及容積率",
        [
          {
            "使用分區": "特定商業區(五)",
            "建蔽率": "55%",
            "容積率": "353%",
            "備註": "1.建蔽率以 55%為原則，得經臺北市都市設計及土地使用開發許可審議委員會審議同意後予以放寬，但最高不得超過 65%。\n2.依「修訂台北市主要計畫商業區(通盤檢討)計畫案」規定，由第三種工業區變更為第三種商業區，應捐贈土地 30%，故按第三種工業區70%土地計算原有容積；另依「都市計畫工業區檢討變更審議規範」規定，提供或捐贈公共設施用地、可建築土地、樓地板面積或一定金額之合計占變更總面積不得低於40.5% 推算特定商業區(五)之基準容積率為353%(300%x70%/59.5%)。"
          },
          {
            "使用分區": "特定商業區(六)",
            "建蔽率": "55%",
            "容積率": "353%",
            "備註": "1.建蔽率以 55%為原則，得經臺北市都市設計及土地使用開發許可審議委員會審議同意後予以放寬，但最高不得超過 65%。\n2.依「修訂台北市主要計畫商業區(通盤檢討)計畫案」規定，由第三種工業區變更為第三種商業區，應捐贈土地 30%，故按第三種工業區70%土地計算原有容積；另依「都市計畫工業區檢討變更審議規範」規定，提供或捐贈公共設施用地、可建築土地、樓地板面積或一定金額之合計占變更總面積不得低於40.5% 推算特定商業區(五)之基準容積率為353%(300%x70%/59.5%)。"
          }
        ],
        "2.允許使用項目",
        [
          {
            "使用分區": "特定商業區(五)",
            "允許使用項目": "1.土地及建築物除不得供作第二十四組特種零售業甲組、第二十五組特種零售業乙組、第三十六組殮葬服務業外，其餘比照臺北市土地使用分區管制自治條例第三種商業區使用項目規定辦理。\n2.供住宅使用之樓地板面積(含其附屬相關設施)不得超過容積總樓地板面積之 30%。\n3.建築物沿南港路之 1、2 樓街面空間，應配置商業、辦公等相關使用空間且不得作為住宅及法定停車空間。"
          },
          {
            "使用分區": "特定商業區(六)",
            "允許使用項目": "土地及建築物除不得供作第二十四組特種零售業甲組、第二十五組特種零售業乙組、第三十六組殮葬服務業外，其餘比照臺北市土地使用分區管制自治條例第三種商業區使用項目規定辦理。"
          }
        ],
        "3.本計畫區不適用本市土地使用分區管制自治條例有關綜合設計放寬規定。\n(三)訂定容積獎勵及容積移轉規定1.特定商業區(六)為增加公務需求或公營住宅使用空間，得予提高基準容積之 30%。\n2.都市更新獎勵本計畫區得依都市更新相關規定申請容積獎勵，惟獎勵項目不得重複計算。\n3.容積移轉(1)本計畫區前於 103 年 3 月 31 日及 103 年 4 月 8 日依「臺北市都市計畫容積移轉審查許可條件」以第三種工業區提出申請，取得市府容積移轉書面審查通過公函(分別擬移入 8972.80 ㎡及2798.56 ㎡，共 11771.36 ㎡)。\n(2)該函敘明本案接受基地係以第三種工業區提出申請，未來如以都市計畫變更後之使用分區重新提送容積移轉申請並獲許可，則本函併予廢止。\n(3)「臺北市容積移轉審查許可自治條例」於 103 年 6 月 30 日公布實施，103 年 7 月 2 日生效。該自治條例新增接受基地移入容積應有百分之 50 以上以繳納容積代金方式辦理之規定(4)本案規定俟本細部計畫案公告實施後，以變更後之使用分區重新提送容積移轉申請時，得不受現行「臺北市容積移轉審查許可自治條例」有關移入容積應有百分之 50 以上以繳納容積代金方式辦理之規定。至於原核定之移入容積，改依本細部計畫公告實施後重新評定公告現值及申請當年度之公告現值重新核計。\n4.容積上限本計畫範圍內法定容積與各種容積獎勵 (含更新容積獎勵)、容積移轉合計之總容積樓地板面積不得超過該建築基地 2 倍之法定容積。\n(四)訂定都市設計管制市府 101 年 5 月 15 日公告之「擬定臺北市南港區鐵路地下化沿線土地細部計畫案」規定，非屬該細部計畫範圍之基地，後續擬定細部計畫及都市設計管制要點時，原則應以該案之全區規劃構想為依據。\n本細部計畫案有關都市設計管制規定原則依循上開細部計畫規定，重點包括:1.計畫區臨計畫道路側退縮留設寬度 5 公尺帶狀式開放空間，以設置連續性人行步道或自行車道為原則。\n2.計畫區西北及西南側街角留設面積不小於 200 平方公尺之廣場式開放空間。\n3.供公眾使用之公共開放空間均需無障礙順平處理，並鋪設必要之相關設施。\n4.建築基地衍生之停車、臨停、卸貨停車需求皆應於基地內部自行滿足。\n5.建築基地不得設置圍牆或其他阻礙視覺穿透性之設施物。\n6.建築基地地下開挖率以不超過法定建蔽率加 10%為原則。",
        "五、全案經市府 103 年 9 月 23 日府都規字第 10336162303 函送號公告自 103 年 9 月 24 日起公開展覽 30 日。",
        "六、申請單位：國產實業建設股份有限公司(土地所有權為其子公司金陽資產開發管理股份有限公司所有)。",
        "七、辦理機關：臺北市政府。",
        "八、法令依據：都市計畫法第 22 條。",
        "九、公民或團體陳情意見：計 3 件。"
      ],
      "resolution": [
        "一、本案除以下幾點修正意見外，其餘依公展計畫書、圖內容通過。\n(一)辦理法令依據依市府本次會議補充資料修正為都市計畫法第 22條及第 24 條。\n(二)計畫書內土地所有權人資料，依申請單位國產實業建設股份有限公司本件會議補充資料，修正為睿信建設股份有限公司，附件二一併更改為土地所有權人同意國產實業辦理細部計畫擬定之同意書。\n(三)都市設計管制之建築設計(一)第 1 點，有關建築物沿南港路之 1、2 樓空間使用規定，移列至計畫書伍、計畫內容，二、土地使用分區管制項下予以規範。\n(四)計畫書第 15 頁陸、事業及財務計畫，第一點文字依本次會議補充資料修正為「本計畫區內公園用地與道路用地之開闢應於都市更新事業計畫內敘明開闢及捐贈予本府。該公園用地之細部設計應經本府工務局公園路燈工程管理處審查通過；道路用地應經本府工務局新建工程處審查通過」。表五預定完成期限增列「並於申請建築物使用執照前將所有權登記為市有」。\n(五)市府 101 年 5 月 15 日公告之「擬定臺北市南港區鐵路地下化沿線土地細部計畫案」，針對鐵路地下化沿線土地都市設計準則有關帶狀式開放空間內人行步道及自行車道之留設寬度、植栽配置位置及間距、廣場式開放空間之綠覆率、開放空間人行休憩設施及街道家具、汽機車出入口設置數量、建築物臨街面及臨接開放空間之人行開口設置、建築省能及量體造型設計、夜間景觀照明設計等項目業訂定通案規定，為利本計畫區與周邊地區未來之整合與串聯，請市府再作檢視後納入本計畫書內予以規範。\n(六)其他文字修正。\n1.本案特定商業區(五)及捐贈給市府之特定商業區(六)，依市府查明結果，修正為特定商業區(四)及特定商業區(五)。計畫書第 7頁有關特定商業區之說明，其中捐贈給市府之特定商業區(五)未來使用構想，文字依本次會議補充資料修正；特定商業區(四)作住宅使用比例不得超過容積總樓地板面積之 30%，刪除「(除捐贈本府土地外)」等文字，以免誤解。\n2.計畫書第 11 頁表四有關特定商業區(四)及特定商業區(五)使用組別規定，依市府本次會議說明，文字修改為「土地及建築物除不得供作第二十四組特種零售業甲組、第二十五組特種零售業乙組、第三十六組殮葬服務業外，其餘比照臺北市土地使用分區管制自治條例第三種商業區使用項目規定辦理。特定商業區(四)供住宅使用之樓地板面積(含其附屬相關設施)不得超過容積總樓地板面積之 30%」。\n3.計畫書第 12 頁有關特定商業區(五)提高基準容積之文字說明，依本次會議補充資料修改為「特定商業區(五)未來作公務機關或公營住宅使用之空間，得給予基準容積 30%之容積獎勵」。\n4.計畫書第 12 頁及第 16 頁，「都市設計管制要點」修改為「都市設計準則」，第 16 頁附件一之細部計畫案名請修正與公展計畫案名一致。\n5.附件四、附件五免列於計畫書內，請予刪除。\n(七)公民或團體陳情意見依市府及申請單位本次會議回應內容辦理。",
        "二、附帶建議:(一)南港區鐵路地下化沿線土地為配合中央及本市重大建設之指標性都市更新計畫地區，主要計畫業變更多處工業區為商業區，區內並有高鐵、鐵路與捷運等三鐵共構工程計畫，建議市府都發局可就鐵路地下化沿線土地規劃地下街之可行性進行整體性的評估與檢討。\n(二)以本細部計畫案為例，市府對於本市位於重點地區的大規模計畫案，在周邊地區環境容受力允許之前提下，其容積率訂定與容積獎勵機制是否能有更彈性、合宜的訂定方式，建議市府都發局訂定出檢討原則。"
      ],
      "petition": [
        {
          "pet_num": "1",
          "pet_name": "周○維",
          "pet_reason": [],
          "pet_suggest": [
            "請求於一年內完成國產遷廠，公園馬路期盼拓寬 20 米，儘速開闢。"
          ],
          "pet_response": [
            "1.本案基地南側昆陽街 60 巷，現配合 101 年 5 月 15 日公告之「擬定臺北市南港區鐵路地下化沿線土地細部計畫案」辦理市地重劃作業中，未來將依計畫開闢為 15 公尺寬。另基地西側南港路三段 47 巷未來將依南港區通盤檢討計畫案規定，於更新改建過程將 10 公尺寬計畫道路擴寬為 15 公尺。另因交通需求仍須考量道路系統性容量，尚非局部拓寬可解決，故依現行方案將計畫道路拓寬為 15 公尺已為妥適尺寸。",
            "2.至有關國產實業遷廠事宜，將配合後續作業期程辦理。"
          ],
          "pet_resolution": [
            "依市府及申請單位回應內容辦理。"
          ]
        },
        {
          "pet_num": "2",
          "pet_name": "林○祥",
          "pet_reason": [
            "試問 BR3 瓏山林建設若無整體區塊開發，獨留 BR3 零星殘破不堪醜陋建築，未來大南港之新東區願景市容必有妨礙。"
          ],
          "pet_suggest": [
            "應整體納入整體開發。"
          ],
          "pet_response": [
            "查陳情所指 BR-3 基地非屬本案範圍，建議於該基地申請變更計畫案時再提出陳情意見。"
          ],
          "pet_resolution": [
            "依市府及申請單位回應內容辦理。"
          ]
        },
        {
          "pet_num": "3",
          "pet_name": "呂○法",
          "pet_reason": [
            "未來商業區人車增加，請求南港路三段 47 巷直通市民大道全面改為 20米馬路，以符商業區大量需求。"
          ],
          "pet_response": [
            "本案基地南側昆陽街 60 巷，現配合 101 年 5 月 15 日公告之「擬定臺北市南港區鐵路地下化沿線土地細部計畫案」辦理市地重劃作業中，未來將依計畫開闢為 15 公尺寬。另基地西側南港路三段 47 巷未來將依南港擬定臺北市南港區玉成段二小段 166 地號等 5 筆土地(編號 BR-2 國產實業)細部計畫案區通盤檢討計畫案規定，於更新改建過程將 10 公尺寬計畫道路擴寬為15 公尺。另因交通需求仍須考量道路系統性容量，尚非局部拓寬可解決，故依現行方案將計畫道路拓寬為 15 公尺已為妥適尺寸。"
          ],
          "pet_resolution": [
            "依市府及申請單位回應內容辦理。"
          ]
        }
      ]
    },
    {
      "case": "變更臺北市文山區木柵段三小段 623 地號等 27 筆土地第三種住宅區為第三種住宅區（特）暨修訂木柵段三小段 680 地號等地號等 11 筆第一種商業區（特）土地使用分區管制細部計畫案",
      "description": [
        "一、辦理緣起\n本計畫區位於臺北市文山區木柵路二段與興隆路四段交叉路口東南側區域，包括木柵路二段 138 巷（15 公尺計畫道路）以東及以西 2 處基地。\n本案市有土地佔 71.94%，經市府選定為推動臺北市都市再生方案之南區都市更新示範基地，並於 98 年 7 月 28 日公告劃定為更新地區，市府依據都市更新條例第 9 條委託將捷股份有限公司擔任該更新事業計畫實施者。\n實施者依臺北市政府公告之「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」，向市府提出申請，期望藉由都市計畫專案辦理細部計畫變更，爭取本專案相關容積獎勵，市府（臺北市都市更新處）爰依都市計畫法第 27 條第 1 項第 4 款申請本細部計畫變更案，經市府公告自 100 年 12 月 16 日起公開展覽 30 天，並於 100 年 12 月 15 日以府授都規字第 10037069803號函送計畫書到會審議。",
        "二、公展計畫內容概要：\n(一)計畫範圍與面積：\n1. 本計畫區總面積為 8,176 平方公尺，東側基地 5,751 平方公尺，土地使用分區為第三種住宅區；西側基地 2,425 平方公尺，土地使用分區為第一種商業區（特）。\n2. 計畫區公有土地 6,020 平方公尺，占計畫面積 73.63 （市有 71.94% 、國有 1.69% ）；私有土地 2,156 平方公尺，占計畫面積 26.37%。\n(二)變更細部計畫內容：\n1. 使用分區變更：原第三種住宅區變更為第三種住宅區（特）。\n2. 土地使用分區管制：\n(1) 土地使用強度\nA. 第三種住宅區（特）之建蔽率為 45% ，容積率為225% 。\nB. 第一種商業區（特）之建蔽率為 45% ，容積率為 225% 。\n(2) 第三種住宅區（特）土地使用管制項目比照本市分區管制自治條例第三種住宅區規定辦理。第一種商業區（特）土地使用管制項目依「修訂臺北市主要計畫商業區（通盤檢討）計畫案」相關規定辦理。\n(3) 本計畫區得適用「臺北市老舊中低層建築社辦理都更新擴大協助專案計畫」之容積獎勵。總上限不得超過各該建築基地兩倍法定容積 。\n(4) 本計畫區專案獎勵容積核給額度，依市都設及土地開 本計畫區專案獎勵容積核給額度，依市都設及土地開發許可審議委員會及都市更新爭處理結果辦理。\n3. 東側基地臨木柵路二段 138 巷設置面積約 1000 平方公尺之廣場式開放空間（約 20 公尺× 50 公尺），作為未來捷運出入口及通風井等設施使用。\n4. 訂定都市設計準則\n5. 實施者應於更新事業計畫審議通過後依時程報核，並自都市新事業計畫經核定之日起 2年內申請建造執照。以權利變換計畫實施，且其權利變換計與都市更新事業分別報核者，申請建造執照時間得再延長 1 年。未依前述時程辦理者，依本專案變更之都市計畫則回復原都市計畫。\n6. 公民或團體陳情意見：無。",
        "三、案件審議歷程：\n(一)全案經提 101 年 3月 29 日本會第 633 次委員會議決（略以）：\n1. 本案組成專小組，就是否將捷運出入口及通風井等設施使用之土地劃設為獨立使用分區或再作詳細討論。專案召集人請張委員桂林擔任，小組成員經幕僚單位於會後徵詢委參與意願，計有辛委員晚教、蘇瑛敏陳武正、邊委員泰明、陳委員小紅、許委員俊美、陳委員春銅、邱委員大展、林委員志盈及李委員咸亨同意加入專案小組。\n2. 有關委員提到經本會審議通過之老舊中低層建築更新都市計畫變更案件，後續分別進行都設審議及新時應確實掌握相同獎勵項目不得重複申請，請市府都發展局確實掌握審議原則。另有關申請綠建築相容積獎勵，是否應由實施者提撥部分公共維護基金，併請市府都發展局儘速研擬通案處理規定。\n(二)市府依據上開委員會議決議，經府內相關單位多次研商後，於 103 年 1 月 16 日以北市都規字第 10240523600 號函送書面資料到會，本會於 103 年 2 月 18 日召開專案小組會議，審查意見如下：\n1. 本案有關捷運設施所需用地是否應於市內置並先清楚分割地權之議題，原則依申請單位都市更新處說明，將捷運設施需用面積約 1000 平方公尺之土地，先進行籍假分割作業（編號 A2 基地），土權屬為市有；本計畫區配合將來捷運路網建設時程，採分期區實施都市更新開發；至於都市更新相關容積獎勵之計算，則以所申請獲得容總額依 A1 、A2 及 B 基地個別權利價值比例分配。\n2. 因捷運興建時程未定， A2 基地將會有開發時程的落差，請市府就本修正案 A2 基地是否符合「臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」相關時程管制之要求再作檢視，俟市府相關單位確認可行性後，再提送書面資料到本會逕提委員會審議。\n3. 其他計畫書圖修正建議：\n(1) 請刪除計畫書內有關 A2 基地作為「廣場式開放空間」之文字，避免誤解。\n(2) 依交通局代表示， 因本計畫區未來將規劃捷運站出入口，公展計畫書第 23 頁都市設計準則有關人行步道規定，建議臨計畫道路側留設之淨寬度 4 公尺以上（含 4 公尺）開放空間，應以提供人行及自車道使用為原則。圖九整體規劃構想示意圖，該留設空間之圖例，請配合加註相關說明文字，以資明確。\n(3) 捷運局代表示，為利後續設施計，公展畫書第 24 頁都市設計準則有關排風口面向之規定，建議修改為「排風口以不影響人行為原則」。\n(4) 本案有關後續時程管制及回復原都市計畫等相規定，請比照其他申請案件，於計畫書拾壹、其他予以敘明。\n(5) 本案有關「臺北市老舊中低層建築社區辦理都更新擴大協助專案計畫」適用對象條件之檢核結果，及本申請助專案計畫前後效益分析（包括本案未申請專計，循一般更新規定，是否已達「1坪換 1坪」）等 2 點說明，檢核結果之文字請載明於計畫書內，以資明確。",
        "四、本案市府業以 103 年 9 月 12 日北市都規字第 10336345000 號函送專案小組審查意見回應說明、修正計畫書及修正對照表 修正對照表到會。"
      ],
      "resolution": [
        "一、本案除以下幾點修正意見外，其餘依修正後計畫書及本次會議補充資料內容通過。\n(一)都市設計準則依本次會議補充資料內容修正，其中第四點「…設置商業空間，延續…」，文字修改為「…設置商業空間及友善人行空間，延續…」。\n(二)計畫書第 17 頁(五)「人行及自行車系統」，標題、文字說明與圖面標示修正為一致。\n(三)計畫書 26 頁有關計畫區容積獎勵核給額度，同意依申請單位本次會議補充資料修正文字。\n(四)計畫書第 36 頁第一點，刪除「A2 基地除捷運設施外，其餘由實施者負責興建」，逕依市府相關契約及都市更新相關規定辦理。有關後續時程管制及回復原都市計畫等相關規定，依市府公告之專案計畫相關文字予以更正。並請循例將市府公告之「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」列為本案計畫書之附件。\n(五)其餘圖表編號、公共開放空間留設規定圖示之頁次調整，以及相關圖面使用分區標註之更正，依本次會議補充資料內容修正。",
        "二、附帶建議:(一)本案 A2 基地 666 地號土地請市府儘速依假分割結果申請分割，以利後續更新事業推動，並確保雙方權益。\n(二)以本細部計畫案為例，在周邊捷運系統等交通系統便捷、公共設施完備，且地區環境容受力允許之前提下，其容積率是否得適度增加，並得增加相關公共性及公益性空間，建議市府都發局併同本次會議審議事項一之附帶決議，訂定出應有更彈性、合宜的檢討原則，提都委會報告後，可作為日後都委會審議案件之通案審議原則。\n(三)爾後有關捷運場站周邊的計畫案件，簡報時請加強 TOD 相關說明。"
      ]
    },
    {
      "case": "變更臺北市中山區北安段一小段 25、25-1 地號等 2 筆土地第三種住宅區、第三之二種住宅區為第三種住宅區（特）、第三之二種住宅區（特）細部計畫案",
      "description": [
        "一、 計畫範圍：位於中山區北安路以北、北安路811巷以東、北安路821巷以西、北安路821巷2弄（現有巷道）以南所圍之範圍內，鄰近捷運湖線劍南路站出口處及美麗華商圈。計畫面積3,248平方公尺。",
        "二、 計畫緣起與目的：本計畫範圍位於基隆河（中山橋至成美橋段）大彎北段地區北側，南側緊鄰捷運內湖線劍南路站，惟計畫範圍內建物現況老舊窳陋，未能與鄰近地區發展配合，為促進土地有效再開發利用，為促進土地有效再開發利用，96年7月20日經臺北市政府公告劃定為更新單元。然因戶數多整合不易，現況使用容積高，且受現行土地使用管制、都市更新獎勵機制等限制，改建誘因不足，更新意願低落，造成開發案延宕與窒礙難行。\n本 更 新 單 元 符 合 臺 北 市 政 府 101 年 11 月 27 日 府 都 新 字 第10132108100號公告第二次「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫『行動計畫一：以都市計畫專案變更方式協助更新重建』」之條件：1.本更新單元為都市計畫之第三種住宅區及第三之二種住宅區；2.本更新單元面積為3,248.00㎡；3.本更新單元範圍內皆為四層樓建築物，戶數共計64戶。\n實施者潤泰創新國際股份有限公司配合市府政策，辦理細部計畫變更，期爭取本專案相關容積獎勵，提高都市更新獎勵之開發誘因，加速都市更新事業進行，並能改善窳陋市容，進而提升都市整體環境品質，爰依都市計畫法第27條第1項第4款規定，辦理本次都市計畫變更事宜。",
        "三、 原都市計畫及土地使用現況（一） 原都市計畫本計畫使用分區為第三種住宅區及第三之二種住宅區。\n（二） 土地使用現況1. 本計畫範圍現況四面臨路，南側為42ｍ北安路；東西兩側為8ｍ計畫道路；北側為6ｍ的現有巷道，目前僅臨北安路側設置人行道。\n2. 計畫範圍內計有8棟合法建築物，均為民國66年所興建之四層樓鋼筋混凝土造建築物，建物年代久遠。建物使用以住宅為主，沿北安路一側部分作商業使用，二幢建物間為後巷，並有設置變電箱，部分住家將其作為停車空間及居家垃圾暫存區。\n3. 本計畫區土地及建物權屬皆為私有。",
        "四、 變更細部計畫內容：（一）變更土地使用分區",
        [
          {
            "位置": "北安路以北、北安路811巷以東、北安路821巷以西、北安路821巷4弄以南",
            "原計畫": "第三種住宅區",
            "新計畫": "第三種住宅區(特)",
            "面積（㎡）": "370",
            "變更理由": " 配合「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」，變更原計畫內容。"
          },
          {
            "位置": "北安路以北、北安路811巷以東、北安路821巷以西、北安路821巷4弄以南",
            "原計畫": "第三之二種住宅區",
            "新計畫": "第三之二種住宅區(特)",
            "面積（㎡）": "2,878",
            "變更理由": " 配合「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」，變更原計畫內容。"
          }
        ],
        "（二）土地使用分區管制1. 使用強度：土地使用及強度：第三種住宅區(特)及第三之二種住宅區(特)悉依臺北市土地使用分區管制自治條例第三種住宅區及第三之二種住宅區規定辦理。\n2. 使用管制：本計畫區之使用比照本市土地使用分區管制自治條例第三種住宅區及第三之二種住宅區之使用組別。\n3. 本計畫區得適用101 年11 月27 日公告之「修訂臺北市老舊中低層建築辦理都市更新擴大協助專案計畫」容積獎勵。本計畫區總容積上限不得超過各該建築基地2倍法定容積。\n4. 本計畫區獎勵容積核給額度，依本市都市設計及土地開發許可審議委員會及都市更新及爭議處理審議會審議結果辦理。",
        "五、 本案係市府103年9月4日府都規字第10335737903號函送到會，並於103年9月5日起公開展覽30天。",
        "六、 公民或團體所提意見：1 件。(詳公民或團體意見綜理表)",
        "七、 申請單位：臺北市都市更新處。",
        "八、 辦理單位：臺北市政府。",
        "九、 法令依據：都市計畫法第 27條第l項第4款。"
      ],
      "resolution": [
        "一、 本案除下列修正內容，其餘依公展計畫書、圖內容，修正後通過。\n（一） 計畫書第 8、9 頁圖說所述「人車『分離』自行車道…」之文字，修正為「人車『分道』自行車道…」。\n（二） 計畫書第 14 頁圖 8 整體規劃構想示意圖，應以本變更案為主作規劃敘明。對於北安路南側屬大彎北段範疇之規劃構想與文字，予以刪除。\n（三） 計畫書第 17 頁玖、都市設計準則 一、開放空間（一）：「本計畫區東、西側鄰北安路 811 巷及 821 巷側設置 4 公尺無遮簷人行道，南、北側鄰北安路及現有巷道側則留設 3 公尺無遮簷人行道」，修正為「本計畫區東、西側鄰北安路 811 巷及 821巷側設置『淨寬』 4 公尺無遮簷人行道，南、北側鄰北安路及現有巷道側則留設『淨寬』 3 公尺無遮簷人行道」。\n（四）計畫書第 17 頁 玖、都市設計準則 四、建築設計及無障礙空間環境（一）：「本計畫區建築基地及建築物均應採內政部綠建築評估系統，取得綠建築候選證書及通過綠建築分級評估銀級以上，並取得綠建築標章」之文字，係屬計畫書附件一申請「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫『行動計畫一：以都市計畫專案變更方式協助更新重建』」之更新單元環境規劃原則；且其附表「臺北市老舊中低層建築社區辦理都市更新專案獎勵容積增額細項評定基準表」三、環境貢獻度原則規範改善基地與周圍鄰近地區微氣候其獎勵容積評定因素須取得綠建築候選證書及通過綠建築分級評估黃金級以上者，為避免重複與造成混淆，請予刪除該等文字。",
        "二、 有關案內公民或團體所提意見及會議當天該陳情人所送附件資料，係屬後續辦理都市更新程序之內容，請市府都市更新處協助辦理。"
      ],
      "petition": [
        {
          "pet_num": "1",
          "pet_name": "林甦舜 君",
          "pet_reason": [
            "細部計畫案，修改週邊人行道將涉及面臨北安路 811 號至 819號前 3M 寬之私有土地權益。"
          ],
          "pet_suggest": [
            "一、 鈞局委請潤泰公司協請辦理變更的北安段一小段 25、25-1 地號等二筆土地第三種住宅區、第三之二種住宅區為第三種住宅區（特）、第三之二種住宅區（特）細部計畫案，從說明會場所發說明書上得知：只是修改週邊人行道，以提昇環境綠化與休憩品質而已，目前本都市更新案尚在審查，等核准後再規劃也不遲，沒有必要在情況尚未明確前就行動，且面臨北安路人行道並行有 3M寬，屬於 64 戶地主共同持有的私有土地，未經同意，不得有損合法權益。",
            "二、 我們是持有合法產權的地主，不同意用「土地權利變換」進行都更，那樣做是將地主的權益交由建商來決定！我們早已製妥一份「我們的合建條件及附件」，完全依法規計算應有權益，也考慮到建商合理的利潤，建商約談時均提供參考，且願意開誠布公，攤在陽光下討論。本都更案每戶地主權狀持有土地面積均為 15.35 坪，建物面積 35.5 坪（無公設面積），故 64 戶地主構成十分單純。",
            "三、 建商說地主更新意願低，實情並非如此，建商在多年前已陸續和地主進行簽約，目前已簽約者有 40 餘戶，未簽約者有 10 餘戶，我們不同意簽約的主要原因是建商提供的契約，不公平，不合理，不公開透明的程序，讓我們感到沒有安全保障，特附上附件三份，敬請明鑑。"
          ],
          "pet_response": [
            "一、 依實施者目前所提設計圖面，為創造良好步行空間、沿續現有人行步道，北安路現有人行步道將維持通行，並留設 3 公尺以上無遮簷人行道，含現有人行道達 6 公尺以上公共退縮開放空間。本案計畫圖面應於事業計畫階段確定，並經臺北市都更新及爭議處理審會、臺北市都設計及土地使用開發許可審議委員會審議通過為準。故無法如陳情人所述於事業計畫核定後再規劃。",
            "二、 本案未來以「權利變換計畫」實施，有關地主之分配未來將由估價師查估所有權人之權利價值比例，並以此計算所有權人應分配價值與應負擔費用。本府未來將由各局處幹事、專家學者及審議委員經幹事會、權利變換計畫審查小組、臺北市都市更新及爭議處理審議會等程序妥善檢視，以維各所有權人之權益。",
            "三、 有關同意比例之計算，係依都市更新條例第二十二條所訂比例為準，若已達門檻實施者即可檢附計畫書圖等相關資料向本府申請報核。",
            "四、 有關附件所述調閱檔案資料等問題，本府仍將依都市更新條例、個人資料保護法、市訂行政規則等相關規定辦理。",
            "五、 另有關合建契約戶數名單乙節，依內政部營建署 100 年8 月 24 日營署更字第 1000053438 號函(略以)：「有關...都更合建合約書...，因該合約書係私人間權利義務歸屬之合意，非屬都市更新條例規定各級主管機關應審議事項，宜由當事人間基於私法自治原則、契約自由原則自行協調處理。」，都更合建契約係屬私人契約，非事業計畫報核法定之必要文件及審議事項。"
          ],
          "pet_resolution": [
            "有關公民或團體所提意見及會議當天該陳情人所送附件資料，係屬後續辦理都市更新程序之內容，請市府都市更新處協助辦理。"
          ]
        }
      ]
    }
  ]
}
