{"title":"臺北市都市計畫委員會第 666 次委員會議紀錄","session":666,"date":"103/12/8","start_time":"2:時間：中華民國 103 年 12 月 8 日（星期一）下午 2 時","end_time":"17:30","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"張兼主任委員金鶚","note_taker":"陳福隆","attend_committee":"(詳簽到表)","attend_unit":"(詳簽到表)","deliberate_item":[{"case":"點，計畫書頁次修正為第 15 頁，其餘無修正事項，予以確定。"}],"deliberate_item":[{"case":"擬定臺北市華光社區暨周邊地區（不含中華電信及郵政部分）特定專用區細部計畫案","description":["一、計畫緣起(一)本案為市府依都市計畫法第 22 條擬定之細部計畫案，計畫區位於杭州南路 2 段、金華街、金山南路 2 段，以及杭州南路 2 段 25 巷所圍範圍內部份土地，面積約 4.94 公頃，土地權屬包括國有、市有、台電公司以及部分私有。國有土地上原有地上物均業經法務部騰遷或拆除，目前多為空地。(二)本區域為中央列為優先推動都市更新之示範地區，主要計畫「變更臺北市華光社區暨周邊地區住宅區、電信用地、郵政用地及變電所用地土地為特定專用區、公園用地及道路用地主要計畫案」業經審議修正通過，主要計畫辦理歷程如下：1.主要計畫前提本會 98 年 7 月 14 日第 596 次委員會議決議修正通過，決議(略以)：「一、本案除下列幾項應作修正外，餘依市府本次提會審議資料內容通過。…。二、有關本計畫特定專用區未來使用項目，同意納入住宅使用。另外，有關拆遷安置之民眾陳情及延續中正紀念堂至永康商圈都市活動之委員建議，建請開發單位納入後續再開發計畫擬訂考量」。2.主要計畫復經內政部都市計畫委員會 100 年 8 月 23 日第 762 次會議決議修正通過，決議(略以)：「......應俟臺北市都市計畫委員會審定細部計畫後，再檢具主要計畫書、圖報請核定」。(三)主要計畫範圍內，因中華電信及中華郵政公司所有土地將另案納入臺北市電信用地及郵政用地通盤檢討案內辦理，市府爰就其餘範圍，依都市計畫法第 22 條提出本細部計畫擬定案。"]}],"other":[{"other_content":["一、二層限供商業 （二）區內有※住三建蔽率不 及公共使用外，餘 公告登錄之歷得超過 45％、容 比照臺北市土管自 史建築。積 率 不 得 超 過 治條例商三辦理。225％。※住三之一建蔽率 不 得 超 過 45％、容積率不得超過 300％。建蔽率 45％，容 1.未來可作為本府 1. 特 定 專 用 區積 公務機關、市政建 （四）、（五）為率為 400％。設或公營住宅籌備 本計畫變更回饋基地。之土地。2.除部分組別不得 2. 特 定 專 用 區使用以及建築物之 （四）、（五）區第一、二層限供商 內有公告指定、業及公共使用外， 登錄之古蹟與歷餘比照臺北市土管 史建築。自治條例商三辦理。2.劃設公園用地、人行步道用地以及變電所用地，部分公園用地及人行步道用地為計畫變更回饋土地。3.特定專用區（一）（二）、（三）國有土地部分容積率得提高至百分之四百，增加之容積應由開發者向臺北市政府以市價購買，其價金由財政部與臺北市政府各百分之五十均分。除前開增額容積外，本計畫不得申請任何容積獎勵及容積移入。（二）調整更新地區範圍本計畫區除西北側私有土地外，國有土地復經行政院核定係採地上物騰空、設定地上權方式開發，已無辦理都市更新之必要性，故調整都市更新地區範圍。（三）回饋計畫1.特定專用區（一）私有土地部分，應依「修訂臺北市商業區主要計畫通盤檢討案」相關規定辦理回饋。2.特定專用區（一）、（二）、（三）國有土地部分，依「修訂臺北市主要計畫商業區通盤檢討案」內住宅區變更為第三種商業區規定，應回饋至少百分之二十土地。本計畫回饋土地包括主要計畫案內公園及道路用地，以及本計畫特定專用區（四）、（五）、公園用地及人行步道用地，合計約占本計畫範圍內國有土地面積 31％。（四）訂定都市設計管制（五）文化資產保存及樹木保護：區內有市府指定及登陸之古蹟、歷史建築，以及受保護樹木，應依相關規定辦理。"]}],"other":[{"other_content":["本案經市府民國 103 年 3 月 21 日府都規字第 10330147003號函送公告及計畫書、圖到會，全案自 103 年 3 月 22 日起公開展覽 30 天，於 103 年 4 月 20 日公展期滿。迄今受理之公民或團體陳情意見共計有 45 個編號，陳情內容及市府回應說明詳公民或團體陳情意見綜理表。經歸納後陳情重點包括：華光社區迫遷之違占建戶及臨水宮陳情安置、文化資產保存及老樹保護，以及規劃興建區民活動中心等議題。本案多位民意代表關切，103 年 4 月 29 日臺北市議會第 11屆第 7 次定期大會工務委員會第 6 次會議，就本案辦理單位市府都市發展局所提專案報告提出意見如下：「為兌現政府過去承諾及保障本市市民權益，本案『華光社區特定專用區開發案』在財政部未就違占建戶及臨水宮擬定妥善安置計畫之前，市府應暫停細部計畫審議」。"]}],"other":[{"other_content":["(一)本案為中央列為優先推動之都市更新示範地區，本細部計畫案內有關土地使用分區管制、回饋規定以及都市設計管制要點等，需配合主要計畫發展目標、文化資產保存與再利用，以及受保護樹木之維護等，進行綜合討論，且本會受理之公民或團體陳情意見，亦提出對於華光社區迫遷違占建戶以及地方信仰臨水宮之安置等議題，多位民意代表亦十分關切。經提本會 103 年 5 月 29 日第659 次委員會議報告決議：本案依委員建議組成專案小組討論，俟獲具體結果再提委員會議審議。請脫委員宗華擔任專案小組召集人，專案小組成員經會後徵詢委員意願為李委員永展、黃委員志弘、劉委員小蘭、羅委員孝賢、張委員桂林、王委員惠君、陳委員盈蓉、王委員聲威。(二)案經專案小組召開 3 次會議（103 年 7 月 3 日、103 年 10 月 30 日、103 年 11 月 18 日），並召開 1 次現勘會議（103 年 7 月 8 日）。(三) 103 年 11 月 18 日專案小組第 3 次會議審查意見：市府本次會議所提修正後細部計畫書，請市府就以下幾點再作修正補充。若專案小組委員尚有其他重大議題之補充建議，且認為有必要再送回本專案小組先作討論的話，請委員先提供建議內容，再擇期召開專案小組會議繼續討論。如專案小組委員無其它重大議題之修正意見，則請市府完成補充修正後，檢送相關書面資料至都委會俾提請委員會議審議，並宜在本案於委員會審議前，將檢討結果先向專案小組委員說明。1.有關伍、細部計畫內容之土地使用計畫、使用分區管制之使用強度及允許使用項目，專案小組原則無修正意見。惟其中有關特定專用區(四)及特定專用區(五)容積率擬由公展的 400%提高至 450%，有委員建議容積率的提高所增加的樓地板面積應作為提供更多社會住宅單元，本項建議併提委員會議審議。2.有關特定商業區建築物一、二層之使用組別規定，以及相關配套之都市設計管制準則，請市府補充說明本計畫區之商業發展構想，希望引導朝向何種意象之商業發展，在明確的發展構想之下，方能進一步討論都市設計準則有關建築量體基座部高度、牆面線等配套規定之適切性，以及是否需配合訂定建築物地面層開口部規定等。同時請市府補充相關實際案例照片與建築量體之模擬成果，以利委員審議參考。3.有關特定專用區(四)及特定專用區(五)未來作社會住宅使用時，符合本市社會住宅入住規定之華光社區原住戶優先申請入住等規定，請都發局再審酌該項規定文字，避免不確定的文字用語引起誤解；另有委員建議該二分區刪除「公務機關」使用，或明確敘明供何種公務機關使用，併提委員會議審議。4.本計畫書規定特定專用區(一)~(三)之國有土地，得由開發者向市府以市價購得增額容積，得提高至容積率 400%，增加容積之價金由財政部與市府各均分 50%。建議有關市府取得之價金，應優先作為本計畫區公共建設使用，相關計畫書文字內容請再作調整。惟計畫書復敘明市府分回之價金用於挹注本市住宅基金及都市更新基金，此舉是否能確保可指定該等價金未來作為本計畫區公共建設使用，請市府補充說明該等價金保管與運用之配套措施。有關增額容積之價金由財政部與市府各均分 50%之規定，請市府加強說明其理由與適切性。另有委員提出以此增額容積收取價金之作法並不適宜，因容積的增加將影響建築高度與規模，使計畫區內歷史紋理保存更為困難，本項意見併提委員會議審議。有關特定專用區(一)~(三)之國有土地容積率上限，市府本次會議提出擬由公展之 400%提升為 500%，請市府補充說明提高至 500%之政策目的與理由，並提出容積率上限 400%與提高至 500%相關建築高度、量體之模擬，以利委員審議參考。屆時提請委員會審議時，並請文化局說明提高容積率對於計畫區內文化資產保存之影響。5.有關特定專用區容積得相互調派之規定，請市府在目前計畫書訂定之建物高度管制規定下，提供調派後可能之建築高度與量體之模擬，以利委員審議參考。6.都市設計管制準則有關帶狀式開放空間，其中，中華電信北側之公園用地，除與市定古蹟(台北監獄圍牆)整體規劃之外，應同時考量該公園用地上原有宿舍區意象與特色之呈現。7.有關特定專用區(三)之廣場式開放空間，請刪除「除前開演武場原址之開放空間，得以半戶外之空間形式，淨高不得小於 15 公尺」等文字。8.有關地下層開挖範圍，同意市府本次會議所提說明，維持原公展內容「自建築線退縮至少 1.5 公尺以上」。"]}],"other":[{"case":"變更本市松山機場周邊部分機場邊緣特定專用區、農業區、污水處理場用地、道路用地為機場用地主要計畫案","description":["一、 計畫範圍：本變更範圍位於松山機場用地北側及西側，包括部分機場邊緣特定專用區、農業區、污水處理場用地、道路用地，面積總計約4.18 公頃。","二、 計畫緣起與目的：松山機場係提供國內、國際與兩岸航空運輸服務。為打造「東北亞黃金航圈」開啟松山－虹橋、松山－羽田對飛航線，以及因應兩岸直航之需求，實有必要建立服務與安全措施完善之機場。交通部民用航空局為提升松山機場飛航服務安全及符合ICAO Annex14 (國際民航公約第十四附約）規定，並致力維護國際飛航體系安全，依規定檢討設置跑道地帶、跑道端安全區、進場燈區。研提「松山機場北側都市計畫劃定為機場用地取得計畫」中 程 個 案 計 畫 一 案 ， 經 行 政 院 96 年 3 月 28 日 院 臺 交 字 第0960012190 號函核准：「照本院經濟建設委員會意見辦理」。即行政院經濟建設委員會96 年3 月16 日都字第0960001192 號函意見如下：「為確保飛安，符合ICAOAnnex14 及我國『民用機場設計暨運作規劃』規定，且經評估無法以禁、限建方式辦理；以區段徵收或市地重劃取得機場所需土地，在財務上亦不具可行性，因此，原則同意交通部所報計畫」。並經內政部101年4月3日內授營都字第1010148142號函同意准依都市計畫法第27條第1項第3款辦理都市計畫變更。市府於102年9月10日以府都規字第10236693000號公告公開展覽，並自102年9月11日起公開展覽30日。","三、 公開展覽計畫書內容：變更位置原計畫 新計畫機場西側，共1處。機場邊緣特定專用區機場用地機場北側及西側，共4 處。農業區機場用地機場西側，共1處。污水處理場用地機場用地機場西側，共1處。道路用地合計機場用地面積（ha）變更理由0.09 交通部民用航空局鑑於松山機場跑道地帶寬度不1.71足，及現有進場燈光易受人為阻擋，影響飛安甚鉅，為符合國際民航公約1.65 第十四附約規定，設置跑道地帶、跑道端安全區、進場燈區，以提升松山機0.74 場飛航服務安全。4.18","四、 公民或團體所提意見：計20 件。","五、 申請單位：臺北市政府。","六、 法令依據：都市計畫法第27條第1項第3款辦理。","七、 本案審議經過：（一） 本案經提102年12月26日本會第653次委員會議決議：「本案計畫內容因涉飛航安全、交通部對松山機場中長期發展計畫、以及本市對松山機場週邊整體規劃等議題，爰籌組專案小組討論整合各方意見，請羅委員孝賢擔任召集人，專案小組成員歡迎有興趣的委員加入(經徵詢委員意見，專案小組成員包括黃委員世孟、黃委員台生、張委員桂林、許委員俊美、陳委員春銅、王委員聲威、吳委員盛忠、陳委員盈蓉、張委員培義等)。」（二） 案經103年4月29日召開專案小組審查會議，審查意見如下：1. 與會專案小組委員從飛安角度而言，對本變更案並無反對意見。2. 松山機場已定位為國際商務機場，若希望機場能與周邊居民共榮共存，整個地區的都市計畫檢討就很重要；請都市發展局能更清楚提出整個松山機場周邊未來整體發展計畫，對於受本案影響機場周邊居民之可能權益亦能具體兼顧。3. 民航局從保障機場飛航安全、提供服務的角度，提出松山機場短中長期發展計畫，除關注飛航安全，亦須與都市發展局密切配合，使松山機場與周邊地區的發展能環環相扣；請民航局整體考量後，就民眾陳情意見提出具體回應。4. 全案請市府依上述各點研提修正後計畫書、公展計畫書修正前後對照表、公民或團體陳情意見回應表等資料50份到會後，續提委員會審議。","八、 本案市府業以103年11月12日北市都規字第10337953800號函送專案小組審查意見回應說明、公民及團體陳情意見回覆表、修正計畫書及修正對照表到會。"],"resolution":["一、 本案涉飛安、國際規範的要求，確有其急迫性，且在爭議最小的情況下進行都市計畫變更，故本案除公展計畫案名「本市」修正為「臺北市」外，其餘依本次所送修正計畫書圖內容，修正後通過。","二、 公民或團體所提意見審決同綜理表「市府回應意見」。"],"add_resolution":["一、 請都市發展局加強松山機場周邊範圍整體規劃之進行並對外界說明，以利本案之後續處理。","二、 針對本案徵收進度、未來松山機場中長期發展計畫，請民航局積極處理。"],"petition":[["名變更本市松山機場周邊部分機場邊緣特定專用區、農業區、污水處理場用地、道路用地為機場用地主要計畫案號1"],["陳情人 陳○嵩180 巷 6 弄○號請詳細說明住家出入問題1. 經檢討濱江街 180 巷在該區域內替代道路或計畫道路開闢前，該地居民仍有進出通行之需求，擬於取得後維持暢通暫緩廢巷。另未來施作圍牆將配合現地地形妥為考量，預留住家出入通路。2.本案計畫書亦載明「濱江街180巷在地區交通系統未完成前，在符合民航局相關規定下，維持既有交通功能…得供道路、水道使用」，故於西側15公尺計畫道路尚未開闢前，濱江街180巷仍可供道路使用，應無住家出入問題。"],["陳情人 合○興股份有限公司中山區大佳段二小段 8○○、8○○-1 地號中山區民族東路○○號該兩筆土地屬本公司汽車修理廠用地，貴局擬徵收位置屬本廠最重要之長條邊緣地帶，上有大量建築樑柱及埋設大部分設備與修護機具，若拆除將影響廠房結構安全，及公司正常營運並影響員工生計，若徵收補償亦將浪費公帑，本公司不同意徵收。","1. 維持機場邊緣特定專用區之完整性，不要徵收本公司用地。","2. 可將跑道中心線往北移或起點往東移。","3. 中心線左右 150 公尺安全距離外勿再增加到 167.5 公尺。","4. 請貴局想出更佳解決方法。","府回應見有關陳情位置經交通部民用航空局評估，擬先剔除該等區域於本次變更範圍外，後續將納入「松山機場暨周邊地區土地整體發展計畫」檢討因應配套措施。"],["陳情人 黃林○玉置中山區大佳段二小段 5○○、5○○-1 地號中山區濱江街 256 巷○號由我們土地上的建物為百年以上的三合院老房子，不能被依計畫削去一半。"],["陳情人被徵收之土地及建築改良物之殘餘部分，若不能為相當之使用，後續將依土地徵收條例第8條「一併徵收」之規定納入辦理。"],["陳情人 中嶽殿管理委員會主任委員陳○傑7○○-6 地號中嶽殿百年存在替民航局管理無主骨頭，五十年前 10 號跑道頭原本為墳墓區之後變更為機場用地，由民航局發包給葬儀社將無主骨頭統一集中於此機場用地上，久年風吹日曬，野狗啃食非常髒亂，前輩覺得不妥出錢出力蓋了此廟，地上一樓為地藏王菩薩，地下一樓為替民航局管理無主骨頭歸放的萬姓公，每年也付出租金約二十幾萬向民航局承租，並在每年農曆七月一日做法會超渡，已成為附近 12 里的里民大家共同祭祀無主亡魂的寺廟。","請民航局與都發局協調，中嶽殿後方有長寬約 2 米土地並沒有影響到飛安安全但這次計劃案內需變更為機場用地，是否協調不要將此土地變更為機場用地保持原狀，讓這些當初替民航局管理的無主骨頭能有地方歸放，但如果一定要強制變更為機場用地，那這些無主骨頭是否由民航局處理遷移一事呢？","府回應見有關陳情位置經交通部民用航空局評估，擬先剔除該等區域於本次變更範圍外，後續將納入「松山機場暨周邊地區土地整體發展計畫」檢討因應配套措施。"],["陳情人 張○貴等 8 人8○○、8○○地號地號 804 為市有地，以佃農身份需農地農用，但因飛安限制又無任何作用，60 年來每年都需繳交稅金，90 年度農地農用還被罰款（如附件一）佃農很無奈，煩請都發局是否變更為機場用地全部徵收，以利松山機場綠美化計劃使用。","地號 761 為國有財產局擁有，此地上物有 6 樓高的樹木土石（如附件二），地號 804 有 3 池 3 米深魚池，兩塊土地相鄰，可以請都發局先取得 804 土地變更為機場用地後，把 761 土地過高的樹木土石剷平填補到 804 土地上，這樣可把航道下變為一遍更平整又安全又能綠美化的土地。","府回應見經檢討該面積不符土地徵收條例第8條「一併徵收」之規定，另陳情位置所在地號屬公有土地，爰仍擬維持原變更範圍，由交通部民用航空局辦理有償撥用。"],["陳情人 郭○政、郭○星6○○-1 地號堅決拒絕把我的土地改為機場用地。解除禁建，整個大區塊作土地重劃。本案經行政院經濟建設委員會96年3月16日都字第0960001192號函意見略以：「根據臺北市政府及交通部所提之評估報告，綜提府回應見意見如下：為確保飛安，符合ICAO Annex14及我國『民用機場設計暨運作規劃』規定，且經評估無法以禁、限建方式辦理；以區段徵收或市地重劃取得機場所需土地，在財務上亦不具可行性，因此，原則同意交通部所報計畫」。因以區段徵收或市地重劃在財務上不具可行性，故以徵購方式辦理。"],["陳情人 郭○宗6○○-1 地號反對此計劃。以地換地，都市土地重劃，分回土地。本案經行政院經濟建設委員會96年3月16日都字第0960001192號函意見略以：「根據臺北市政府及交通部所提之評估報告，綜提府回應見意見如下：為確保飛安，符合ICAO Annex14及我國『民用機場設計暨運作規劃』規定，且經評估無法以禁、限建方式辦理；以區段徵收或市地重劃取得機場所需土地，在財務上亦不具可行性，因此，原則同意交通部所報計畫」。因以區段徵收或市地重劃在財務上不具可行性，故以徵購方式辦理。"],["陳情人 郭○達6○○-1 地號1. 反對此都市計畫。","2. 反對徵收模式。","1. 此計畫只依民航局所需擬定，太過狹窄。應擴大涵括緊鄰居民，做整體規劃。","2. 市府應盡力補償被影響到的居民，應(1)以地換地並(2)爭取相關機場營運業務，如建立停車場、租車中心等等。","本案經行政院經濟建設委員會96年3月16日都字第0960001192號函意見略以：「根據臺北市政府及交通部所提之評估報告，綜提府回應見意見如下：為確保飛安，符合ICAO Annex14及我國『民用機場設計暨運作規劃』規定，且經評估無法以禁、限建方式辦理；以區段徵收或市地重劃取得機場所需土地，在財務上亦不具可行性，因此，原則同意交通部所報計畫」。因以區段徵收或市地重劃在財務上不具可行性，故以徵購方式辦理。"],["陳情人 劉○誠等 2 人中山區大佳段二小段 8○8、8○8-1 地號中山區濱江路 180 巷 16 弄○、○、○號地號 818、818-1 自始使用地目為建地，並編列為機場邊緣特定專用區，地價稅高於鄰近區域地價格。"],["10 陳情人 楊○合中山區大佳段二小段 8○8、8○8-1 地號中山區濱江路 180 巷 16 弄○、○、○號818、818-1 地號自始至今地目為建，併列入機場邊緣特定專用區，地價要比其他地區來的高一倍。"],["11 陳情人 黃○敏中山區大佳段二小段 5○7 地號中山區濱江街 256 巷○號本地號上之建築物將近有 200 年之久，如果按規定徵收及拆建築物，那本地號上之建物只剩 1/3，請問剩餘老古董建築物可以住人嗎？況且還有本人之胞弟及堂妹等親人住現址，請問颱風、地震，他們的生命該如何自保。","1. 本地號全部徵收。","2. 要寄通知書，請事先與地政事務所連絡查明所有權狀人之地址，因為這次交通部民用航空局寄出公開說明會簡報有 20％未收到，請代轉達。"],["1. 陳情人被徵收之土地及建築改良物之殘餘部分，若不能為相當之使用，後續將依土地徵收條例第8條「一併徵收」之規定府回應見納入辦理。","2. 交通部民用航空局係依據「依都市計畫法第二十七條規定辦理之變更都市計畫草案以一般徵收方式取得用地應行注意事項」第四點之規定，依三個月內之土地登記簿所載住所，以書面通知變更範圍內之土地所有權人。"],["12 陳情人 臺北神德宮 主任委員李○德中山區大佳段二小段 793-9、793-10、794、794-1 地號中山區濱江街 180 巷○號主旨：陳情貴局，對於台北神德宮管理委員會廟宇（座落於：台北市中山區濱江街 180 巷 13 號）保留徵收案。","說明：","1. 依市府 102 年 9 月 10 日府規字第 10236693000 號，對於松山機場周邊特定專用區、農業區、汙水處理場用地、道路用地等，都市計劃案事項陳情。","2. 本廟宇座落於：台北市中山區大佳段 2 小段地號：","07930009、07930010、07940000、07940001 等四筆土地及地上物（廟宇及行政辦公室等）。","建議理由：","本廟自嘉慶 12 年丁卯年（1807 年）係為百年廟宇，讓民問世人膜拜庇佑。民國 38 年由地方熱心人士共同出錢出力贊助修建本廟，持續至 76 年 9 月成立籌備委員會，因由地方熱心人士再次鼎力出錢贊助購買廟地重新整建，修建本廟宇至 85 年修建完工，廟貌呈現莊嚴瑰麗、金碧輝煌、神威顯赫、香火鼎盛（內殿供奉：福德正神、天上聖母、三官大帝、五穀先帝、保儀大夫、黑虎將軍及列位正神），周邊環境優美為各地善男信女敬拜，祈福平安，事業大展之精神心靈寄託之土地公廟。延續於民國93 年正式申請寺廟登記，成立台北市神德宮管理委員會。","本廟于每年，逢各神明聖誕，均統籌辦理祝壽儀式，並由下埤頭 12 里里長，協助慶典事宜，並聘請道士舉辦法會，祈求：風調雨順、國泰民安，並弘揚道教教義，樹立民間正信，發揚倫理道德，教化人心促進社會和諧，民生安樂為宗旨目標。","台北神德宮，每逢初一、十五或初二、一六，松山機場各大航空公司都派專人參與參拜，保佑營運順利及機場安全，使得松山機場在這數十年來並無重大飛安發生。","本廟宇座落於現址已有百年歷史，對飛安並無安全上之影響，請貴局研議保留台北神德宮現有之廟產。","府回應見有關陳情位置經交通部民用航空局評估，擬先剔除該等區域於本次變更範圍外，後續將納入「松山機場暨周邊地區土地整體發展計畫」檢討因應配套措施。"],["13 陳情人 臺北市議會林國成議員研究室由為松山機場週邊土地徵收都市計畫臺北神德宮保留徵收案，辦理現場會勘臺北市議會市民服務中心協調臺北神德宮管理委員會等陳情會勘結論1.案址神德宮為私人土地及當地居民宗教信仰文化人文中心，為免徵收之困擾性，建請民航局在無急迫性影響飛安原則下，重新規劃予以保留該址所在神德宮。2.該案市府配合民航局已通盤檢討「機場周邊都市發展計畫」，建請市府都發局、都委會應尊重人民私有土地權及宗教信仰之重要性，在整體規劃過程中，應確實尊重民意以確保市民權益，及兼顧本市都市發展之前景。","府回應見有關陳情位置經交通部民用航空局評估，擬先剔除該等區域於本次變更範圍外，後續將納入「松山機場暨周邊地區土地整體發展計畫」檢討因應配套措施。"],["14 陳情人 黃○蓉等 3 人5○7、5○7-1 地號換地本案經行政院經濟建設委員會96年3月16日都字第0960001192號府回應見函意見略以：「根據臺北市政府及交通部所提之評估報告，綜提意見如下：為確保飛安，符合ICAO Annex14及我國『民用機場設計暨運作規劃』規定，且經評估無法以禁、限建方式辦理；以區段徵收或市地重劃取得機場所需土地，在財務上亦不具可行性，因此，原則同意交通部所報計畫」。因以區段徵收或市地重劃在財務上不具可行性，故以徵購方式辦理。"],["15 陳情人 陳○子中山區大佳段二小段 818-1 地號中山區濱江街 180 巷 16 弄 5 號1. 原大佳段二小段 818-1 地號為農業區，有 5 百多坪，此次徵收約 100 坪。","2. 尚有大佳段二小段 818 地號為特定區。","因當時購買農地每坪為 6 萬元，特定區每坪為 16 萬元，徵收金額應有高低區分。"],["16 陳情人 梁○瀚中山區大佳段二小段 5○7-1 地號中山區濱江街 256 巷○號現居此址（濱江街 256 巷 5 號）為近 200 年之古厝，堂號為『處仁處』此古厝是『土角厝』一切樑柱皆以木材為樑，『土角』為牆、為壁，瓦為屋頂。此等古厝是間間相連之三合院，尤其正屋只要動其部分必會毀其結構，最終古厝必毀。","現在在正屋居住的仍有兩戶人家，請問貴單位到時我們為了你們要徵收部分土地而讓我們屋毀家破，請問我們該何去何從？","因早期機場已然徵收大部分土地現今又要二次徵收是否可以一併徵收這是其一。第二古厝部份必須要全部徵收，如若只徵收部份我們必將反抗到底。畢竟這是私人土地我們不會任人宰割、任憑處理。"],["陳情人被徵收之土地及建築改良物之殘餘部分，若不能為相當之使用，後續將依土地徵收條例第8條「一併徵收」之規定納入辦理。"],["17 陳情人 莊○娟等 5 人中山區大佳段二小段 7○3、7○3-1 地號中山區濱江街 180 巷○號因公司大門原本是濱江街 180 巷，現貴單位規劃、築牆，以致以後公司面臨無出入口之憂，形成一個動彈不得之窘境。原子筆所描之地即所在地。","法公司南面為公有地，是否可闢路使用，或另有其他替代之計畫。","1. 經檢討濱江街 180 巷在該區域內替代道路或計畫道路開闢前，該地居民仍有進出通行之需求，擬於取得後維持暢通暫緩廢巷。另未來施作圍牆將配合現地地形妥為考量，預留住家出入通路。2. 本案計畫書亦載明「濱江街 180 巷在地區交通系統未完成前，在符合民航局相關規定下，維持既有交通功能…得供道路、水道使用」，故於西側 15 公尺計畫道路尚未開闢前，濱江街 180 巷仍可供道路使用，應無住家出入問題。"],["陳情人大佳里辦公室莊欽銘里長（臺北市議員梁文傑辦公室）為變更松山機場周邊部分機場邊緣特定專用區、農業區、污水處理場用地、道路用地為機場用地案1. 請都發局盡速規劃周邊未徵收土地，依不影響飛安考量建物限高，土地限建，能放寬限高限建條件。","2. 依照變更計劃區域：濱江街（以南）、民族東路（以北）、松江路（以東），機場用地一併規劃。","3. 箭頭虛線內（15 米計劃道路），辦理一併規劃拓寬，讓民族東路及松江路車輛可直接通行－連接高速公路，可排除平時車輛擁塞狀況，災害發生時，有足夠的空間進行疏散空間應變。","1. 機場增設「機場跑道、跑道燈光及淨空區」，無涉「航空站飛行場助航設備四周禁止限制建築物及其他障礙物高度管理辦法」之規定，增設後機場之禁限建管制範圍不變。","2. 有關機場周邊土地，將納入「松山機場暨周邊地區土地整體發展計畫」檢討因應配套措施。"],["19 陳情人 莊○墩等 3 人8○6 地號1.本地號產權雖為台北市政府所有，但屬於三七五減租耕地，目前有多位承租人承租耕作中，依耕地三七五減租條例，承租戶具有土地三分之一之法律保障地位。","2.依據公展資料，本地號南側將有一狹長區域未納入機場用地範圍，且該地號徵收後所餘狹長耕地並未鄰接道路，加上承租戶多人分配此狹長區域，以及飛機排氣污染嚴重、缺乏灌溉用水等問題，將導致未來無法有效耕作。","3.長久以來本計畫所在區域之大佳里受到松山機場影響，無法有效建設，地主權益深受損害。都市計畫變更審查權屬於台北市政府，希望市政府能藉由此機會要求民航局重新整體規畫，而非目前的局部徵收。","1.將本地號全部變更為機場用地，辦理徵收。並於徵收作業完成後，台北市政府與本地號承租戶解約，並發放佃農三分之一土地徵收補償款。2.台北市政府應全面檢討松山機場週邊大佳里之都市計畫，改善市容，並解決地主多年以來權益受損之民怨。","1. 經檢討該面積不符土地徵收條例第 8 條「一併徵收」之規定，另陳情位置所在地號屬公有土地，爰仍擬維持原變更範圍，由交通部民用航空局辦理有償撥用。","2. 有關機場周邊土地，將納入「松山機場暨周邊地區土地整體發展計畫」檢討因應配套措施。"],["20 陳情人 周副議長柏雅1 .此一計畫第 6 頁欲徵收土地占總面積 54.26%，超過計畫面積一半，土地面積 2.27 公頃約 6867 坪，僅由民航局編列 50 億元作為徵收的價格，等於一坪土地僅 72.8 萬元，縱使該區域屬高度噪音、並具備航高限高之區域，然配屬無廢氣、但可能具備高噪音的工廠仍有其利用價值。加上民眾仍對計畫說明書所持的徵收理由僅是用 ICAO Annex 14–國際民航公約的第 14 附約，要檢討跑道與相關燈區為由就要強徵民地的說法，認為還是不夠充分去褫奪憲法保障人民財產的自由，民眾主要的問題來自於實際實施場域的切割，這些在現有的都市計畫裡面看不到，也讓當地民眾無法了解其權益之影響。","2.居民認為飛航最大問題不是來自跑道淨空區問題，主要安全指標是空中接近、跑道入侵等等，甚至國際空難百分之七十以上來自人為的未按規定作業。松山機場未加寬跑道之前，過去 10、20、30 年每一年有多少件飛航安全問題？這其中有多少安全問題是來自跑道淨空區不夠寬（不是現在媒體誤導的跑道加寬）？跑道淨空區擴大後能夠改善百分之多少的飛航問題？跑道淨空區加寬就能改善旅運量增加的飛航安全問題嗎？何況民航局與北市府都正在進行松山機場中、長期檢討遷移的可能性，加寬後的跑道即有可能只用了幾年整個機場就要全部遷走而改為其他用途，這豈不是「捷運美河市」的翻版？","3.因此我們強調政府如果真的為了安全理由要徵收民地，有義務讓全體市民更清楚知道現有飛安的情形並提出更具體的安全係數目標要由多少降至多少？同時要跟民眾簽下切結書，如果要徵收居民奮鬥幾代或一輩子最大資產的心血，要能夠保證此一加寬的跑道能夠使用一定年限以上，未達年限之前絕對不會移作他用。","4.此一主要大面積的變更都是在松山區結果防災避難計畫卻是要設在中山區，以防災的名義要機場外的民眾由西側松江路581 巷即建議開闢 15 公尺寬的計畫道路作為疏散逃生的路線，難道松山機場松山區的居民會比中山區的居民還不能列為最優先考量嗎？現在政府預算吃緊，要開闢防災道路，也該是先想想看許多民眾是搭捷運柵湖線去松山機場搭機，這些路上的民眾萬一事故發生要如何能夠清楚知道逃生路線？而且要從松山區逃到中山區這條新闢計畫道路，要怎麼逃？要多久能抵達？","5.北市都發局真的站在台北市的永續經營考量嗎？還是只是服從地聽從中央指示而做都市計畫變更？本辦公室詢問都發局知不知道這 2.27 公頃要被徵收的居民在哪幾個里的範圍內﹖多少人是在那些土地上就業？都發局的答案都是不知道！推說民航局會發函請區公所代轉等等，這樣的都市計畫有把人本考慮進去嗎？既然知道松山機場在桃園捷運通車，遷移可能性大增，也委外發包了相關研究案，為什麼要急著在此時趕走也奉獻了台北市多年稅基的市民，又無法提出合理的補償機制呢？","1. 交通部民用航空局於未來辦理土地徵收時，將依土地徵收條2. 交通部民用航空局依據國際民航公約第十四號附約之規定，檢討設置跑道地帶、跑道端安全區及進場燈區，係為致力維護國際飛航體系安全，對提升飛安確屬實需。","3. 交通部民用航空局已重新檢討松山機場之功能定位及發展策略，研擬發展藍圖，完成「松山機場整體規劃」，並奉行政院於 101 年 11 月核定。該計畫係以 2030 年為目標年，檢討機場功能定位及發展重點，機場功能定位為「首都商務機場」及「國內航空樞紐」。該計畫之推動確有助於松山機場與周邊地區資源之整合發展，帶動首都城市之經濟發展與競爭力，無遷移之規劃。","4. 松山機場橫跨臺北市中山、松山兩區，而本次變更範圍皆屬松山機場西側之中山區大佳里，爰依據都市計畫書圖文件之規定，整合鄰近疏散避難資訊，並研擬防災避難計畫。","5. 交通部民用航空局於 102 年 9 月 25 日公開說明會中，業依一般徵收作業說明事項之規定，詳實報告本計畫之社經因素如下：(1).徵收所影響人口之多寡、年齡結構：本案徵收範圍約計有 114 筆土地，依三個月內土地登記簿所載之所有權人為232 位，其中 7 位為公法人、4 位為私法人，其餘 221 位皆為自然人。本案徵收範圍屬臺北市中山區大佳里範圍，民國 88年該里從 9 鄰整編成 8 鄰，另依民國 98 年 6 月人口統計，該里戶數 422 戶，人口總計 1177 人（男 636 人，女 541 人），惟主要集中在濱江街 180 巷以東（徵收範圍外）。(2).本案用地徵收範圍內之農業區面積約 1.7 公頃，現況為閒置或低度使用之非機械農耕使用，應不致影響本國糧食安全。(3).徵收範圍內除 3 座 3 米深小型漁塭及 1.7 公頃閒置或低度使用之農業區外，無農林漁牧產業鏈產業。(4).範圍內多為空地溝渠及鐵皮屋工廠，納入松山機場範圍後，原有雜亂不一現況將辦理淨空。(5).本案擬徵收範圍多年來因受禁限建及使用高度管制，致土地使用不易而雜亂無章，現規劃採協議價購取得土地，或以徵收市價辦理徵收補償，部分民眾曾多次請民航局加速辦理。且工程完成後，除可改善松山機場飛航安全外，並可保障機場周遭居民生命財產安全，提高當地生活條件。(6).交通部民用航空局於徵收土地後，將興建 2.5 公尺高之圍牆，對生態環境無不良影響，除可做為機場安全界圍外，亦可阻絕部分航空器所產生之噪音及廢氣。另本案徵收範圍淨空後，將加以整理並綠、美化，塑造優質國家門戶景觀意象，提升國家形象。","綜上，經整理公開說明會意見及範圍內民眾來電，多數民眾支持徵收，且交通部民用航空局以 ICAO Annex14 作為最小需地範圍確屬合理，監察院亦請民航局「積極辦理後續相關事宜」，另民航局刻正進行松山機場 2030 年整體規劃，爰為保障航道下方居民權益，本案實屬必要。"]]}]}
