{"title":"臺北市都市計畫委員會第 667 次委員會議紀錄","session":667,"date":"103/12/18","start_time":"9:00","end_time":"10:30","location":"市政大樓 8 樓西南區本會委員會議室","chairman":"張金鶚","note_taker":"：胡方瓊","attend_committee":["(詳簽到表)"],"attend_unit":["(詳簽到表)"],"confirm_item":[{"case":"確定。"}],"report_item":[{"case":"有關「全市性保護區處理原則」提本市都市計畫委員會報告一案，報請 公鑒。","description":["一、本會 103 年 5 月 29 日第 659 次委員會議審議「變更臺北市文山區老泉段三小段 358 地號等 5 筆土地保護區為文化景觀保存區主要計畫案」暨「擬定台北市文山區『優人神鼓山上劇場』文化景觀保存區細部計畫案」，附帶建議：「有關全市性保護區處理原則，以及是否進行全市性保護區通盤檢討，請都市發展局予以研議後，提下次會議討論」。","二、經市府發展局於本會 103 年 6 月 26 日第 660 次委員會議，就有關「全市性保護區處理原則，以及是否進行全市性保護區通盤檢討」一案進行說明，決議:(一)本案經委員討論之共識，請市府都市發展局儘速進行全市性保護區檢討，包含全面調查與處理原則研擬；至於所需之作業時程，請於下次委員會議提出說明。/n(二)除有涉及重要性或急迫性、攸關公共安全、防災等之變更案外，應俟全市性保護區檢討及處理原則確定後，再行審議，以確保各行政區處理保護區之一致性。/n(三)至於市府所提本市保護區處理原則之內容，經委員表示尚有疑義，故本會不予接受。","三、復於本會 103 年 7 月 24 日第 661 次委員會議宣讀確認第 660 次委員會議時，就本案增列決議：「本案組成專案小組進行討論，針對全市性保護區套圖資料、問題導向案件處理、政策性處理原則等內容，由市府都市發展局提供資料，經專案小組討論獲具體結果，再提委員會議，所需時間請於四至五個月內完成。請黃委員書禮擔任專案小組召集人，成員經會後徵詢委員意願為辛委員晚教、張委員桂林、黃委員世孟、劉委員小蘭、黃委員志弘、李委員永展、羅委員孝賢、脫委員宗華、陳委員春銅、黃委員秀莊、陳委員盈蓉、王委員聲威；並依召集人建議加邀府外地質、地工、生態等專業背景學者一同加入專案小組提供意見。」","四、有關歷次專案小組審查意見，整理如下：(一)103 年 8 月 20 日第一次專案小組會議：1.本專案小組成立係就全市性保護區處理原則進行討論與提供建議，並非針對申請保護區變更之個案作處理。/n本次會議先檢視保護區土地使用現況、及後續專案小組工作項目與流程。/n2.以下綜整出席委員意見，請市府都發局於下次專案小"],"description":["五、前開本會專案小組召開四次會議及兩次現勘後獲致共識，並經都市發展局以 103 年 12 月 15 日北市都規字第10338833600 號函送「全市性保護區通案處理原則」報告案到會，提請大會報告。該原則與附帶建議如下：(一)本保護區處理原則係提供予各行政區通盤檢討時參考處理。/n(二)保護區如需變更為非保護區者，以不影響國土保安、水土保持、生態保育、天然及文化資源維護，並以鄰接非保護區邊界地區為原則。/n(三)政府在保護區內為施作必要之公共設施，得檢討變更為公共設施用地，如有急迫性需要時，得依都市計畫法第 27 條辦理迅行變更。/n(四)保護區內鄰接非保護區之既有合法建物或聚落，未來以整建維護不超過既有強度之方式進行管理。惟坡度平緩(平均坡度<30%)，且無歷史山崩、無外圍邊坡崩塌及土石流影響之情形下，得檢討解編或依都市計畫法第 27 條變更為其他使用分區。如經檢討解編或變更為其他使用分區，其變更後之建築強度不得高於毗鄰住宅區，且不得申請容積獎勵及容積移轉，並應提具完整之回饋計畫及開發計畫（含極端氣候調適、基地地質調查及地質安全評估報告、交通影響計畫、景觀計畫、整地排水計畫等），並須經本市都市設計及土地使用開發許可委員會審議通過為準。/n(五)以上保護區變更為非保護區，該基地及毗鄰地區 50公尺範圍內須確認無開發風險，且不得位於環境敏感地區及中高、高山崩潛感區，並須經本府相關單位檢核確認。/n(六)另緊鄰保護區或位處保護區範圍已劃設為公共設施用地但久未開闢者，包含道路、機關用地等，如無開闢之必要者，得考量將其變更為保護區。/n另專案小組附帶建議：建議後續保護區以不影響國土保安、水土保持、生態保育為原則下，套疊不同等級之環境敏感地區，並據以檢討本市土管自治條例保護區容許使用項目之適切性。"],"resolution":["一、本案有關市府都市發展局依據本會組成專案小組擬具之「全市性保護區處理原則」，因該原則已於專案小組會議納入公民代表意見，並充分討論，本委員會尊重該小組所獲共識所提出之處理原則。該處理原則除作為市府受理保護區相關申請案件檢核依據，並供作本委員會審議保護區相關申請案件之審議參考。以下就本次委員會議委員建議增修之文字內容，予以綜整條文如下：(一)本保護區處理原則係提供予各行政區通盤檢討時參考處理。/n(二)保護區如需變更為非保護區者，以不影響國土保安、水土保持、生態保育、天然及文化資源維護，並以鄰接非保護區邊界地區為原則。/n(三)政府在保護區內為施作必要之公共設施，得檢討變更為公共設施用地，如有急迫性需要時，得依都市計畫法第27 條辦理迅行變更。/n(四)保護區內鄰接非保護區之既有合法建物或聚落，未來以整建維護不超過既有強度之方式進行管理。惟坡度平緩(平均原始坡度<30%)，且無歷史山崩、無外圍邊坡崩塌及土石流影響之情形下，得檢討或依都市計畫法第 27條變更為其他使用分區。如經檢討變更為其他使用分區，其變更後之建築強度不得高於毗鄰住宅區，且不得申請容積獎勵及容積移轉，並應提具完整之回饋計畫及開發計畫（含極端氣候調適、基地地質調查及地質安全評估報告、交通影響評估、景觀計畫、整地排水計畫等），並須經本市都市設計及土地使用開發許可審議委員會審議通過為準。/n(五)以上保護區變更為非保護區，該基地及毗鄰地區 50 公尺範圍內須確認無開發風險，且不得位於環境敏感地區及中高、高山崩潛感區，並須經本府相關單位檢核確認。/n(六)另緊鄰保護區或位處保護區範圍已劃設為公共設施用地但久未開闢者，包含道路、機關用地等，如無開闢之必要者，得考量將其變更為保護區。","二、有關專案小組所提附帶建議：「建議後續保護區以不影響國土保安、水土保持、生態保育、天然及文化資源維護為原則下，套疊不同等級之環境敏感地，並據以檢討本市土管自治條例保護區容許使用項目之適宜性」，請市府都市發展局納入檢討。"]},{"case":"為本市文山區華興段四小段 474、475、479 及 498 地號等 4 筆土地「機關用地」刪除都市計畫指定用途一案，報請 公鑒。","description":["一、本案案址（文山區華興段四小段 474、475、479 及 498地號等 4 筆土地）係於市府 64 年 1 月 24 日府工二字第0843 號公告「擬定本市木柵區木柵路一段以南地區細部計畫暨配合修訂主要計畫案」內劃設為「機關用地（公共設施用地）」迄今，現考選部計畫於該址興建國家考試臨床技能與職能測驗中心及國家考試闈場與多功能會館各 1 棟，作為其舉行國家考試各類科人員測驗，及入闈、閱卷期間人員住宿使用。","二、前開計畫案及市府 71 年 12 月 29 日府工二字第 54296號公告「修訂木柵區木柵路一段以南附近地區細部計畫（通盤檢討）案暨擬（修）訂辛亥路七段以西景美溪右岸堤防附近地區細部計畫案」之計畫書敘明（略以）：「機關用地（監察院）係供作監察院疏散辦公室使用。」，爰案址倘依該部規劃之內容使用，似有不符現行都市計畫規定之虞。","三、再查有關類此機關用地於都市計畫書內指定作為中央或地方政府辦公廳舍使用一節，內政部前於 95 年 10 月 5日召會決議(略以)：「於辦理各都市計畫地區之通盤檢討作業時...可考量依中央政府及地方政府行政機關辦公廳舍、社區型服務機能等 3 種類型予以彈性指定其用途，或於主要計畫中刪除該等機關用地指定其用途，改於細部計畫中予以指定。」；另查本會 97 年 7 月 22 日第 584次委員會議決議(略以):「本案依市府都市發展局所擬處理建議『1、本府後續規劃機關用地將依前開內政部會議結論，依中央政府及地方政府行政機關辦公廳舍、社區型服務機能等 3 種類型予以彈性指定其用途。2、已指定使用之機關用地在符合上開 3 種類型下進行使用調整，為簡化行政作業與程序，建議以報告案提經本市都市計畫委員會同意備查，再納入地區都市計畫通盤檢討中配合修正。』洽悉備查」。","四、考量機關用地之使用彈性，且案址既經行政院以 100 年5 月 17 日院授財產接字第 10030005390 號函表示（略以）：「本案監察院管理之國有土地及監察院秘書處管理之國有建物，准依照國有財產法第 33 條規定變更為非公用財產，並依同法第 38 條規定撥由考選部使用」，市府都市發展局爰依上開內政部及前開本會委員會議決議，以 103 年 11 月 26 日府都規字第 10338831900 號函送資料到會提請報告，後續再納入未來文山區都市計畫通盤檢討內配合刪除上開指定用途，並將機關用地加註供中央政府機關使用。"],"resolution":["一、本案同意市府以報告案方式洽悉備查。","二、後續請市府將本案納入未來文山區都市計畫通盤檢討內配合刪除機關用地指定其用途之文字，並將機關用地加註供中央政府機關使用。"]}],"deliberate_item":[{"case":"一、計畫緣起：捷運新莊線為中和線之延伸，在羅斯福路與和平東路口與新店線之古亭站相交轉乘，與蘆洲線、中和線三者合為稱橘線。路線自古亭站起，北經杭州南路轉信義路、新生南路、松江路、民權東、西路至三重、新莊，全長約 19.7 公里，均採地下化型式興建，共設 16 個車站及 1座機廠(臺北市內 7 站、新北市範圍內 9 站)。已於 102年 6 月 29 日全線自古亭站至迴龍站通車營運，其中大橋頭站先行完工於 99 年 11 月 3 日開放使用。/n大橋頭站出入口 D 原設置於延平北路與民權西路交叉口西北側之人行道，出入口 E 原設置於延平北路與民權西路交叉口東北側之人行道；為考量都市景觀及人行動線、以及老舊社區之發展與土地有效利用，擬將出入口 D、E 由人行道上移入相鄰街廓之建築基地內並劃定為聯合開發區（捷），提出「配合臺北市捷運系統新莊線(北市段)大橋國小站變更商業區、住宅區、機關用地、道路用地為聯合開發區(捷)主要計畫案」，於 96 年 10 月 1 日府都規字第 09605003100 號公告實施。/n本案編號捷一基地（即出入口 D），因私地主意見分歧，陳情信、檢舉函不斷，且反對開發私地主組成之自救會向監察院陳訴，導致業務無法順利推動，捷運工程局遂於 103 年 4 月 24 日召開「捷運系統新莊線大橋頭站（捷一）土地開發案徵詢地主續推動開發意願說明會」，向土地所有權人說明本案辦理情形及聽取與會者的意見，並為充分了解土地所有權人是否願意繼續辦理開發，將徵詢意願書併同會議紀錄，於會後以雙掛號附回郵信封寄送各土地所有權人及相關權利人，請其親自勾選意願、簽名及蓋章。本案基地總面積為 4569.82 平方公尺，其中私有土地面積 4013 平方公尺，私有土地所有權人人數為 103 位，經統計意願書，表示「願意繼續推動土地開發案」者，人數 40 人，占全部私有土地所有權人數比例為 38.8%，其土地占全部私有土地面積比例為 35.4%。/n表示「不願意繼續推動土地開發案」者，人數 55 人，占全部私有土地所有權人數比例為 53.4%，其土地占全部私有土地面積比例為 51.7%。基於用地範圍內私有土地所有權人參與意願偏低，且公益上之必要性、開發範圍之合理性、經費之編列及作業時程等各方面均不利於本府繼續推動，經捷運工程局簽報市府同意依都市計畫法第 27 條第 1 項第 4 款規定，回復原都市計畫使用分區，爰辦理本次都市計畫變更。","resolution":["一、本案照案通過。","二、公民或團體所提意見審決同「市府回應說明」（詳後附綜理表）。"],"petition":[["「配合臺北市捷運新莊線(臺北市段)大橋頭站變更聯合開發區(捷)為商業區、住宅區主要計畫案」及586 地號等 103筆土地為第三種商業區、第三之二種住宅區、第三種住宅區及第四種住宅區細部計畫案」"],["1 陳情人 游○美（捷運局 103.11.17 函送）第 17 頁 / 共 25 頁1.本案游君 100 年 8 月 17 日繳交簽訂「臺北都會區大眾捷運系統開發所需土地協議價購協議書」暨「土地、建築改良物所有權買賣移轉契約書」（以下簡稱協議書）所需文件；因逢 101 年 1 月 1 日公告土地現值調整、101 年 1 月 4 日土地徵收條例修正發布及信賴保護原則之考量，以增訂特別約定事項，經本府 101 年 3 月 30 日核示重新辦理簽訂協議書，游君於 101 年度完成協議書地主用印事宜。惟在該協議價款之變革對土地所有權人協議條件及權益影響狀況未明下，而相關協議價購內容，亦因法令變更，需配合檢討已簽訂協議書內容，因文林苑事件，監察院於 101 年 9 月 12 日函囑本府宜就用地範圍及是第 18 頁 / 共 25 頁否違憲損害地主權益等檢討，爰未於 101 年底完成協議書市府用印及用地取得相關事宜。","2.本案土地至今尚未取得，且未簽訂協議書，地主之財產權仍可自由處分，故無本件存證信函所述「收取權狀違約」及「權狀善後賠償問題」等情事。","同「市府回應說明」。"],["2 陳情人 李○達一、土地標示：大同區橋北段三小段 0583-0000、0621-0000、0621-0001、0629-0000 地號二、門牌號：延平北路三段 14 號、延平北路三段 6巷7號三、反對聯合開發盡速恢復原有分區使用本計畫案係回復原都市計畫使用分區之都市計畫變更案，後續須提送本市都市計畫委員會審議，主要計畫案須報請內政部核定，俟內政部核定後，據以發布實施。"],["3 陳情人 郭○成一、土地標示：大同區橋北段三小段 0581-0000 地號二、門牌號：延平北路三段 16-1 號三、繼續聯合開發四、此地號臨延平北路建議改為住 3-2 或商 3 與延平北路二段相同一、二、繼續聯合開發變更都市計畫為住 3-2 或商業區1.本府捷運工程局統計 103 年 4 月 24 日「捷運系統新莊線大橋頭站（捷一）土地開發案徵詢地主續推動開發意願說明會」寄送之意願書，基於用地範圍內私有土地所有權人參與意願偏低，且公益上之必要性、開發範圍之合理性、經費之編列及作業時程等各方面均不利於本府繼續推動，經本府捷運工程局簽報市府同意依都市計畫法第 27 條第 1 項第 4款規定，回復原都市計畫使用分區。","2.本計畫案係回復原都市計畫使用分區之都市計畫變更案。"],["4 陳情人 葉○杰、趙○華、葉○奇一、土地標示：大同區橋北段三小段 599、599-1地號二、門牌號：民權西路 245 巷 1 號三、反對聯合開發回復原都市計畫使用分區本計畫案係回復原都市計畫使用分區之都市計畫變更案，後續須提送本市都市計畫委員會審議，主要計畫案須報請內政部核定，俟內政部核定後，據以發布實施。"],["5 陳情人 李○義、林○貝一、土地標示：大同區橋北段三小段 586、586-1地號二、門牌號：延平北路 3 段 8 號三、反對聯合開發盡速歸還原分區使用本計畫案係回復原都市計畫使用分區之都市計畫變更案，後續須提送本市都市計畫委員會審議，主要計畫案須報請內政部核定，俟內政部核定後，據以發布實施。"],["6 陳情人 李○錕一、土地標示：大同區橋北段三小段 584、620、620-1、629 地號二、門牌號：延平北路三段 12 號三、堅決反對聯開儘速回復原都市計畫使用分區本計畫案係回復原都市計畫使用分區之都市計畫變更案，後續須提送本市都市計畫委員會審議，主要計畫案須報請內政部核定，俟內政部核定後，據以發布實施。"],["7 陳情人 黃○魁一、 門牌號：台北市民權西路 245 巷 3 號二、 從開始的意見表，即資訊不透明與不對等。三、 聯開後，分配對原地主並沒有較為有益。","第 20 頁 / 共 25 頁四、反對聯開。","儘速回復原都市計畫之使用分區本計畫案係回復原都市計畫使用分區之都市計畫變更案，後續須提送本市都市計畫委員會審議，主要計畫案須報請內政部核定，俟內政部核定後，據以發布實施。"],["陳情人賴○甄、莊○芬、王○亮、吳○卿、何○銓、何○頡、周○玲、謝○男、陳○桔、倪○興、高○慧、卓○祥、張○玲、王○雄、龔○祥、林○展、吳○龍、賴○哖、吳○萍、林○丞、吳○如、賴○治、張○珠、顏○霞、林吳○美、周葉○汾為避免官商勾結弊端叢生（如美河市、雙子星等案）及保障人民私有財產權益自由分配，不應將個人私有土地隨意取得操弄，變相圖利財團。","撤銷聯合開發案，應將本案地主之土地恢復原都市計畫使用分區，讓人民自行作主。","本計畫案係回復原都市計畫使用分區之都市計畫變更案，後續須提送本市都市計畫委員會審議，主要計畫案須報請內政部核定，俟內政部核定後，據以發布實施。"],["9 陳情人 林議員瑞圖主旨:有關配合臺北市捷運系統新莊線(北勢段)大橋國小站（捷）主要計畫案，恢復原來第三種商業區、第三之二種住宅區、第三種住宅區、第四種住宅區、機關用地、道路用地，敬請愛民、便氏、順應民意、儘速恢復原分區證明，如說明，請查照。","說明：","一、本案於 96 年 10 月 1 日府都規字第 09605003100號公告實施，原由為捷運工程局聯合開發處為求地第 21 頁 / 共 25 頁主同意聯合開發，將不實之意見調查表納為正式地主同意書送交都市發展局，以矇蔽都市發展局及都市計畫委員會各級長官，該意見調查表多數為傳真、影印、不具名、或為代書及都更公司偽造非地主本人親簽、捷運工程局並宣稱已取得絕大多數地主同意聯合開發，本席長年來身為民意代表肩負人民所託，並持續向市府及監察院檢舉告發，所有相關資料及函文，都市發展局及捷運工程局皆有案可查，不再重複陳述說明。","二、 監察院表示：捷運新莊線大橋頭站西側聯合開發案，其過程疑涉有諸多違失，嚴重損害地主權益等。。。，仍請確實檢討研處，。。。本案地下捷運系統也已完成施作，是否有將西側基地全數劃入聯開範圍之必要性，仍請考量。","三、近年來政府推動聯合開發案如雙子星、美河市案，很遺憾！皆有弊端問題產生，其中有承辦官員已遭起訴，影響社會層面甚鉅，本席肯定現任捷運工程局各處同仁長官，順應民意歸還民地，經市府同意撤銷聯合開發案。","四、依據捷運工程局於 103 年 4 月 24 日召開說明會徵詢土地所有權人及與會者意見，經統計表示不願意繼續推動案者，人數 55 人，占全部私有土地所有權人數比例為 53 .4%，其土地占全部私有土地面積比例為 5 1. 7%，反對聯合開發地主已超過半數以上，其土地占全部私有土地面積也超過半數以上，基於用地範圍內私有土地所有權人參與聯合開發意願偏低，且經市府同意將本案依「都市計畫法第 27條第 1 項第 4 款規定」回復原都市計畫使用分區，請都市發展局儘速於公告後 103 年 12 月 3 日函文都市計畫委員會即刻召開會議，恢復私地主土地原使用分區，請都市發展局儘速辦理。","五、103 年 11 月 19 日都市發展局舉辦之說明會，有 10 位地主(李宗達、李宗錕、李民義、葉霖奇、葉霖杰、黃文魁、楊玉秀、郭再興、李冠霆、李燕華)不同意聯合開發要求儘速恢復土地原使用分區，並已向本席通知自行寄出調查表至都市計畫委員會。","六、另附本案不同意開發地主意見表 21 份，請都第 22 頁 / 共 25 頁市發展局於 103 年 12 月 3 日公告完成後，7 日內回復本席。","1.本計畫案係回復原都市計畫使用分區之都市計畫變更案，後續須提送本市都市計畫委員會審議，主要計畫案須報請內政部核定，俟內政部核定後，據以發布實施。","2.有關意見 1，本府捷運工程局辦理調查地主參與意願時，均有確實通知地主，並以雙掛號信函方式通知地主參加。103 年 4 月 24 日說明會中，本府捷運工程局亦再次說明，將用雙掛號寄送意願書，也請各地主代表自己，並親自勾選意願，同時簽名及蓋章。依據監察院調查報告，調查意見三「(二)本院對此抽查詢問地主結果，多表示係『聽聞有地主表 示 遭 人 偽 造 』， 尚 查 無 公 務 員 偽 造 之 不 法 實據。…。」。本件業經臺灣士林地方法院檢察署偵審完結，相關人員均獲不起訴處分。3.有關意見 2，亦經監察院查無確切實據，尚難指摘違法。","4.有關意見 3，美河市案有本府捷運工程局退休或離職官員遭起訴，係屬特殊個案，且司法程序尚未終結。103 年 4 月 24 日說明會中，同時說明自 101年監察院糾正美河市案後，本府捷運工程局依相關法令及各界指正意見，審慎檢討提出精進改善作業並執行中，目前作業應已符合各界要求。","5.本案於 103 年 12 月 3 日起公開展覽 30 天完竣，已依程序提本次都委會審議。"],["委會審議之參考，屆時將通知陳情人列席旁聽。"],["陳情人康○輝、林○卿、林○照、葉余○玉、陳○珍、黃梁○珠、楊○榮、陳○(5CEF)、曾○志、陳○華、鴻○萬福建設有限公司堅決反對聯開儘速回復原都市計畫使用分區第 23 頁 / 共 25 頁本計畫案係回復原都市計畫使用分區之都市計畫變更案，後續須提送本市都市計畫委員會審議，主要計畫案須報請內政部核定，俟內政部核定後，據以發布實施。"],["11 陳情人 蔡○玉為避免官商勾結弊端叢生（如美河市、雙子星等案）及保障人民私有財產權益自由分配，不應將個人私有土地隨意取得操弄，變相圖利財團。","撤銷聯合開發案，應將本案地主之土地恢復原都市計畫使用分區，讓人民自行作主。","本計畫案係回復原都市計畫使用分區之都市計畫變更案，後續須提送本市都市計畫委員會審議，主要計畫案須報請內政部核定，俟內政部核定後，據以發布實施。"]]}]}
