{
  "title": "臺北市都市計畫委員會第 671 次委員會議紀錄",
  "session": 671,
  "date": "104/6/11",
  "start_time": "9:30",
  "end_time": "10:50",
  "location": "市政大樓 8 樓西南區本會委員會議室",
  "chairman": "林欽榮",
  "chairman_title": "兼主任委員",
  "note_taker": "蔡立睿",
  "attend_committee": "(詳簽到表)",
  "attend_unit": "(詳簽到表)",
  "report_item": [
    {
      "case": " 本會審議市府「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」都市計畫變更案件審議程序及重點，提請報告。\n報告單位:臺北市都市計畫委員會",
      "description": [
        "一、 緣起：依 104 年 4 月 9 日第 669 次委員會議決議辦理1. 有關「修訂臺北市老舊中低層建築社區辦理都市更新擴大協助專案計畫」行動計畫一：以都市計畫專案變更方式協助更新重建，將由市府另行召開行政會議，就各相關審議委員會之權責分工、申請案件提都委會應備文件以及計畫書內容項目等進行確認，以利後續案件之審議。\n2. 有關容積增加以及獎勵之額度，仍應於都委會進行審定。",
        "二、 案經市府於 104 年 4 月 20 日、104 年 5 月 1 日、104 年 5月 27 日邀集都委會、發展局、更新處召開三次會議進行研議。"
      ],
      "resolution": [
        "本案依次會議所提修正內容（如後附件）洽悉備查。"
      ]
    },
    {
      "case": "內政部都委會104年6月2日第852次委員會議審議市府「配合臺北市捷運信義線東延段工程變更住宅區為土地開發區（捷）主要計畫案」，審議結果提請報告。\n報告單位:臺北市政府捷運工程局",
      "description": [
        "「配合臺北市捷運信義線東延段工程變更住宅區為捷運開發區主要計畫案」前經本府捷運工程局依內政部 103 年 10月 28 日第 838 次委員會決議調查 R04 站土地所有權人意願，R04 站北側無人同意參與開發，南側同意參與開發人數僅約40%，故無足夠用地設置出入口及通風井設施，縱設站也無法提供服務。另考量象山站（R05）至廣慈博愛園區站（R03）間距約 1379 公尺，尚屬市區內可接受之捷運站服務範圍，經本府研商確認無法設置 R04 站。\n市府爰修正主要計畫書圖刪除 R04 站範圍，以 104 年 4月 28 日函提請內政部都委會審議，並經內政部都委會 104 年6 月 2 日第 852 次委員會議審議通過（會議決議尚未到府），決議摘要如下：（一） 照市府 104 年 4 月 28 日所提主要計畫書圖通過。\n（二） 鑑於廣慈博愛園區刻辦理都市計畫變更作業（104 年 5月 12 日起公開展覽），計畫書圖中有關廣慈博愛園區商業區之文字，請一併配合修正。\n考量主要計畫已剔除 R04 站範圍，與貴委員會審議時計畫內容已有大幅調整，後續俟內政部都委會第 852 次會議決議到府後，本府將配合修正細部計畫書圖內容，並提 貴委員會確認。"
      ],
      "resolution": [
        "本案洽悉備查。"
      ]
    }
  ],
  "deliberate_item": [
    {
      "case": "「變更臺北市信義區信義段四小段32、33 (部分)地號機關用地、部分廣場用地為商業區主要計畫案」「擬定臺北市信義區信義段四小段32、33 (部分)地號土地一般商業區(A26)細部計畫案」",
      "description": [
        "一、 計畫位置、面積及權屬：本案位於本市信義區松智路以東、松仁路以西、信義路五段以北及松廉路以南所圍街廓內，基地面積合計7,893 平方公尺。土地權屬（信義區信義段四小段 32地號及 33 地號部分土地）均屬臺北市市有土地。",
        "二、 基地土地使用現況：（一）信義段四小段 32 地號土地之使用分區為機關用地，現為本市信義區公所、信義區戶政事務所、稅捐稽徵處信義分處及選舉委員會等單位使用。\n（二）信義段四小段 33 地號部分土地為廣場用地，現況為廣場使用。",
        "三、 計畫緣起：（一） 信義區公所大樓經鑑定為高氯離子混凝土建築物，最遲應於民國 108 年前搬遷，經市府綜合考量後，決定將其搬遷至廣慈博愛院現址與本市公共住宅、社福設施等合併規劃設計。\n（二） 本計畫區位於本市信義計畫地區商業精華地帶，並緊鄰著名景點台北 101，土地利用潛力極佳；另考量信義區為台灣國際級金融、商務、購物及休閒娛樂中心之定位，為鼓勵多樣性之商業活動，爰擬併同西側廣場用地合併規劃設計，將現址機關用地及部分廣場用地變更為商業區，以配合本地區之發展狀況，延續地區商業活動，並挹注本市公共住宅及公共建設之經費。\n（三）另查本案前於 104 年 3 月 5 日臺北市都市計畫委員會第 668 次委員會議審議「修訂臺北市信義計畫地區細部計畫（第三次通盤檢討）案」決議(略以)：「……同意市府所提併同西側廣場用地合併規劃設計，將現址機關用地及部分廣場用地變更為商業區，以配合信義區發展狀況，延續地區商業活動。……，至於涉及主要計畫變更部分，考量其急迫性，另案以主要計畫個案變更方式辦理……」。\n（四）本案經市府認定符合都市計畫法第 27 條第 1 項第 4款，爰依前開決議辦理都市計畫個案變更。",
        "四、 計畫目標與構想（一） 配合信義計畫地區為台灣國際級金融、商務、購物及休閒娛樂中心之定位，鼓勵多樣性商業活動，並與北側南山廣場及西側台北 101 大樓相互呼應，創造地標型建築景觀。\n（二） 提高市有土地使用經濟效益，挹注公共住宅及公共設施建設財源。\n（三） 以全基地開發為原則，透過整體規劃西側廣場，與商業空間、開放空間結合。\n（四） 配 合周 邊建築 景觀 及附 近地區 之公 共開 放空間 及人行道系統整體規劃設計，建立符合人性尺度之都市環境。",
        "五、 變更主要計畫、擬定細部計畫內容概述：（一） 變更主要計畫：1. 使用分區變更及其理由：2. 實施進度與經費：本計畫預計於 106 年辦理土地開發作業。\n3. 其他：(1) 本計畫係配合信義區公所搬遷計畫，後續開發收益將挹注於公共住宅、公辦都更及相關公共建設等公益性質使用，故免予回饋。\n(2) 計畫書內未規定事項悉依本市土地使用分區管制自治條例暨相關規定辦理。\n（二） 擬定細部計畫：1. 計畫範圍與面積：同變更主要計畫內容。\n2. 土地使用計畫：本細部計畫配合信義計畫特定專用區為台灣國際級金融、商務、購物及休閒娛樂中心之定位，考量整體發展方向，基地區位條件及實質環境，將本計畫區劃設為一般商業區(A26 街廓)，以提供多樣性商業活動。\n3. 土地使用分區管制：（1） 使用強度：法定建蔽率不得超過50%、法定容積率不得超過560%。\n（2） 土地使用及建築物使用項目：除住宅、特種零售業、殮葬服務業等不得使用外，餘比照本市土地使用分區管制自治條例第四種商業區之使用規定辦理。\n（3） 為創造地標型建築，本計畫規範之高度比得以松智路加計公園、廣場寬度認為最寬道路進行檢討，其餘則以次寬道路進行檢討。\n4. 都市設計準則：為維護本計畫區良好之環境品質，並配合信義計畫特定專用區及附近地區整體建築景觀，訂定都市設計管制準則，以加強實施建築管理，未來本計畫範圍之開發建築應經「臺北市都市設計及土地使用開發許可審議委員會」審議通過，始得核發建造執照。\n5. 事業及財務計畫：本計畫範圍未來以公開招標設定地上權或其他開發方式辦理，並預計於 106 年開始辦理招商作業。\n6. 其他：本計畫書內未規定事項，應先依「修訂臺北市信義計畫特定專用區細部計畫(第三次通盤檢討)案」，如上開計畫案未規定者，則應依本市土地使用分區管制自治條例有關第四種商業區暨相關規定辦理。",
        "六、 本 二 案 係 市 府 104 年 05 月 04 日 府 都 規 字 第10432385303 號函送到會，自 104 年 05 月 05 日起公開展覽 30 天。",
        "七、 申請單位：臺北市政府。",
        "八、 辦理機關：臺北市政府。",
        "九、 法令依據：（一）主要計畫：都市計畫法第 27 條第 1 項第 4 款（二）細部計畫：都市計畫法第 22 條",
        "十、 公民或團體陳情意見：無。"
      ],
      "resolution": [
        "一、 變更主要計畫：（一） 案名修正為：「變更臺北市信義區信義段四小段32、33(部分)地號機關用地、部分廣場用地(原信義區公所及部分信義廣場)為商業區主要計畫案」。\n（二） 計畫書第1頁壹、計畫緣起之敘述，納入104年3月5日臺北市都市計畫委員會第668次委員會議審議「修訂臺北市信義計畫地區細部計畫（第三次通盤檢討）案」決議事項第六點及第八點之全數文字。\n（三） 計畫書第6頁第1點道路系統，有關信義路五段之路寬修正為30公尺。\n（四） 計畫書第7頁第2點大眾運輸系統，有關臺北市公共自行車(YOUBIKE)租賃站，英文修正為YouBike，併同修正附圖五之圖例。\n（五） 計畫書第10~11頁增列防災計畫示意圖。",
        "二、 擬定細部計畫：（一） 案名修正為：「擬定臺北市信義區信義段四小段32、33(部分)地號土地(原信義區公所及部分信義廣場)為一般商業區(A26)細部計畫案」。\n（二） 計畫書第8頁(二)開放空間第1點「本計畫範圍基地北側應自建築線退縮留設至少10公尺無遮簷人行道…」修正為「本計畫範圍基地北側及東側應自建築線退縮留設至少10公尺無遮簷人行道…」；併同修正附圖二之示意圖與圖例文字。\n（三） 計畫書第9頁(二)開放空間之內容，新增「5.本基地內既有植栽以原地保留為原則，若經檢討確需移植時，應儘量減少移植數量，並依照『臺北市樹木移植作業規範』辦理移植事宜」。\n（四） 計畫書第9頁（三）交通停車規劃第2點「…設置大客車停車空間」，於後增列「另應酌予開放供公眾停車使用。」等文字。\n（五） 計畫書第9頁（三）交通停車規劃第3點「…應自該開放空間或無遮簷人行道緣線再退縮2公尺以上或1個車身緩衝空間…」修正為「…應自該開放空間或無遮簷人行道緣線再退縮至少4.5公尺緩衝空間為原則…」。\n（六） 計畫書第9、10、13頁有關立體連通設施部分，考量由A26往東延伸至捷運象山站係經過機關用地，未有大量商業人潮，使用效益不大且須穿越私人土地，工程施作尚須協商等因素，故同意市府建議予以取消，請併同修正附圖三圖示。"
      ],
      "add_resolution": [
        "請市府邀集相關局處研，於規劃信義計畫地區、西 附帶決議：請市府邀集相關局處研，於規劃信義計畫地區、西區門戶台北車站周邊地區，以及東區門戶南港車站周邊地區之整體發展計畫時，一併將人行立連通系統納入規劃 ，並充份考量以下幾點原則：",
        "一、人行空間仍以地面層使用為優先，系統之規劃不應犧牲地面層人行空間之環境品質。",
        "二、立體連通為城市人行空間之大型輔助系統，並應同時兼具交通、都市防災整備、休閒功能，並重視環境氛圍之塑造。",
        "三、應依據不同地區之需求，訂定出各區段不同的樣態、使用規範、空間設計準則，以成為豐富臺北都市景觀與城市生活的一環。",
        "四、應一併考量後續管理維護計畫。"
      ]
    }
  ]
}