{
  "title": "臺北市都市計畫委員會第 672 次委員會議紀錄",
  "session": 672,
  "date": "104/6/25",
  "start_time": "9:30",
  "end_time": "12:10",
  "location": "市政大樓 8 樓西南區本會委員會議室",
  "chairman": "林兼主任委員欽榮",
  "note_taker": "賴彥伶",
  "attend_committee": "(詳簽到表)",
  "attend_unit": "(詳簽到表)",
  "deliberate_item": [
    {
      "case": "「變更臺北市大同區大龍段一小段259-5地號等10筆土地國小用地為住宅區主要計畫案」及「擬定臺北市大同區大龍段一小段259-5地號等10筆土地為住宅區（特）及道路用地細部計畫案」",
      "description": [
        "一、計畫緣起：明倫國小位於承德路上毗鄰捷運圓山站，創建於民國53年，近年來，在少子化現象的衝擊下，臺北市國小學生數呈現遞減趨勢，經臺北市政府教育局預估115學年度國小學生數110,798人，相較102學年度學生數124,429人，減少13,631人，幅度約達11%。臺北市政府辦理學校整併，強化空間及預算使用效益，於102年8月1日完成大同區明倫國小與大龍國小合併。\n為有效活化再利用明倫國小舊有校地，參考英國以創造力提升基礎教育品質，臺北市政府文化局規劃「明倫創造力學園」計畫，將打造明倫國小成為臺北市首座專屬兒童的創造力教育場域，作為兒童快樂探索與發揮創造力的園地，本府文化局於103年3月27日提本市都市計畫委員會第656次大會審議通過，同意該國小用地得依「都市計畫公共設施用地多目標使用辦法」第3條第1項第5款規定作臨時使用。\n現為配合本府刻正辦理之公辦都市更新政策，並考量明倫國小周邊緊鄰孔廟、花博園區、大同大學及圓山轉運站，區位條件適宜提供為住宅使用及未來蘭州國宅整宅計畫案內弱勢住戶之安置，乃將原明倫國小校地重新檢討變更為住宅區，提供公共住宅及中繼住宅使用，並列入本府施政計畫之重大建設計畫透過公辦都市更新推動，爰依都市計畫法第27條第1項第4款規定辦理主要計畫變更及都市計畫法第22條擬定細部計畫。",
        "二、計畫範圍及面積：計畫範圍本市花博公園西北側地區，西臨承德路三段、南臨承德路三段283巷、東臨玉門街所圍地區所圍地區，計畫總面積為8,918平方公尺，土地權屬為中華民國、臺北市及臺灣銀行股份有限公司所有，其土地管理機關分屬臺北市政府文化局、臺北市政府工務局新建工程處、交通部臺灣鐵路管理局及臺灣銀行股份有限公司。",
        "三、計畫內容：（一）主要計畫：變更臺北市大同區大龍段一小段 259-5 地號等 10 筆土地國小用地為住宅區。\n（二）細部計畫：擬定本計畫區為住宅區(特)(0.85 公頃)及道路用地(0.03 公頃)；住宅區(特)作為本市公共住宅及中繼住宅使用，建蔽率 55％、容積率 450％。",
        "四、本案係市府 104 年 5 月 11 日府都規字第 10432382903 號函送到會，自 104 年 5 月 12 日起公開展覽 30 天。",
        "五、辦理機關：臺北市政府。",
        "六、法令依據：都市計畫法第 27 條第 1 項第 4 款、都市計畫法第 22 條。",
        "七、公民或團體陳情意見：14 件（詳後附綜理表）。"
      ],
      "resolution": [
        "一、 本案考量明倫國小已經市府完成與大龍國小之併校作業，目前低度使用的國小用地，都市計畫實應與時俱進，積極思考作更符合地區未來發展之使用，故本主要計畫變更案照案通過。",
        "二、 本案細部計畫除以下幾點內容外，餘依市府本次會議所提補充資料及公展計畫書圖修正通過。\n(一) 本案容積率調降為 350﹪。\n(二) 計畫管制內容中有關「惟前項容積樓地板面不得超過建築基地總容積樓地板面 1/3 」一項，文字修正為「本案一、二樓層應作為公共服務，包括托幼、公共保母中心、社區圖書館等社福及教育等公共服務使用，以及社區零售、青年創業等，並不得作為住宅使用。」(三) 本案都市設計準則刪除「建築量體規範」一項，改增列「基地不得設置圍牆，以確保地面層及低樓層使用的公共性與開放性」、「屋頂層可規劃社區農耕，一併開放供住戶及社區使用」及「現地樹木妥予保留納入後續基地規劃設計」等設計規範。",
        "三、 有關公民或團體所提陳情意見審決如後附綜理表。"
      ],
      "add_resolution": [
        "有關後續基地與建物之使用計畫，建議市府於明倫國小設置專案社區規劃師工作站，積極作為市府與民眾意見溝通的橋樑。。"
      ],
      "petition": [
        {
          "pet_num": "1",
          "pet_name": "李蘊蓉",
          "pet_reason": [
            "大同國小孩子大量分佈在蘭州國宅及斯文里內，如果全部配陳 情 理 由 合轉到大龍國小，那大同國小是否會變下個明倫被廢校？孩子走這麼遠合理嗎？而且轉校會造成孩子適應問題。"
          ],
          "pet_suggest": [
            "1、 提供接駁車。",
            "2、請將都更說明會訊息直接發到北市府官方的 Line 上，可讓大眾知道說明會訊息透明化。"
          ],
          "pet_response": [
            "1. 本計畫係規劃現有明倫國小校地改建後，以供後續蘭州、斯文里國宅整宅計畫之中繼使用，至原於大同國小市 府 回 應 就讀之學童是否應配合計畫調整就讀學校或學區一說 明 節，本計畫內未有強制性規範。",
            "2. 另 有 關 都 市 更 新 說 明 會 相 關 資 訊 公 告 於 本 府 官 方Line，將納為後續施政之參考。"
          ],
          "pet_resolution": [
            "依市府回應說明辦理。"
          ]
        },
        {
          "pet_num": "2",
          "pet_name": "李蘊萱",
          "pet-reason": [
            "〝停車空間不足〞陳 情 理 由 現有明倫國小 500 公尺內停車空間已不衍使用，請依現有蘭州、斯文里車輛評估必要的空間移轉。"
          ],
          "pet-suggest": [
            "請都發單位用地需求評估亦正式考慮居民生活便利用車的建議辦法需求。"
          ],
          "pet-response": [
            "本計畫區內規劃停車空間尚足以內部自我滿足，並符合相關法令規定，惟經初步核算計畫區周邊半徑 500 公尺範圍，不市 府 回 應 含建物附設之汽車停車需供比為 1.96，機車停車需供比為說 明 1.08，汽車停車供給顯示不足，未來將於本計畫區北側「北區轉運站」規劃案內，併同納入檢討，以符合地區之停車空間需求。"
          ],
          "pet_resolution": [
            "依市府回應說明辦理。"
          ]
        },
        {
          "pet_num": "3",
          "pet_name": " 林璧真",
          "pet_reason": [
            "臨近古文明遺址—圓山文化層(共有多層古文明遺址)，不宜陳情理由開發(連相鄰勞工中心亦不宜)。"
          ],
          "pet_suggest": [
            "整合花博文創(新文化)及諸多古文明…等縱軸文化成一特建 議 辦 法 區，發展文化觀光產業。(大同區有古文明、原住民、明清、日治、民國等歷史遺蹟)"
          ],
          "pet_response": [
            "本計畫之規劃設計於低樓層規劃作原創造力學園及校史館等使用，並於都市計畫書內為地區公共服務需求保留彈性使市府回應用空間，故未來如經本府文化局評估該地區具整合花博文說明創、圓山遺址及地區歷史脈絡之需求時，本計畫區尚得配合設置。"
          ],
          "pet_resolution": [
            "依市府回應說明辦理。"
          ]
        },
        {
          "pet_num": "4",
          "pet_name": "潘翰聲",
          "pet_reason": [
            "1. 保留教育用地，實現柯文哲競選市長之政見。",
            "2. 當地居民反對聲浪高漲，並不知道 5 月 20 日公展說明會陳情理由與 5 月 8 日都更座談會之差異，所以 5/20 出席及發言並不踴躍。"
          ],
          "pet_suggest": [
            "1. 檢討廢校及變更校地為住宅政策，落實小班小校。",
            "2. 將 5 月 8 日公辦都更座談會會議公民意見之紀錄納入本次都市計畫變更程序之書面附件。(詳如附件)"
          ],
          "pet_response": [
            "1. 本市學校整體發展規劃，係依據臺北市立國民中小學整市府回應說明併辦法辦理，由各校依學校發展現況及整併指標表(綜合考量一般性及特殊性指標，如學生數、學校總班級數、學校人數趨勢、文化資源特性、學校緊鄰程度等)辦理自評作業，並由本府教育局辦理複評作業及提出學校整併評估建議報告，另由整併委員會進行審議，整併委員會決議通過之學校整併案，應提請臺北市教育審議委員會審議，審議結果由本府教育局通知學校並公告。本計畫區亦依前開行政程序於 102 年 8 月 1 日完成廢校作業。",
            "2. 有關本案本府業於 104 年 5 月 8 日召開地區座談會廣納地方市民意見，並於 104 年 5 月 20 日依都市計畫法召開公開展覽說明會在案，市民亦得向本市都市計畫委員會投書陳情意見。"
          ],
          "pet_resolution": [
            "依市府回應說明辦理。"
          ]
        },
        {
          "pet_num": "5",
          "pet_name": "蘇柏豪",
          "pet_reason": [
            "原明倫國小校地變更一案，市府應維持承諾，不應將其變更為中繼宅。應繼續保持原教育用地之用途。"
          ],
          "pet_suggest": [
            "一、 明倫國小校舍俱在，維持頗為良好，且臺北市內幼托與老人日托照護資源嚴重不足。市府應妥善利用現有校舍資源進行規劃。省錢利民，一舉數得。",
            "二、 臺北市政府曾公開承諾廢校後不會變更教育用地之使用，然短短不到兩年，市政府便帶頭毀諾。實在難以接受，市府應重新考量中繼宅用地的位址，不應毀棄與民眾之承諾。"
          ],
          "pet_response": [
            "1. 經查明倫國小既有校舍係自 54 年即建築完工迄今，已逾 50 餘載，校舍內部於後續經多次整建、補強，仍無法改善該建築本體窳陋等問題，又經本府教育局 102 年8 月 1 日完成廢校作業，爰考量該建物使用狀況及周邊地區環境，循都市計畫法定程序變更後，供蘭州、斯文里整宅計畫案之「中繼住宅」使用，並於該計畫完成後供「公共住宅」使用。",
            "2. 另有關本市托幼及老人日間照護中心資源不足之疑慮，本計畫內亦已規劃部分樓地板面積供「公共服務空間」使用，後續倘經本府社會局評估具設置需求時，本局將配合納入本計畫案內整體規劃設計。"
          ],
          "pet_resolution": [
            "1. 依市府回應說明辦理。",
            "2. 本案一、二樓層應作為公共服務，包括托幼、公共保母中心、社區圖書館等社福及教育等公共服務使用，以及社區零售、青年創業等，並不得作為住宅使用。"
          ]
        },
        {
          "pet_num": "6",
          "pet_name": "邱聰智",
          "pet_reason": [
            "原校園建築仍可使用，不應浪費將其打掉另作他用。目前大同區 0∼6 歲可照料人數 9000 多人，光是明倫國小周邊 5個里需規劃照料有 2000 多人。",
            "請將校園留下用於 0∼6 歲兒童上課學習場所。"
          ],
          "pet_suggest": [
            "中繼宅可用現今明倫旁的台北市就業輔導處，或年底收回的劍潭活動中心。一舉兩得，何樂不為？教育乃是柯市長選舉時的重要〝施政〞！請三思！"
          ],
          "pet_response": [
            "1. 明倫國小校舍狀況，同編號 5-1。",
            "2. 設置托幼需求，同編號 5-2。",
            "3. 至本計畫區北側就業服務處及東北側原劍潭青年活動中心一節，未來將規劃作「北區轉運站」及「劍潭濕地公園」，經評估尚無作公共住宅基地之規劃。"
          ],
          "pet_resolution": [
            "1.依市府回應說明辦理。",
            "2.本案一、二樓層應作為公共服務，包括托幼、公共保母中心、社區圖書館等社福及教育等公共服務使用，以及社區零售、青年創業等，並不得作為住宅使用。"
          ]
        },
        {
          "pet_num": "7",
          "pet_name": "江佳娟",
          "pet_reason": [
            "目前大同區 0∼6 歲幼兒有 9000 多人，此校園正符合幼兒照料場所，建議將明倫校園改成幼兒照顧中心。"
          ],
          "pet_suggest": [
            "花博有許多未使用空間，為何不考慮用於中繼住宅使用。"
          ],
          "pet_response": [
            "1. 設置托幼需求，同編號 5-2。",
            "2. 花博公園城博聚落、美術園區、產創園區，現刻由本府納入北區門戶計畫案內，以地區發展為考量，整體規劃設計中。"
          ],
          "pet_resolution": [
            "1.依市府回應說明辦理。",
            "2.本案一、二樓層應作為公共服務，包括托幼、公共保母中心、社區圖書館等社福及教育等公共服務使用，以及社區零售、青年創業等，並不得作為住宅使用。"
          ]
        },
        {
          "pet_num": "8",
          "pet_name": "邱雅倫",
          "pet_reason": [
            "請兌現當初「文教使用」之承諾!台北市蚊子地太多、自己去找!!"
          ],
          "pet_suggest": [
            "不惜抗爭切腹示諫!政府殺人、騙子!!"
          ],
          "pet_response": [
            "明倫國小校舍狀況，同編號 5-1。"
          ],
          "pet_resolution": [
            "依市府回應說明辦理。"
          ]
        },
        {
          "pet_num": "9",
          "pet_name": "徐靜怡",
          "pet_reason": [
            "原校園建築仍可使用不該浪費另作他用，目前大同區 0∼6 歲 9000 多人，另明倫國小 5 個里有 2000 人。請把校園留下!"
          ],
          "pet_suggest": [
            "中繼宅可用現今明倫旁北市就業輔導中心或者劍潭活動中心!"
          ],
          "pet_response": [
            "1. 明倫國小校舍狀況，同編號 5-1。",
            "2. 托幼需求，同編號 5-2。"
          ],
          "pet_resolution": [
            "1.依市府回應說明辦理。",
            "2.本案一、二樓層應作為公共服務，包括托幼、公共保母中心、社區圖書館等社福及教育等公共服務使用，以及社區零售、青年創業等，並不得作為住宅使用。"
          ]
        },
        {
          "pet_num": "10",
          "pet_name": "張廖淑燕",
          "pet_reason": [
            "原明倫國小校園還可以使用，不應該打掉變更其他用途，而且目前大同區 0∼6 歲需被照顧 2000 多人，故應留下校地，維持原教育用途。"
          ],
          "pet_suggest": [
            "中繼住宅非一時之急，需以長期考量，畢竟這動一髮牽動全身，花的都是人民辛苦的納稅錢，市長請三思!"
          ],
          "pet_response": [
            "1. 明倫國小校舍狀況，同編號 5-1。",
            "2. 托幼需求，同編號 5-2。"
          ],
          "pet_resolution": [
            "1.依市府回應說明辦理。",
            "2.本案一、二樓層應作為公共服務，包括托幼、公共保母中心、社區圖書館等社福及教育等公共服務使用，以及社區零售、青年創業等，並不得作為住宅使用。"
          ]
        },
        {
          "pet_num": "11",
          "pet_name": "陳家宏",
          "pet_reason": [
            "1、 都市計畫公開透明",
            "2、 資訊安全"
          ],
          "pet_suggest": [
            "都市計畫審議案件查詢與下載，該網站的頁面是 IE 瀏覽器才能使用。這種強迫民眾必須使用特定付費作業系統的公家網站有圖利特定廠商之嫌疑。"
          ],
          "pet_response": [
            "本件人民陳情無涉及本都市計畫案相關內容。",
            "有關都市計畫公展及公告相關資訊均於本局網站公開上網供民眾閱覽，應無未公開透明之情事。"
          ],
          "pet_resolution": [
            "依市府回應說明辦理。"
          ]
        },
        {
          "pet_num": "12",
          "pet_name": "潘翰疆",
          "pet_reason": [
            "明倫國小做為公辦都更中繼宅變更案，未與當地居民好好溝通，讓在地民意得以納入「開放政府」之決策參考。"
          ],
          "pet_suggest": [
            "1、 原校舍可保留為幼兒園。",
            "2、 中繼住宅用地可考量劍潭活動中心用地。"
          ],
          "pet_response": [
            "1. 有關本案本府業於 104 年 5 月 8 日召開地區座談會廣納地方市民意見，並於 104 年 5 月 20 日依都市計畫法召開公開展覽說明會在案，市民亦得向本市都市計畫委員會投書陳情意見。",
            "2. 同編號 5-1。",
            "3. 同編號 5-2。",
            "4. 另原劍潭活動中心後續將變更作公園使用，並經評估尚無作公共住宅基地之規劃。"
          ],
          "pet_resolution": [
            "1.依市府回應說明辦理。",
            "2.本案一、二樓層應作為公共服務，包括托幼、公共保母中心、社區圖書館等社福及教育等公共服務使用，以及社區零售、青年創業等，並不得作為住宅使用。"
          ]
        },
        {
          "pet_num": "13",
          "pet_name": "吳宜倫副總會長",
          "pet_reason": [
            "台北市國小家長會聯合會呼籲市政府確實落實小班小校教育理念。"
          ],
          "pet_suggest": [
            "1、近年減班併校已經過度，每班平均人數反而上升。",
            "2、 原明倫國小用地應保留原本教育用途，這是市府的承諾。"
          ],
          "pet_response": [
            "校舍整併部分，同編號 4-1。"
          ],
          "pet_resolution": [
            "同市府回應說明。"
          ]
        },
        {
          "pet_num": "14",
          "pet_name": "王育添",
          "pet_reason": [
            "保留明倫創造力學園可以有替代方案"
          ],
          "pet_suggest": [
            "市府應該和家長們多溝通，仔細分析各方案利弊之證據。"
          ],
          "pet_response": [
            "1、 方案溝通，同編號 4-2。",
            "2、 另有關本府刻以公辦都市更新為手段，推動公共住宅政策，將盤點本市具發展潛力之公有土地優先辦理，又明倫國小周邊地區均已納入「北區門戶」計畫案內，整體規劃設計。"
          ],
          "pet_resolution": [
            "1. 本案公展計畫書業規定，計畫區內新建建築物應提供部分樓地板面積供明倫創造力學園及陳列明倫國小校史使用。",
            "2. 依市府回應說明辦理。"
          ]
        }
      ]
    },
    {
      "case": "「修訂臺北市信義計畫特定專用區細部計畫（第三次通盤檢討）案」(第2次公告公開展覽)",
      "description": [
        "一、 本案第二次公告公開展覽程序及其增修訂內容，係依據本會104年3月5日第668次委員會議審議決議(略以)：『…三、「商業區(特定業務區)」土地及建築物之使用，除維持台北市土地使用分區管制自治條例規定第三種商業區規定外，並規範其住宅使用不得超過總容積樓地板 面 積 之 1/3 ， 且 以 高 樓 層 往 下 連 續 樓 層 設 置 為 原則。……。八、考量前述本案計畫書圖增修、案名調整…本案請市府重新辦理都市計畫公開展覽程序，以茲完備…。九、有關公民或團體陳情意見所述B7街廓因區塊內地主眾多，整合不易，是否放寬其最低開發面積規模限制與提高獎勵措施一節，請市府都發局研議解決方案併同於前述重新辦理公展程序做處理。…」。",
        "二、 修訂範圍與基地位置概述：本計畫之範圍係以「信義計畫地區細部計畫第二次通盤檢討」範圍為主，包括西村里、景聯里、景新里、三張里、興隆里、興雅里、安康里及三犁里之部分，面積約為153公頃。",
        "三、 計畫緣起與目的：（一） 信義計畫地區自69年劃設，隨時代發展趨勢從70年代之信義副都心，到80年代之國際金融中心、90年代之亞太營運中心，迄今已成為臺灣國際化之櫥窗。\n（二） 為因應前述各階段之發展，市府分別於83年及89年進行第一次通盤檢討及第二次通盤檢討，後續為配合都市發展之多元性及市場機制，遂於92年及93年放寬松仁路以東及信義路五段以南之特定業務區之土地使用分區管制。\n（三） 其後歷經10餘年之發展，信義計畫地區已成為臺北市之主要核心，成為臺灣之金融、商務、辦公、購物及休閒之中心。為使信義計畫地區之管制更加彈性化且符合商業發展需求，又因應本地區發展逐漸成熟所衍生之使用管理課題，爰辦理本次通盤檢討，調整信義計畫地區之土地使用管制規定，以促進本地區商業發展及市場需求。",
        "四、 原都市計畫及土地使用情形（一） 茲就本計畫區內住宅區、業務設施區、娛樂設施區、特定業務區及一般商業區等使用分區（不含道路、公共設施用地），概述說明如下：1.住宅區為維護良好居住環境，於松勇路以東及松勤街以南劃設住宅區，允許維持日常生活所需之一般商業活動。\n街廓編號 F、G、H、I 街廓。\n2.商業區(1)業務設施區A. 面對市政中心，沿松智路、松高路及 20 公尺寬綠帶之街廓，編號 A1、A2、A6、A7、A14、A25、B1。\nB. 位於信義路與基隆路交叉口，市政中心前廣場南側，現為世貿中心一館用地、國貿大樓及凱悅飯店，街廓編號 A24。\nC. 位於信義路與市府路交叉口，市政中心南側，世貿中心一館東側，現為臺北金融大樓股份有限公司，街廓編號 A22。\n(2)娛樂設施區A. 位於松高路與忠孝東路五段 20 巷交叉之街廓，編號 A4，及松智路與松廉路交叉口之街廓，編號 A15。\nB. 位於市政中心南側，現為世貿中心三館，編號 A21。\n(3)特定業務區A. 以南北向松仁路之兩側街廓為主，編號 A12、A13、A19、A20、B2－B7、D6 及 D7。\nB. 信義路五段以南，街廓編號 E1－E5、D1－D5、C1。\nC. 信義路五段及松德路之街廓，街廓編號 B8－B14。\n(4)一般商業區除前述以外之商業街廓編號 A3、A5、A8、A9、A10、A11、A16、A17、A18 等 9 處。範圍內配置以面臨人行徒步道軸線為主要出入口之商店，以百貨公司、電影院使用為主，形成人潮吸引力較強之商業活動。\n（二） 土地使用現況本計畫區之土地面積約為 153 公頃，以目前土地利用狀況而言：1. 商業區除松壽路及松仁路交岔口之 A13 街廓於 93年設定地上權後未動工興建。\n2. 信義路五段之 D1 及 D3（部分）私有土地尚未開發外，其餘多處已開發使用，包括：車站用地市府轉運站、A1 遠雄、A2 統一國際大樓、A4、A8、A9 及A11 新光三越百貨、A12 新光銀行及艾美酒店、A22臺北國際金融中心（臺北 101）、B1 中油總部、B2國泰金控等街廓。另有部分街廓正在建築當中，包括：A3、A10、A15、A18 及 A20 等街廓。\n3. 住宅區部分多已完工。",
        "五、 課題分析：（一） 土地使用管制內容過於嚴格、僵化，未充分順應實際商業發展需求：信義計畫地區土地及建築物允許使用組別容許表均已明確規範各分區、街廓、樓層之使用，惟管制過於嚴格、僵化、缺乏彈性，與本地區鼓勵商業發展之理念不符，無法因應市場快速發展之變動。\n（二） 廣告招牌規範過於嚴格，不符信義計畫地區之商業發展需求：信義計畫地區30餘年之發展，購物商場聚集、企業總部林立，惟現行廣告招牌管制嚴格，如特定業務區（沿松仁路、信義路部分）及業務設施區，僅得於離地淨高3至4公尺處設置廣告旗幟及招牌；沿松智路不得設置廣告旗幟及招牌等，實不符本計畫區商業發展氛圍需求。\n（三） 新舞臺經登錄為本市文化景觀，如何保有新舞台之營運及兼顧土地所有權人開發之權益：市府於103年7月21日公告登錄「新舞臺」為本市文化景觀，考量文化景觀之指定對於該基地未來開發有所限制及影響，若未有相關配套措施，恐影響地主權益及新舞台展演空間之營運。\n（四） 本計畫區自89年通盤檢討迄今已十餘年，舊有容積獎勵規定已不符現狀需求：信義計畫區開闢率已達9成，與89年第二次通盤檢討時之時空背景已有大幅差異，實有必要依現今開發狀況重新檢討容積獎勵相關規定。",
        "六、 計畫目標與檢討原則：（一）計畫目標1. 提升國際競爭力，落實國際化之發展目標。\n2. 鼓勵多樣性之商業活動及連續性，提升服務機能，滿足市場發展趨勢3. 建立人性尺度之都市空間環境及提升整體都市景觀。\n（二）檢討原則1. 配合臺北國際化政策及促進信義計畫地區產業蓬勃發展，重新檢討本地區土地使用之合理性，適度調整增加土地容許項目使用並准予免回饋。另為發展本區商業活動，為延續地面層商業氛圍，增加部分商業區作住宅使用之限制。\n2. 為簡化行政作業，將部分規範回歸臺北市土地使用分區管制自治條例辦理，並配合過去審議案件修正部分條文，以利市府管理及實務執行。\n3. 兼顧商業活動需要及都市景觀協調，採負面列舉方式管理本地區廣告招牌，其餘回歸臺北市廣告物管理相關法令規定辦理。\n4. 配合新舞臺公告為文化景觀，訂定相關配套規定，以保存該展演空間永續經營供公眾使用，以強化地區文藝氣息並兼顧地主權益。\n5. 考量本區發展狀況，刪除開發獎勵實施要點並增訂增額容積相關規定。",
        "七、 變更細部計畫通檢內容概述：（附件一：公展計畫書）本次通盤檢討變更內容主要為『H17街廓土地使用分區變更』、『修訂建築物及土地使用分區管制要點』、及其他相關規定（增額容積、廣告物規範、建築基地最小面積、停車空間、立體連通系統及人行空間、A7街廓新舞臺等），摘錄重點說明如下：（一） H17街廓土地使用分區變更：變更社教用地為住宅區。\n（二） 修訂建築物及土地使用分區管制要點：1. 修訂理由：因應捷運信義線通車衍生之消費人潮。\n鼓勵B、C、D、E商業區街廓發展。\n2. 修訂內容：(1) 特定業務區（B2—B14、C1、D1—D7及E1—E5街廓)不允許作特種零售業、特種服務業、殮葬服務業等使用。\n(2) 比照第三種商業區之使用規定辦理，免予辦理回饋。\n原訂特定業務區之土地及建築物使用組別容許表規定過於繁複、嚴格，為鼓勵商業發展，比照A街廓放寬之精神依第三種、第四種商業區辦理，並同意免回饋。\n(3) B2—B7、C1、D1—D5、E1—E5街廓：A. 供 作 住 宅 使 用 之 面 積 不 得 超 過 總 面 積 之 三 分 之一。\nB. 以高樓層往下連續設置為原則。\n(4) B8—B14、D6、D7街廓：A. 一樓及二樓不得作住宅停車及管委會使用。\nB. 申請增額容積、移入容積或各類獎勵容積者，一樓至四樓不得作住宅、停車及管委會使用。\n（三） 增額容積規定：1. 本計畫區皆為增額容積適用地區，惟申請增額容積之建築基地規模面積除住宅區應達1000平方公尺且須面臨八公尺以上已開闢之都市計畫道路外，其餘街廓須達本案所訂最小基地規模。\n2. 建築基地須向市府申請增額容積後，始得申請作為容積移轉接受基地，且符合下列規定：(1) 依法申請容積移轉之移入量不得大於增額容積。\n(2) 增額容積加計容積移轉及其它容積獎勵，其上限合計不得超過原基準容積之50%。\n(3) 本計畫區之建築基地申請增額容積、容積移轉、其它容積獎勵及都市更新條例容積獎勵後之總容積，不得超過原基準容積之二倍。\n(4) 經本計畫申請增額容積之建築基地，須經本市都市設計及土地使用開發許可審議委員會審議通過，並於核發建造執照前，向臺北市政府繳納「增額容積價金」後，始得核發建造執照，其金額由主管機關委託三家以上專業估價者查估後評定之。\n(5) 「增額容積價金」之收入，運用於公營住宅及推動都市更新所需相關經費。\n（四） 廣告物規範：因本計畫區商業活動頻繁，為使本計畫區氛圍符合商業使用及提高設計彈性，酌予放寬廣告物規定。除規定沿松高路、松智路、松仁路、信義路兩側及A15、A18、A20、A22街廓須整體規劃設計並經都設委員會通過後始得設置外，另就高度上限、電子廣告及透視膜廣告等進行規範。\n（五） 立體連通系統及人行空間：1. 修訂理由：為因應A25街廓設定地上權（南山人壽）及信義區公所現址(A26街廓)變更為商業區引進之商業活動及人潮。預為規劃立體人行空間系統，以便民眾通行至捷運出入口及核心商業區。\n2. 修訂內容：B1連接至A25、A18連接至A26並規劃地下連通系統串聯中心商業區及捷運出口。\n修訂理由（六） 最小建築面積規定：1. 修訂理由：B7街廓部分基地因係屬信義計畫區辦理市地重劃配地時，區內小地主集中分配之土地，故該部分地籍較為零碎，導致該地長期無法整合至3000平方公尺之基地建築最小面積而無法開發。\n2. 修訂內容：於不影響整體建築景觀之前提下，調整B7街廓部分基地之建築基地最小面積為1000平方公尺，以利該街廓加速整合開發。\n（七） 停車空間：1. 為鼓勵使用大眾運輸工具，本計畫區之法定停車空間應依臺北市土地使用分區自治條例規定檢討核算數量之70%設置。另基地位於捷運出入口300公尺範圍內，得經臺北市都市設計及土地使用開發許可審議委員會審議再酌予減少法定停車空間之數量，並改以提供大眾運輸接駁、轉乘之空間、工具及計畫替代。\n2. 本計畫區各建築基地開發所衍生之停車、計程車及裝卸貨停車需求應內部化，由基地自行吸收滿足。\n3. A25未來開發應視交通衝擊影響情形，經交通主管機關審查核可設置大客車停車空間。\n（八） A7新舞臺：1. 市府文化局103年7月21日公告登錄「新舞臺」為本市文化景觀。\n2. 修訂內容：考量文化景觀之指定對於該基地未來開發有所限制及影響，在兼顧地主權益及確保未來營運方式可行下，經市府多次與中國信託協商後建議方案如下：(1) 該基地應於基地內重建新舞臺藝文展演空間，並比照現有空間規模、席次及設備條件等，惟不限於原位置重建。\n(2) 該基地於申請都審前，應就新舞臺之規模、空間、席次、設備規格及營運方式與本府簽訂協議書，該空間始得不計容積樓地板面積。\n(3) 重建新舞臺必要設備及所需相關經費，得核算等值容積樓地板面積。\n(4) 新舞臺之建物產權應捐贈予基金會，並由該基金會負責後續營運管理事宜。並得由市政府推薦數名董事參與基金會經營。",
        "八、 全案(第2次公告公開展覽)係市府104年5月11日府都規字第10400530503號函送到會，並於104年5月12日起公開展覽30天。",
        "九、 公民或團體陳情意見：4 件（詳後附綜理表）。",
        "十、 辦理單位：臺北市政府。",
        "十一、 法令依據：都市計畫法第26條。"
      ],
      "resolution": [
        "一、有關 A7 街廓內建築物附設新舞臺藝文展演空間之規定一項，考量市府文資審議委員會雖維持文化景觀之認定，但已刪除 2 項附帶決議規定；另經市府說明中國信託公司已表達願意主動於原基地重建與新舞台相當規模之展演空間，且不需任何容積獎勵或放寬規定；故同意中國信託公司所提建議，刪除本次公展計畫書內有關 A7 街廓新舞台相關規定。",
        "二、有關人行立體連通系統，依本次會議市府提會補充資料，考量由市府大樓向北及向東路段，以及信義區公所（A26街廓）向東路段係經過機關用地，未有大量商業人潮，使用效益不大，且工程施作費用龐大，故同意刪除，併同修正本次公展計畫書附圖六。另附件一、第八點、天橋及地下道，市府本次提會擬增列第（二）點「天橋及地下道設置應兼具人行與商業活動延續功能，…。」，文字請增修為「天橋及地下道設置應兼具人行與商業活動延續以及都市防救災功能，…。」，以茲完備。",
        "三、公民或團體所提陳情意見審決同市府回應說明。"
      ],
      "add_resolution": [
        "一、請市府就全市 TOD 規劃設計準則委託進行研究，以作為相關都市計畫及都市設計準則訂定之參考。另請市府就西區門戶台北車站周邊地區、東區門戶南港車站周邊地區以及信義計畫地區，著手進行相關人行立體連通系統之規劃，並納入各該地區後續整體發展計畫內。",
        "二、有關中國信託公司對 A7 街廓新舞台重建之相關事項，請中國信託公司正式行文予市府，雙方另以公開形式對外說明，後續則由市府列入行政交代事項，以作為 A7街廓後續都市設計審議及建造執照申請之依循。"
      ],
      "petition": [
        {
          "pet_num": "1",
          "pet_name": "中國信託商業銀行股份有限公司",
          "pet_reason": [
            "主旨：謹就臺北市政府於 104 年 5 月 11 日公告「修訂臺北市信義計畫特定專用區細部計畫（第三次通盤檢討）案」之第二次公開展覽內容提出意見，詳如說明，請 查照。",
            "說明：一、 按公民或團體得於細部計畫變更之公開展覽期間內，以書面提出意見，都市計畫法第 28 條及第 19條第 1 項定有明文。查臺北市政府於 104 年 5 月 11日以府都規字第 10400530500 號公告辦理「修訂臺北市信義計畫特定專用區細部計畫（第三次通盤檢討）案」之第二次公告公開展覽，其中第 29 頁至30 頁增訂 A7 街廓內建築物附設新舞臺藝文展演空名修訂臺北市信義計畫特定專用區細部計畫(第三次通盤檢討)案（第二次公告公開展覽）間之內容（下稱「增訂新舞臺事項」）。本公司為「增訂新舞臺事項」中新舞臺及其座落基地之所有權人，爰依法提出陳述意見如后。",
            "二、 按「增訂新舞臺事項」修訂理由三記載，本項係源於文化局於 103 年 7 月 21 日登錄新舞臺為文化景觀（下稱「原處分」）；惟，上開原處分業經臺北市政府訴願審議委員會於 104 年 5 月 8 日決定撤銷，則本件「增訂新舞臺事項」已失所附麗。另，原處分之訴願決定理由已明揭「文化景觀之立法意旨乃屬低密度管制」之原則，自不得再課予本公司於新舞臺所在基地維持原表演空間機能之積極責任，否則即為侵害人民之財產權。據此，原處分既已因違法而遭撤銷，則本件「增訂新舞臺事項」之內容，擬以都市計畫之方式迂迴達成原處分擬「限制新舞臺用途」之目的，亦顯有違法性疑慮。甚者，「增訂新舞臺事項」所要求之無償捐贈、成立基金會、推薦董事參與經營等節，亦逾越都市計畫之範疇，而有違反依法行政之虞，故本件「增訂新舞臺事項」應予撤銷。",
            "三、 本公司興建或經營新舞臺純粹係自發性地支持公益、贊助藝文、善盡企業社會責任，已持續付出達18 年。承前所述，本公司雖無法律之義務維持新舞臺，然仍願一本初衷，採自發性之態度及開放之立場，願與臺北市政府透過協商方式共同興利，共創多贏。"
          ],
          "pet_suggest": [
            "如陳情理由。"
          ],
          "pet_response": [
            "本案新舞臺相關規定業經 104 年 3 月 5 日第 668 次都市計府回應明畫委員會審議通過，故是否修訂或刪除該部分規定提請委員會討論。"
          ],
          "pet_resolution": [
            "1. 有關 A7 街廓內建築物附設新舞臺藝文展演空間之規定一項，考量市府文資審議委員會雖維持文化景觀之認定，但已刪除 2 項附帶決議規定；另經市府說明中國信託公司已表達願意主動於原基地重建與新舞台相當規模之展演空間，且不需任何容積獎勵或放寬規定；故同意中國信託公司所提建議，刪除本次公展計畫書內有關A7 街廓新舞台相關規定。",
            "2. 附帶建議：有關中國信託公司對 A7 街廓新舞台重建之相關事項，請中國信託公司正式行文予市府，雙方另以公開形式對外說明，後續則由市府列入行政交代事項，以作為 A7 街廓後續都市設計審議及建造執照申請之依循。"
          ]
        },
        {
          "pet_num": "2",
          "pet_name": "富邦建設股份有限公司",
          "pet_reason": [
            "建議位置：信義段五小段 39-5、39-8、39-10 及 39-13 地號",
            "本次公展內容以開闢率達 9 成及與 89 年進行第二次通盤檢討之時空背景不同為由，欲取消「臺北市信義計畫地區開發獎勵實施要點」（後簡稱開發獎勵）。此決策將對無法開發之地主造成重大影響，詳如下述：",
            "（1） 市地重劃配回為畸零地，過去已先造成無法即時開發，現擬取消開發獎勵之新規定將再次造成不公平。",
            "目前採用整體開發方式之新訂或擴大都市計畫案件，於分配土地時，皆會考慮最小開發單元再進行分配作業，以避免土地取得者無法開發，保障地主權益。\n然而，本案當初辦理市地重劃配地未以都市計畫所訂之最小開發單元為依據，導致配地之後不符規定而無法開發，屬畸零地，因此仍需由民間自行整合至可開發之規模，而本案前後由不同所有權人已持續整合逾 30 年。\n現今又擬取消「開發獎勵」，對無法符合最小開發規模之地主再次造成不公平的現象。",
            "（2） 恐造成民間商業條件違約，將妨礙區內未開發土地之發展整合期間持續與民間協議條件皆建立在二通規定之基礎，現擬取消開發獎勵並由增額容積替代後，將大幅增加開發成本，恐造成民間協議出現違約情事，不利於信義計畫區未開發土地之發展。"
          ],
          "pet_suggest": [
            "1. 若屬未符合土管最小開發規模導致無法開發之基地，應保留適用「臺北市信義計畫地區開發獎勵實施要點」之彈性。",
            "2. 抑或，減免增額容積之代金。"
          ],
          "pet_response": [
            "1. 考量信義計畫區開闢率已約達 9 成，與 89 年第二次通盤檢討時之時空背景已不同，又本次通盤檢討已取消特府回應明 2.定業務區之回饋規定，為顧及區域間之公平性，仍建議取消開發獎勵實施要點。",
            "2. 增額容積價金金額係由主管機關委託三家以上專業估價者查估後評定之，且該規定係全計畫區之通案性規定，尚難針對特定基地折減價金。"
          ],
          "pet_resolution": [
            "依市府回應說明辦理。"
          ]
        },
        {
          "pet_num": "3",
          "pet_name": "許書銘、莊慈慧、許瑞雄、許書毓、吳明珠",
          "pet_reason": [
            "建議位置：信義段三小段 52-5、52-6、52-10 地號",
            "1. “(1)B2—B7、C1、D1—D5 及 E1—E5 街廓：建築物供作住宅使用之容積樓地板面積不得超過該建築物總容積樓地板面積之三分之一，且以高樓層往下連續設置為原則。”\n陳情 1: 請廢除住宅與商業面積的比率設置，並維持前次專案會議貴局所提出，規範地面層 1 至 4 樓需作為商業空間之提議\n政府訂定之條例應該以公平公義為第一考量，保護人民使有同等的權利。修訂案中僅只限制信義區 D1、D3、B5、B7 ”特定業務區”區內尚未開發或請照的基地，其他現有開發的地塊並不納入此限制之內。此舉已經嚴重造成人民公共權益分配不均的損失，尤其是對於 B7，因為所有權人眾多而致此土地長期荒廢，此開發限制等於雪上加霜。\n配合政府現在欲降低房價的政策，先前專案小組會議上，都發局所提出之建築物”一到四樓”只限做為商業使用之提案，雖然已經有失政府處理政策上的公益與公道，但至少有顧及到實際產業面上開發、銷售、管理與使用上的基本原則，不僅可以活絡地上層的商業功能，更可以加深附近居民與商業使用者間的互動。\n然則於前次專案小組會議有委員提議以容積樓地板面積的比率，來劃分商業使用與非商業使用。此非專業性的提案不僅毫無任何市場依據，更甚會因此直接降低未來商業與住宅使用者生活上的品質。為何不是1/2,3/5,或是 3/7 來做住宅，而是 1/3?此提議是否有考量到現實開發與管理上的層面? 這不是數據遊戲，而是會直接降低使用者生活上的權力和品質。一棟 10 層樓的大樓，如地面 7 樓做為商業使用，上面 3 樓作為住宅使用，兩者於管理上與個別生活上是互不相通的。更甚者，信義區的商業人流動能已無法延續至 B7，B7 離信義商圈已有一定距離，周遭已是住宅區的氛圍，此限制更甚影響未來開發商開發的意願。都市計劃不應該以 ”商業區豪宅化” 或其他模糊的口號來作為政策制定的依據。台北市未來的其他商圈如果遭遇類似的狀況，請問是要以 1/3，2/3，還是 3/7 的比率來處理? 懇請委員要再三的思考，都市規劃的主綱是要提升人民生活上的品質，而不是牴觸其原意與精神。\n懇請委員們由信義區各個區塊之氛圍與特性找尋解決之道，而不是特意全部用商業區之名義試著串連動線與人流。 B7 所有權人眾多開發已艱，此限制只會更加阻擾 B7 未來的發展，讓 B7 更加長遠的荒廢下去。",
            "2. 為促進土地使用效率，避免本計畫區精華地區土地長期閒置，於不影響整體建築景觀之前提下，調整 B7 街廓部分基地之建築基地最小面積為 1000 平方公尺，以利該街廓加速整合開發\n陳情 2: 懇請調整 B7 基地開發最小面積調降至 500 平方公尺，以利該街廓未來的整合開發。\n長久以來，B7 的地主人數眾多，整合不易，B7 多數為當初信義區重劃時所剩下之零星地主。政府長期以來未能夠因應時勢來放寬最低的開發面積限制或協助整合，也因此導致 B7 土地過去 40 年來長期的空置。限制商業使用的比率過高，更將是雪上加霜，加深了未來 B7整合的困難度。\n感謝這次都市發展局放寬 B7 地塊的開發限制至1,000 平方米，但因此 8 塊地地主分散，且有區塊之性質，實在無法以 1,000 作為開發的基準，本人也親至貴科親自說明原由，懇請貴局放寬開發限制至 500 平方米，給予未來對 B7 開發的機會，否則任何的開發行為實在是遙遙無期。我們也誠心的願意配合貴局一起擬定B7 相關的街廓與建築量體設計規範，於設計風格、建材、退縮、消防通道、街道空間…等等，配合貴局做一整體的設計規範，確保未來 B7 開發的建築物與街廓，於使用上，都市設計上和建築面上所呈現出來的，是一個符合信義區特色，整體，統一且和諧的區塊。",
            "在此感謝貴局與各位委員的幫忙!"
          ],
          "pet_suggest": [
            "1. 維持地面層 1 至 4 樓的商業使用，而不以整棟的比率分配住商的使用。",
            "2.B7 區塊的地主眾多，長期荒廢，整合遙遙無期，懇請考量放寬 B7 最低的開發面積限制至 500 平方米，鼓勵並協助未來 B7 的土地開發來達到土地最大的使用效益與公眾利益。"
          ],
          "pet_response": [
            "1.考量特定業務區係屬商業區，為符合本次通盤檢討鼓勵商業發展之目的，新增限制建築物 1-2 樓，或有申請容移容獎者 1-4 樓須為商業使用，以延續地面層商業活動，惟經 104 年 3 月 5 日第 668 次本市都委會審議，委員考量信義線已通車，另從信義計畫區商業金融中心之定位，希望信義路沿線以商業發展為主，故仍建議維持住宅比例之限制。",
            "2.考量 B7 街廓部分基地(信義區信義段三小段 52-4∼52-8、52-10∼52-12 地號土地)因係屬信義計畫區辦理市地重劃配地時，區內小地主集中分配之土地，故該部分地籍較為零碎，土地所有權人眾多，導致該地長期無法整合至 3000 平方公尺之基地建築最小面積而無法開發，本次通檢業已調整 B7 街廓部分基地之建築基地最小面積由 3000 平方公尺為 1000 平方公尺，若調整至 500 平方公尺恐影響整體建築景觀及開放空間系統，故仍建議維持 1000 平方公尺之規定。"
          ],
          "pet_resolution": [
            "依市府回應說明辦理。"
          ]
        },
        {
          "pet_num": "4",
          "pet_name": "邱裕惠、高娉婷、蔡麗紅、鄧國士、張小慧、高子偉、邱耀正",
          "pet_reason": [
            "為陳述意見事：",
            "一、 有關 貴府以民國 104 年 5 月 11 日府都規字第10400530500 號公告(第 2 次公告公開展覽)「修訂臺北市信義計畫特定專用區細部計畫（第三次通盤檢討）案」，已增加限制陳述人所有之 39-9 地號土地作住宅使用之比例不得超過三分之ㄧ，且本土地未比照鄰近 B7 此一街廓得因整合不易而降低最小基地開發規模等情，謹依法陳述意見如下。",
            "二、 事實緣由：",
            "(一) 有關信義計畫地區之都市計畫自民國（下同）69 年發布實施，係我國首度採用都市設計之規劃概念與手法，規劃信義計畫地區成為臺北市新設的行政與商業中心，賦予其臺北市最主要、具代表性的都市功能─即市政府、市議會、世貿中心、現代國際化的商業、辦公、金融、娛樂中心，並解決臺北市其他地區之都市問題─即西區過度擁擠的發展、住宅不足、品質低劣等，期信義計畫地區能成為我國未來推動都市設計制度之典範，此為信義計畫地區都市計畫發展緣由。",
            "(二) 經查，陳述人等前於 91 年 9 月 9 日買受信義區信義段五小段 39-9 地號之土地（下稱本土地）時，斯時本土地所屬 D1 街廓使用分區為「住商混合用地」， 建築物供作住宅使用部分之樓地板面積不得少於該建築物總容積樓地板面積之三分之二；嗣於 93 年 6月 24 日將 D1 街廓確定變更為「特定業務區」並作有條件之土地使用放寬，即針對不予回饋者，仍保留規範僅放寬 1-4 層作為商業使用，同時作為住宅使用之比例應超過三分之二，合先敘明。",
            "(三) 次查，本土地所屬 D1 街廓，依貴府 89 年 8 月 25 日府都二字第 8907829000 號公告修訂臺北市信義計畫地區細部計畫（第二次通盤檢討）暨配合修訂主要計畫案（下稱第二次通盤檢討案）之規定，其最小基地規模為 3,000 平方公尺以上或全街廓。就此，陳述人前於 98 年 4 月 7 日以陳情書向臺北市都市計畫委員會與貴府都市發展局陳情請求降低最小基地規模為 1000 平方公尺以上，以利本土地之開發利用，就此，貴府都市發展局前以北市都規字第09832884900 號函回覆拒絕在案。",
            "(四) 再者，貴府於辦理修訂臺北市信義計畫特定專用區細部計畫（第三次通盤檢討）案（下稱本次通盤檢討）時，不僅未鬆綁本土地之開發條件（就此，張桂林委員於 103 年 3 月 12 日專案小組會議亦表示：",
            "信義計畫區內尚有未開發地區如 D1、D3，瞭解其不開發原因為何？本次修訂案調整後對其影響？並提出更細緻的操作方式。更有如下不合法、不合理之限制：",
            "1.土地及建築物使用限制：",
            "本次通盤檢討變更本土地所屬 D1 街廓得作為住宅使用之比例為不得超過三分之ㄧ，除有違反比例原則、權力濫用之裁量違法外，更嚴重侵害陳述人之財產權。",
            "2.本土地最小基地規模過大：",
            "本次通盤檢討使鄰近本土地而同屬特定業務區之 B7街廓部分範圍，得因「地主眾多、整合不易」為由，降低最小基地規模限制至 1,000 平方公尺以上，則本土地接連土地亦因地籍分割零散、地主眾多且意見龐雜，使陳述人等自 91 年買受本土地起即持續整合迄今未果，既本土地所處位置及開發之主、客觀條件均與 B7 相似，則最小基地規模限制未如 B7 作通盤檢討而仍維持為 3,000 平方公尺以上，不僅違反平等原則，更使本土地落入無法開發之窘境，而對信義計畫地區開發及陳述人之財產權侵害均深。",
            "(五)為此，陳述人特具狀陳述意見（詳如下述），請求貴府依法重新評估、並調整本次通盤檢討內容，以促進信義計畫地區之發展多元，並維陳述人之土地利用權益。",
            "三、 有關本次通盤檢討針對本土地所屬 D1 街廓增加限制作為住宅使用不得超過三分之ㄧ部分，顯無助於目的達成而顯有違比例原則之要求：",
            "(一) 依都市計畫法及行政程序法等相關規定，都市計畫之通盤檢討均應符合前揭法規之相關程序與原則規定：",
            "1. 按「都市計畫依本法之規定；本法未規定者，適用其他法律之規定。」都市計畫法第 2 條定有明文，而行政程序法第 1 條、第 3 條第 1 項亦分別規定：「為使行政行為遵循公正、公開與民主之程序，確保依法行政之原則，以保障人民權益，提高行政效能，增進人民對行政之信賴，特制定本法。」、「行政機關為行政行為時，除法律另有規定外，應依本法規定為之。」從而，行政程序法既為規範一切行政行為之原則性規定，於主管機關辦理都市計畫事宜，自有適用之必要。",
            "2. 都市計畫應依據現在及既往情況，預計 25 年內之發展情形訂定之，因此，主管機關應預估 25 年之發展情形，對於都市計畫區內之經濟、交通、衛生、國防、文教及康樂等重要公共設施，作有計畫之發展，並對土地使用作合理之規劃（都市計畫法第 5 條及第 3 條規定參照）。又都市計畫經發布實施後，不得隨時任意變更。但擬定計畫之機關每三年內或五年內至少應通盤檢討一次，依據發展情況，並參考人民建議作必要之變更（都市計畫法第 26 條規定參照）。",
            "3. 從而，本次通盤檢討係 貴府就信義計畫地區所為之「第三次」通盤檢討，自應先行檢視過去原計畫、第一次通盤檢討、第二次通盤檢討內容，其放寬、修改內容是否已經確實引進產業，達到發展定位與計畫目標？進而於判斷、裁量本次通盤檢討究應調整哪些計畫內容時，亦應依照行政程序法相關程序及原則規定，確保調整之計畫內容足以達到本次通盤檢討之目的，始屬正辦。",
            "(二) 承上，本次通盤檢討降低 D1 街廓住宅使用比例之規劃，顯無法達成「塑造連續本區沿街商業活動」之目的，恐已違反行政程序法第 7 條比例原則之適當性要求，蓋以：",
            "1. 按「行政行為，應依下列原則為之：一 採取之方法應有助於目的之達成。二 有多種同樣能達成目的之方法時，應選擇對人民權益損害最少者。三 採取之方法所造成之損害不得與欲達成目的之利益顯失均衡。」行政程序法第 7 條定有明文，此即為憲法第23 條揭示比例原則之具體明文化，準此，國家公權力為達成特定行政目的所採取的方法措施，首要即應「有助於目的達成」，且必須合於比例，特別是在所有可達成目的之措施中，必須選擇其中最緩和、對當事人侵害最小之方式，始符憲法比例原則之要求。",
            "2. 經查，貴府本次通盤檢討有關 D1-D5 街廓住宅使用比例降低之規劃目的在於「塑造連續本區沿街商業活動」云云；惟查，本土地西側之 E1-E5 街廓，及與 D1 街廓相連接之 D2-D5 街廓大部分已經開發，且該街廓範圍之建築物更以住宅使用為絕大多數，僅剩餘少數且不連續之部分尚未開發，復因原有建築物及尚未興建但已申請建照執照者，均不受本次通盤檢討新增規定之限制，從而，本次通盤檢討竟限縮本土地所屬 D1 街廓在內之剩餘零星與不連續之未開發土地，其上建築物作為住宅使用不得超過三分之ㄧ，反係要求以異於 D1-D5 街廓之原有建築物使用方式而為開發之限制，顯與 貴府前揭規劃目的背道而馳。",
            "3. 反之，倘能維持 D1-D5 街廓原使用分區之限制規定，除避免再行擴大信義計畫地區商業使用範圍外，亦使 D1、D3 及 D5 街廓之未開發部分，得依照 D1-D5街廓原有建築物之相同限制進行開發，以達成塑造連續性之規劃目的。是以，臺北市政府本次通盤檢討有關 D1-D5 街廓住宅使用之比例從不得少於三分之二，變更為不得超過三分之ㄧ之規定，恐無法達成規劃目的而有違反比例原則之權力濫用，依法自應重新檢討而予以刪除變更規定、保留原規定。",
            "(三) 實則，依信義計畫地區都市計畫發展及土地利用幾近飽和現況，貴府應正視本區辦公大樓空置率已然過剩問題，並置重於解決辦公大樓閒置及其餘未開發土地如何輔導開發利用等，而非一味追求大規模商業開發：",
            "1. 「都市計畫法第 26 條所以規範都市計畫之定期通盤檢討，乃因都市計畫發布後，為促計畫之確實進行，雖不得任意變更，然都市計畫乃就相當期間所設計之都市發展計畫，惟現實發展情況及人民之意見常會有所變動，而非原所計畫及預期範圍，故為與現實發展及多數人民之期望相配合，乃有此定期通盤檢討制度之設計，是經通盤檢討後如有變更之必要，亦係針對有變更必要者始進行該部分計畫之變更。」高雄高等行政法院 91 年度訴字第 602 號裁定意旨，可供卓參。準此，依都市計畫法第 26 條所為之通盤檢討，應與該都市計畫區域現實發展情況，以及該區多數人民之期望相配合，並於通盤檢討後就必要部分進行變更。",
            "2. 經查，信義計畫地區經過 30 餘年都市計畫之發展，早已成為臺北市之主要核心，巿政管理集中、企業總部林立與購物商場聚集，諸如行政中樞即臺北市政府與臺北市議會、具指標性之臺北世界貿易中心、臺北國際金融中心，以及國泰金融中心、群益金融大樓、克緹國際大樓、統一國際大樓、新光三越信義新天地、統一阪急百貨、誠品信義旗艦店、W飯店、艾美酒店等均位於信義計畫地區內，土地開發狀況高達 92％。是以，信義計畫地區幾已達成「新設市政中心及次商業中心，引導本市區域發展，紓解現有中心商業區的擁擠，並增進東區繁榮及都市生活之便利」等都市計畫之發展定位與計畫目標，甚為明確。",
            "3. 況查，信義計畫地區受制於天然地形，腹地已無法再為擴張，而本區土地開發狀況達 92％，足證信義計畫地區之發展實已達到完整而成熟狀態；又參照第一太平戴維斯於今年 3 月所為之辦公室市場研究報告，益證信義計畫地區早於 96 年起，A 級辦公大樓空置率即持續高於臺北市全市平均，而明顯有過剩之情況，則 D1-D5 等街廓如僅能進行商業大樓之開發利用，對於產業發展並無助益，反有礙於土地之整合開發。",
            "4. 從而，本次通盤檢討調整方向即不應再朝向擴大商業使用之相關規劃，反應置重於如何解決辦公大樓空置率過高問題，並針對其餘未開發土地予以輔導開發利用；迺貴府於辦理本次通盤檢討時，竟「基於鼓勵、扶植產業發展」為由，仍為進行大規模商業開發而限縮本土地所屬 D1 街廓作為住宅使用之比例不得超過三分之ㄧ，反而限制 D1 街廓之土地利用，恐致 D1 之開發徒增困難，是貴府就信義計畫地區都市計畫之通盤檢討恐有率斷，針對土地利用增加限制所為裁量更存有重大違誤。",
            "四、 本次通盤檢討認定鄰近本土地而同屬特定業務區之B7 街廓部分範圍，得因地主眾多、整合不易而降低最小基地規模限制至 1,000 平方公尺以上即可開發，卻未將本土地所屬 D1 街廓為相同之檢討、調整，仍維持最小基地規模為 3,000 平方公尺以上，顯有違平等原則之要求：",
            "(一) 按「行政行為，非有正當理由，不得為差別待遇，行政程序法第 6 條定有明文，此為行政法上之平等原則，亦係憲法第 7 條規定保障人民平等權之具體要求。平等原則之基本要件，在要求行政行為對本質相同之事物，應為相同之處理，對於本質不同之事物，亦須為不同處理，」最高行政法院 93 年度判字第 214 號判決意旨可供卓參。準此，平等原則係要求行政行為不得恣意為無正當理由之差別待遇。",
            "(二) 次按，司法院大法官釋字第 542 號解釋意旨明揭：「行政機關訂定之行政命令，其屬給付性之行政措施具授與人民利益之效果者，亦應受相關憲法原則，尤其是平等原則之拘束。」據此，司法院大法官更進一步認定授予利益之行政行為，亦應受平等原則拘束，始符平等原則要求。",
            "(三) 經查，本次通盤檢討針對鄰近本土地且同屬特定業務區之 B7 街廓部分範圍，即以「區塊內地主眾多，整合不易」等語為由，放寬最低開發面積即最小基地規模限制為 1,000 平方公尺以上，即可開發；然對於包括土地主、客觀開發條件幾與 B7 該部分相同之本土地在內之其他特定業務區未開發部分，貴府並未一併瞭解其未開發之原因，而逕依個案為差別待遇等情，恐有違反平等原則要求，蓋以：",
            "1. 自 89 年 8 月 25 日第二次通盤檢討案起，B7 街廓與本土地所屬 D1 街廓之最小基地規模均為 3,000 平方公尺以上或全街廓，長達十四年未變更。可見於第二次通盤檢討案時，貴府即認為 B7 街廓與 D1 街廓所處之位置、開發情況等發展條件相同，故規定相同之最小基地規模均為 3,000 平方公尺。",
            "2. 本次通盤檢討就本土地所屬 D1 街廓，並未變更最小基地規模限制，仍維持須為 3,000 平方公尺以上；然因本土地面積未達 3,000 平方公尺，是以如欲進行開發，依本次通盤檢討之規定即應併同其他接連土地，始得為之，復因本土地其他接連土地之地籍分割零散、所有權人意見龐雜，使陳述人等自 91 年買受本土地起，持續與鄰地整合迄今長達十二餘年仍無結果，即本土地整合開發之困境，實與前揭 B7街廓無異。",
            "3. 惟查，本次通盤檢討僅單就 B7 街廓之最小基地規模降低為 1,000 平方公尺以上，卻仍維持與 B7 街廓發展相同且亦面臨整合困難之 D1 街廓最小基地規模為3,000 平方公尺以上，迺貴府竟未一併瞭解其未開發之原因，而依個案為差別待遇等情，不僅違反「通盤檢討」之公益目的，又其區別二者為相異規定之目的顯無任何合理關聯，逕為無正當理由之差別待遇，實已違反行政程序法第 6 條之平等原則，貴府應通盤考量將 D1 街廓之最小基地規模亦降低為1,000 平方公尺以上，始為適法允當（就此，張桂林委員亦表示：信義計畫區內尚有未開發地區如 D1、D3，瞭解其不開發原因為何？本次修訂案調整後對其影響？並提出更細緻的操作方式。附件八參照）。",
            "4. 復觀諸前揭高雄高等行政法院 91 年度訴字第 602 號裁定所揭示意旨：「都市計畫通盤檢討應與該區現實發展情況，以及多數人民之期望相配合，並於通盤檢討後就必要部分進行變更」等語，可知，貴府都發局雖曾以「D1 街廓面積達 8000 平方公尺以上，倘將最小規基地規模修訂為 1000 平方公尺以上，將易造成該區塊零星開發…」為由，拒絕陳述人請求減縮最小基地規模之陳情，然現因信義計畫區土地開發已達 92％以上，僅餘零星土地未能開發，且既貴府業已針對與 D1 街廓條件相似之 B7 有通盤檢討而降低最小基地規模，則陳述人基於同樣利用土地之需求，亦請貴府考量信義計畫區發展目標、街廓條件、公平原則等，依法而為相同處理。",
            "五、 綜上所述，陳述人一直以來均配合信義計畫地區都市計畫內容而亟欲開發本土地，然礙於歷次通盤檢討內容均未顧及本土地開發主、客觀條件，實難以整合致迄今仍無法開發，然貴府於本次通盤檢討竟又增加前揭限制，恣意擴大信義計畫地區之商業範圍、獨厚 B7街廓而嚴重侵害陳述人之權益，顯非合法妥適。準此，陳述人謹依都市計畫法第 19 條規定陳述意見如上，懇請 貴府參酌，無任感禱！",
            "陳述意見人：邱裕惠 高娉婷 蔡麗紅 鄧國士 張小慧 高子偉 邱耀正"
          ],
          "pet_suggest": [
            "1. 考量特定業務區係屬商業區，為符合本次通盤檢討鼓勵商業發展之目的，新增限制建築物 1-2 樓，或有申請容移容獎者 1-4 樓須為商業使用，以延續地面層商業活動，惟經 104 年 3 月 5 日第 668 次本市都委會審議，委員考量信義線已通車，另從信義計畫區商業金融中心之定位，希望信義路沿線以商業發展為主，故仍建議維持住宅比例之限制。",
            "2. 本次修訂 B7 街廓部分基地(信義區信義段三小段 52-4∼52-8、52-10∼52-12 地號土地)之基地建築最小面積係考量該部分係屬信義計畫區辦理市地重劃配地時，區內小地主集中分配之土地，同街廓內其他面積較大之土地皆已整合完成，唯獨該部分土地因地籍較為零碎，且目前土地所有權人總數高達 42 位，整合至 3000平方公尺恐上有困難，故將最小基地開發規模由 3000平方公尺調整為 1000 平方公尺。",
            "3. D1 街廓土地雖同屬地籍較為零碎地區，惟查該街廓內信義區信義段五小段 39、39-1∼39-4、39-11、39-12、39-14∼39-16 等 10 筆地號土地業已整合完成，並經本市都市設計及土地開發許可審議委員會審議通過在案，其餘尚未開發土地僅有同小段 39-5 地號土地面積大於 1000 平方公尺，惟倘放寬其單獨開發恐導致西側39-10 地號土地(面積 395 平方公尺)難併同其餘土地開發建築，亦影響整體建築景觀及開放空間系統，又查 D1 街廓未開發土地之土地所有權人尚屬單純，故仍建議維持 D1 街廓最小基地開發規模 3000 平方公尺之規定。"
          ],
          "pet_response": [
            "1. 考量特定業務區係屬商業區，為符合本次通盤檢討鼓勵商業發展之目的，新增限制建築物 1-2 樓，或有申請容移容獎者 1-4 樓須為商業使用，以延續地面層商業活動，惟經 104 年 3 月 5 日第 668 次本市都委會審議，委員考量信義線已通車，另從信義計畫區商業金融中心之定位，希望信義路沿線以商業發展為主，故仍建議維持住宅比例之限制。",
            "2. 本次修訂 B7 街廓部分基地(信義區信義段三小段 52-4∼52-8、52-10∼52-12 地號土地)之基地建築最小面積係考量該部分係屬信義計畫區辦理市地重劃配地時，區內小地主集中分配之土地，同街廓內其他面積較大之土地皆已整合完成，唯獨該部分土地因地籍較為零碎，且目前土地所有權人總數高達 42 位，整合至 3000平方公尺恐上有困難，故將最小基地開發規模由 3000平方公尺調整為 1000 平方公尺。",
            "3. D1 街廓土地雖同屬地籍較為零碎地區，惟查該街廓內信義區信義段五小段 39、39-1∼39-4、39-11、39-12、39-14∼39-16 等 10 筆地號土地業已整合完成，並經本市都市設計及土地開發許可審議委員會審議通過在案，其餘尚未開發土地僅有同小段 39-5 地號土地面積大於 1000 平方公尺，惟倘放寬其單獨開發恐導致西側39-10 地號土地(面積 395 平方公尺)難併同其餘土地開發建築，亦影響整體建築景觀及開放空間系統，又查 D1 街廓未開發土地之土地所有權人尚屬單純，故仍建議維持 D1 街廓最小基地開發規模 3000 平方公尺之規定。"
          ],
          "pet_resolution": [
            "依市府回應說明辦理。"
          ]
        }
      ]
    }
  ]
}