{
  "title": "臺北市都市計畫委員會第 673 次委員會議紀錄",
  "session": 673,
  "date": "104/7/23",
  "start_time": "9:30",
  "end_time": "13:15",
  "location": "市政大樓 8 樓西南區本會委員會議室",
  "chairman": "林欽榮",
  "note_taker": "黃若津",
  "attend_committee": [
    "(詳簽到表)"
  ],
  "attend_unit": [
    "(詳簽到表)"
  ],
  "report_item": [
    {
      "case": "案名：為「劃定臺北市南港區玉成段四小段 303 地號等 6 筆土地為更新地區」一案，退請市府併本市更新地區劃定標準作業程序進行檢討，提請報告",
      "description": [
        "一、 本案係財政部國有財產署北區分署申請、市府於104年5月22日以府都新字第10430362200號函送到會，更新地區範圍位於臺北市南港區昆陽街171巷l弄以北、昆陽街191巷以西、昆陽街217巷以東、昆陽街以南之範圍內，劃定面積為3,728平方公尺。",
        "二、 本更新地區土地使用分區為第三種住宅區，土地權屬公有部分（國有，管理機關為財政部國有財產署）佔94.37％，原供胸腔病院使用，胸腔病院於本區域設立「錫口療養院」 (後改為松山療養所)及相關所需之建築設施，後經胸腔病院改組並遷離，土地及建築物已荒廢多時，私有土地佔5.63％，現況為5層樓公寓。市府受理財政部國有財產署北區分署申請，依都市更新條例第5條、第6條第1項第1、2、6款規定，劃定本案都市更新地區，提送本會審議。",
        "三、 為促進國有土地活化再利用，財政部近年積極以都市更新條例等相關法令辦理推動活化國有資產，惟劃定更新地區範圍多以1個街廓或不足1個街廓範圍；考量都市更新地區劃定應於都市整體發展架構下進行，本府都市發展局於104年6月17日召開座談會，邀請專家學者就「市府劃定更新地區、訂定都市更新計畫之辦理程序、計畫內容及未來改進措施」進行討論，會議結論：「公有土地常以劃定更新地區辦理土地開發，但劃定更新地區的面積僅一個街廓或更細微，導致劃定更新地區卻無法帶動地區發展、破壞都市紋理及公益性不足等問題；有鑑於此，請都市發展局（更新處）研議出本市更新地區劃定之標準作業程序（SOP）提送都委會報告，以做為後續審議的依據。」",
        "四、 另周圍地區土地所有權人（南港區昆陽自辦市地重劃區籌備會）亦陳情此一劃定都市更新地區案是否符合公平公正之程序，並陳請國有財產署所送申請變更之範圍其臨街地及公設道路皆為私有及未開闢道路，建請一併納入開發變更之。"
      ],
      "resolution": [
        "本案洽悉。更新地區劃定範圍應充分考量及兼顧地區發展趨勢及未來所扮演之功能定位。本案劃定更新地區不符此一期待，同意退請市府併本市更新地區劃定標準作業程序進行檢討，並請都市發展局於2至3個月內完成本市更新地區劃定之標準作業程序，以利後續審議。"
      ],
      "petition": [
        {
          "pet_num": "1",
          "pet_name": "南港區昆陽自辦市地重劃區籌備會",
          "pet_reason": [
            "主旨:有關國有財產署申請將台北市南港區玉成四小段305、308、309地號3筆公有土地申請劃設為都市更新重點地區乙案，詳如說明，請查照。",
            "說明:一、查本區原為非指定辦理都市更新地區，惟國有財產署為主導辦理都市更新再依行政院同意函報請台北市政府申請變更之，然此行為是否符合公平公正之程序建請貴府審酌。",
            "二、國有財產署所送申請變更之範圍其臨街地及公設道路皆為私有及未開闢道路(詳如附件)建請貴府一併納入開發變更之。"
          ],
          "pet_suggest": [
            "國有財產署所送申請變更之範圍其臨街地及公設道路皆為私有及未開闢道路(詳如附件)建請貴府一併納入開發變更之。"
          ],
          "pet_resolution": [
            "本案洽悉。更新地區劃定範圍應充分考量及兼顧地區發展趨員會議勢及未來所扮演之功能定位。本案劃定更新地區不符此一期待，同意退請市府併本市更新地區劃定標準作業程序進行檢討，並請都市發展局於2至3個月內完成本市更新地區劃定之標準作業程序，以利後續審議。"
          ]
        }
      ]
    }
  ],
  "deliberate_item": [
    {
      "case": "「變更臺北市信義區福德段二小段319地號等26筆土地（廣慈博愛院及福德平宅）社會福利設施用地、公園用地、商業區及道路用地為特定專用區主要計畫案」及「擬定臺北市信義區福德段二小段319地號等26筆土地公共服務特定專用區細部計畫案」",
      "description": [
        "一、 計畫範圍：本案計畫範圍包括信義區廣慈博愛園區及福德平宅，總面積約6.5公頃。",
        "二、 計畫緣起：本案原址為58、59年間設立之廣慈博愛院及福德平宅，提供老人及低收入戶之照護與臨時住宅，復因廣慈博愛院與福德平宅建物老舊，為活化市有土地，並釋出開放空間及公共資源與社區共享，引進部分商業活動以挹注社會福利事業，前業於95年間辦理都市計畫變更，將全區規劃為社會福利設施用地、公園用地、商業區及道路用地。\n惟因後續委託開發未臻順利，故於103年間重新檢討開發利用事宜，除考量社會福利設施需求外，並配合市府公營住宅政策，修訂土地使用分區管制規定，於不影響周邊交通服務水準條件下，酌予調高容積率，以利進行規劃開發。\n現又為配合市府「公共住宅興建策略」，達成四年內提供2萬戶、八年內提供5萬戶公共住宅之政策目標，全區基地將採整體規劃方式，留設適宜公共開放空間、預留公共服務、辦公空間並保有未來都市計畫使用彈性，爰將全區之主要計畫變更為「特定專用區」，並擬定細部計畫案為「公共服務特定專用區」。\n鑒於「公共住宅政策」為市府當前重大政策，且具急迫性，爰依都市計畫法第27條第1項第4款規定，辦理本次主要計畫變更，並依都市計畫法第22條擬定細部計畫。",
        "三、 計畫內容：（一） 主要計畫：將全計畫區(現行分區為社會福利設施用地、公園用地、商業區、道路用地)變更為「特定專用區」，面積約6.5公頃。",
        [
          {
            "原計畫": [
              {
                "原計畫": "社會福利設施用地",
                "面積（㎡）": "29,050"
              },
              {
                "原計畫": "公園用地",
                "面積": "16,155"
              },
              {
                "原計畫": "商業區",
                "面積": "16,181"
              },
              {
                "原計畫": "道路用地",
                "面積": "3,705"
              }
            ],
            "新計畫": {
              "新計畫": "特定專用區",
              "面積": "65,091"
            },
            "變更理由": "1. 以提高公共利益為前提，整體規劃適當、適量之公共住宅並提供複合性之公共服務。\n2. 全區開放空間整體規劃留設。\n3. 維持原有都市計畫提供機能，並預留辦公空間。"
          }
        ],
        "（二） 細部計畫：１. 擬定本計畫區為「公共服務特定專用區」，建蔽率 40%、容積率 400％；擬提供社會福利設施、復健照護設施、圖書分館、鄰里型商業使用、公共住宅等使用，並預留未來信義區公所辦公空間。\n２. 使用項目除「第 25 組：特種零售業」、「第 32 組：娛樂服務業」、「第 34 組：特種服務業」、「第 36 組：殮葬服務業」不得使用外，比照本市土地使用分區管制自治條例第三種商業區規定辦理。",
        "四、 都市設計管制(有關公共開放空間部分)：（一） 帶狀式開放空間１. 南側臨福德街面，應退縮 15 公尺帶狀式開放空間，並預留供捷運車站相關設施使用。\n２. 東側臨大道路、西側臨福德街 84 巷：兩側各退縮 15 公尺帶狀式開放空間。\n３. 北側臨林口街 80 巷，應退縮 22 公尺帶狀式開放空間。\n（二） 公共開放空間於基地東南側(大道路及福德街口處)留設1000平方公尺之公共開放空間。",
        "五、 本案係市府104年5月11日府都規字第10432384703號函送到會，自104年5月12日起公開展覽30天。",
        "六、 辦理機關：臺北市政府。",
        "七、 法令依據：都市計畫法第27條第1項第4款、都市計畫法第22條。",
        "八、 公民或團體陳情意見：22件（詳後附綜理表）。"
      ],
      "resolution": [
        "一、 本案經委員一致同意變更，除以下幾點修正外，餘依本次會議所提補充資料及公展計畫書圖通過。\n（一） 為能提供更多的開放空間以及對周邊地區環境品質維護之考量，建蔽率由 40%調降為 35%，容積率由 400%調降為 350%，於本計畫案後續實質開發計畫提送都市設計審議時，應另由市府訂定公共開放空間管理要點，納入開發計畫書附件，以確保開放空間的公共性及綠能成效。\n（二） 本案未來整個社區應為實現節能低碳及海綿城市設計標準之智慧社區，所有建築物均需符合智慧建築及綠建築，一併納入本案都市設計管制準則中規範。\n（三） 基地周邊福德街、福德街 84 巷、林口街 80 巷及大道路等人行空間整理，除基地內退縮留設車道外，街道對側之人行空間亦應一併整體考量。",
        "二、 附帶決議：（一） 請市府後續於都市設計及土地使用開發許可審議、環境影響評估、捷運施工說明會時，分階段提供詳細資料，持續與民眾溝通。\n（二） 公共住宅戶數、福德平宅保存範圍等涉空間設計範疇，留待都市設計及土地使用開發許可審議委員會審議時討論。",
        "三、 有關公民或團體所提陳情意見審決同本次會議決議及市府回應說明。"
      ],
      "petition": [
        {
          "pet_num": "1",
          "pet_name": "陳○宏",
          "pet_reason": [
            "一、「特定專用區」的開放空間和都市計畫的分區「公園」在名詞定義上有所不同，都發局不應混為一談。",
            "二、由開發後衍生的停車需求，汽車停車位約 1,952 席、機車停車位 2,583 席，試問地下應開挖多少量體(地下幾層樓)？要如何讓尖峰小時的服務水準維持在 D 級以上？"
          ],
          "pet_suggest": [
            "一、「特定專用區」的建築容積降低，並留設適當的綠地，以作為防災避難空間，開放空間無法作為防災使用。",
            "二、降低開發量體、減少戶數，以避免衍生過多的交通旅次及車量。並兼顧周邊道路的容量及服務水準。"
          ],
          "pet_response": [
            "一、依 104 年 7 月 9 日「臺北市都市設計及土地使用開發許可審議委員會」審議通過之都市設計準則，公共開放空間留設原則及區為如下：\n(1) 基地中心地帶應集中留設 11 及 20 公尺帶狀式開放空間。\n(2) 基地臨福德街側應集中留設廣場式開放空間基地臨福德街側應集中留設面積 5,000 平方公尺廣場式開放空間。\n(3) 基地北側應退縮留設 60 公尺帶狀開放空間。\n(4) 基地東、西、南側各分別留設 15 公尺帶狀開放空間。\n(5) 依本局現階段規劃方案可提供公共開放空間 3.9 公頃，並集中留設 2.22 公頃之公共開放空間。",
            "二、經本府交通局評估，開發後大道路、福德街 84 巷之服務水準將降低，需輔以相關配套措施予以改善，包括：道路路型調整、規劃友善人行、自行車及大眾運輸轉乘空間、停車場自福德街 84 巷、大道路兩側進出及停車空間內部化等。"
          ],
          "pet_resolution": [
            "一、 本案經委員一致同意變更，除以下幾點修正外，餘依本次會議所提補充資料及公展計畫書圖通過。\n（一） 為能提供更多的開放空間以及對周邊地區環境品質維護之考量，建蔽率由 40%調降為 35%，容積率由 400%調降為 350%，於本計畫案後續實質開發計畫提送都市設計審議時，應另由市府訂定公共開放空間管理要點，納入開發計畫書附件，以確保開放空間的公共性及綠能成效。\n（二） 本案未來整個社區應為實現節能低碳及海綿城市設計標準之智慧社區，所有建築物均需符合智慧建築及綠建築，一並納入本案都市設計管制準則中規範。\n（三） 基地周邊福德街、福德街 84 巷、林口街 80 巷及大道路等人行空間整理，除基地內退縮留設車道外，街道對側之人行空間亦應一併整體考量。",
            "二、 附帶決議：\n（一） 請市府後續於都市設計及土地使用開發許可審議、環境影響評估、捷運施工說明會時，分階段提供詳細資料，持續與民眾溝通。\n（二） 公共住宅戶數、福德平宅保存範圍等涉空間設計範疇，留待都市設計及土地使用開發許可審議委員會審議時討論。",
            "三、 有關公民或團體所提陳情意見審決同本次會議決議及市府回應說明。"
          ]
        },
        {
          "pet_num": "2",
          "pet_name": "李○輝",
          "pet_reason": [
            "本地此號連號83-85號現況即為福德平宅棟距空間透空空間，都更後希望保留本連號風景線、保護日照權，因此建議委員會考慮本戶號風景權保留規劃，林口街人車分流現況。"
          ],
          "pet_suggest": [],
          "pet_response": [
            "一、 公共開放空間部分同編號 1。",
            "二、 另依本案都市設計準則規定，基地四周將建構完善之人行步道系統，提供優質環境以達、車分流之目標。"
          ],
          "pet_resolution": [
            "同編號 1"
          ]
        },
        {
          "pet_num": "3",
          "pet_name": "何○華、鄭○靜",
          "pet_reason": [
            "一、 找出三贏方案，多重方案供比較選擇。",
            "二、 解除居民安全疑慮。",
            "三、 多保留大型綠地(居民需要公園活動場地)。"
          ],
          "pet_suggest": [
            "將規劃範圍擴大，納入 50 公尺範圍內私地，辦理公辦都更共榮發展。"
          ],
          "pet_response": [
            "一、 公共開放空間如編號 1。",
            "二、 本府將於本案規劃設計發包後，優先要求設計團隊進行地質鑽探，以維公共安全。",
            "三、 考量基地周邊多為 4、5 層老舊公寓，擬透過本地區公有土地先開發，帶動未來周邊社區辦理都市更新，並供作民間都更時之中繼住宅使用，提升地區生活環境品質，另未來如地區有都市更新需求，市府亦將配合協助諮詢。"
          ],
          "pet_resolution": [
            "同編號 1"
          ]
        },
        {
          "pet_num": "4",
          "pet_name": "陳○霞",
          "pet_reason": [
            "一、 信義區公所現址是公有土地，屬機關用地，使用就要以公共利益為主。",
            "二、 地層脆弱不穩的廣慈要開發，還有捷運都更的開發，信義區公所又要加入，太擠了!地層構成建築體超荷的壓力，過度頻繁開發是危險的。",
            "三、 廣慈地層破碎每年都在下陷，地層滲水鬆軟開發過程震動一定會增加，影響附近房子，如：信義路六段在捷運施工中，就有當地房子傾斜龜裂，房子是很難恢復的，請政府重視。",
            "四、 區公所計畫拆遷到廣慈福德街84巷口附近，以前柏德在BOT開發設計，預設此地是沒作建築用地，他們知道這裡是危險地帶。公所因海砂屋要拆遷，將來假使公所遷到此地，因而發生傾斜龜裂，又要拆遷，那就浪費公帑，請都發局重視。",
            "五、 公園綠地視野是要一大片完整。不是分布在零星巷道，不是一小塊一小塊。",
            "六、 請不要再說經濟部說：信義區沒有斷層就帶過。所以懇請柯市長一定要撥款給都發局作廣慈園區「地質檢測」用。請公信力的地質技師專家們作地層鑽探工作要誠實。公開透明告訴大家哪裡是安全地帶，那裡是危險地帶。專家鑽探結果，都委會要審查，依法行事。這是開發前就要先作的功課。",
            "七、 廣慈園區裡要興建禮堂，很好!社會局每年在重陽節舉辦「阿公阿嬤活力秀」還有其他活動時，就不用向奉天公廟宇借場地，但興建時舞台面要大，上下台要作行動不便者及身障朋友的「安全措施」。"
          ],
          "pet_suggest": [],
          "pet_response": [
            "一、 查信義區公所現址都市計畫變更案業經臺北市都市計畫委員會審議通過在案；至廣慈博愛園區現址係以提高整體公共利益為規劃考量，全區變更為特定專用區，除提供現有都市計畫之服務機能外，將檢討留設未來信義區公所搬遷所需之辦公空間，並整體規劃留設公共開放空間，使其發展為結合社會福利設施、公共住宅、警政、辦公、鄰里商業及公共交通轉乘服務等之複合式公共服務特定專用區。",
            "103 年間函告尚未發現活動斷層，另本局將於本案規劃設計發包後，優先要求設計團隊進行地質鑽探。",
            "三、 公共開放空間如編號 1。",
            "四、 考量本基地未來使用者多為老人、身障及被照護者，爰將透過整體規劃、設計，提供更友善之公共使用空間，以提供居住者及使用者更安全、友善之綠色都市環境。"
          ],
          "pet_resolution": [
            "同編號 1"
          ]
        },
        {
          "pet_num": "5",
          "pet_name": "江○萍",
          "pet_reason": [
            "一、 信義區大型公園集中信義計畫區，其他人口稠密處都是鄰里小公園，尤其現在地球暖化氣候驟變需要保留綠地作防災用途，且生態上需要有濃密跳島作為生物存活的基地!及周遭氣候的調節，受保護樹木還未定案，就已經處理作設計基準!",
            "二、 柯市長團隊知道為何原來BOT案不能在預定期程完成環評、都審、樹保審查？就是因為郝市府團隊將自己認定的老樹來作建築物的規劃。",
            "三、 住宅是小房型，之前是設計中大坪數，我想了解之前社會局高層在這開發案佔重要的角色，但是在此案中，看到都是林局長在主導。",
            "四、 信義區全區作整體的評估，如果政府公有地都開發，是否也要嘉惠信義區的地區發展。",
            "五、 林局長一直強調樹保委員要留下來的樹，不過委員不代表大會結論，老樹一定要經過正當程序才算是老樹!"
          ],
          "pet_suggest": [
            "全區保留作生態及防災公園。"
          ],
          "pet_response": [
            "一、 考量本區受保護樹木、樹群眾多且散布計畫區，未來建築量體配置將落實以屋就樹理念，採全區整體規劃設計方式，配合現有老樹分布位置集中留設公共開放空間，並以地面層挑空方式開發，結合通用設計理念，提供更適切完善之穿透性公共開放空間。",
            "二、 基地內受保護樹木、樹群及喬木等，除捷運設施必要移植外，應以原地保留為原則。倘配合建築物規劃使用效益須移植，應以基地內移植為原則。經查區內樹木共計 7 百餘棵，其中受保護樹木為 59 棵(14 棵已列管、45 棵已達規模尚未列管)，配合捷運尚需移植 2棵老樹；區內樹群以原地保留為原則，初步規劃影響喬木共 63 株，應於基地內移植為原則。",
            "三、 廣慈博愛園區現址係以提高整體公共利益為規劃考量，提供社會福利設施、公共住宅、警政、辦公、鄰里商業及公共交通轉乘服務等之複合式公共服務，並由本府都市發展局主政規劃設計，並整體配置相關單位使用需求空間。",
            "四、 本府公有地之開發案，皆係以提高整體公共利益為原則。"
          ],
          "pet_resolution": [
            "同編號 1"
          ]
        },
        {
          "pet_num": "6",
          "pet_name": "羅○廉",
          "pet_reason": [],
          "pet_suggest": [],
          "pet_response": [
            "一、 經濟部中央地質調查所於 103 年間函告尚未發現活動斷層，另本局將於本案規劃設計發包後，優先要求設",
            "二、 受保護樹木、樹群部分同編號 5。"
          ],
          "pet_resolution": [
            "同編號 1"
          ]
        },
        {
          "pet_num": "7",
          "pet_name": "大仁里辦公處 蔡○清里長",
          "pet_reason": ["對於園區內規劃公共住宅 2,800 戶有很大疑慮，極力爭取降低戶數，另園區內應設置獨立公園，不應只以開放空間取代，這樣無法給予民眾完整活動空間。"],
          "pet_suggest": [],
          "pet_response": [
            "一、 配合本府公共住宅興建策略，於考量地區發展條件及公共設施容受力前提下，將原計畫商業區部分容積挪作公共住宅使用，適度提高公共住宅戶數，並透過設計手法及界面處理，兼顧都市景觀、公共住宅品質及地區生活環境。",
            "二、 公共開放空間如編號 1。"
          ],
          "pet_resoltion": [
            "同編號 1"
          ]
        },
        {
          "pet_num": "7-1",
          "pet_name": "大仁里辦公處 蔡○清里長",
          "pet_reason": [
            "一、 公營住宅戶數由2,800戶減半(廣慈博愛園區)。",
            "二、 希望保留有一完整公園。"
          ],
          "pet_suggest": [
            "一、 廣慈園區係大仁里一半的土地，大仁里居民約 4,500人，而開發園區將來超過 10,000 人，影響居民生活品質及空間。",
            "二、 居民渴望有一完整公園，不是零零碎碎空地。"
          ],
          "pet_response": [
            "一、 配合本府公共住宅興建策略，於考量地區發展條件及公共設施容受力前提下，將原計畫商業區部分容積挪作公共住宅使用，適度提高公共住宅戶數，並透過設地區生活環境。",
            "二、 公共開放空間如編號 1。"
          ],
          "pet_resoltion": [
            "同編號 1"
          ]
        },
        {
          "pet_num": "8",
          "pet_name": "鄭○介",
          "pet_reason": [
            "建請勿於福德街84巷與林口街52巷交叉巷口設置汽機車停車場出入口。",
            "說明：",
            "一、 依臺北市都發局104年5月11日「廣慈博愛園區之後續處理」書面報告及104年6月2日「廣慈博愛園區整體開發計畫」都市計畫公開展覽說明會模型，廣慈博愛特區規劃設置3個停車場出入口，其中福德街84巷與林口街52巷交叉巷口為其中之一。",
            "二、 查福德街84巷向來為該區域居民往北出入忠孝東路五段524巷，及往南出入福德街之重要通路，且僅為一般巷道，雖前揭計畫有意調為雙向3車道，但考量日後激增的車輛，前揭路口設置汽機車停車場出入口將造成待停車之車輛由福德街往北深入基地，福德街84巷及北側忠孝東路五段524巷勢必無法負荷如此龐大的車流，道路將過分擁擠，降低原本道路服務水準，加上由福德街84巷經忠孝東路五段524巷至忠孝東路五段的北向路線並無騎樓，屆時人車爭道，恐將造成用路人的危險。"
          ],
          "pet_suggest": [
            "一、 停設該汽機車出入口，或改設其他地方，以免待停車輛由福德街往北深入基地，造成不必要擁塞及危險。",
            "二、 降低開發強度，減少建築物量體及因應而生的停車位，進而裁減該停車場出入口。"
          ],
          "pet_response": [
            "一、 依本府交通局初步評估結果，本案開發後尖峰時段約衍生 11,744 人旅次/小時(1,422 車/小時)，主要衝擊大道路及福德街 84 巷，爰需輔以相關配套措施予以改善，包括：道路路型調整、規劃友善人行、自行車及大眾運輸轉乘空間、停車場福德街 84 巷、大道路兩側進出及停車空間內部化等。",
            "二、 經本府交通局評估結果，前揭配套措施施行後，周邊道路服務水準仍可維持 D 級以上。",
            "三、 有關開發強度部分，本府將尊重本市都市計畫委員會決議。",
            "四、 另依本案都市設計準則規定，基地四周將建構完善之人行步道系統，提供優質步行環境，以達人、車分流之目標。"
          ],
          "pet_resoltion": [
            "同編號 1"
          ]
        },
        {
          "pet_num": "9",
          "pet_name": "張○宗",
          "pet_reason": [
            "林口街80巷是人口密集的住宅區，未來福德平宅若改建為臨時停車場及放置街道家具，就會變成請神容易送神難的吵雜生活環境。"
          ],
          "pet_suggest": [
            "一、 住宅區就是希望有寧靜的生活品質，不需要華而不實的添加物，要引來流浪漢嗎?",
            "二、 臨時停車場請往大道路 96 巷沒有住戶居住的位置設立。"
          ],
          "pet_response": [
            "一、 配合本府公共住宅興建策略，於考量地區發展條件及公共設施容受力前提下，將原計畫商業區部分容積挪作公共住宅使用，適度提高公共住宅戶數，並透過設計手法及界面處理，兼顧都市景觀、公共住宅品質及地區生活環境。",
            "二、 未來開發後本基地衍生之停車需求將以內部化為原則，並於考量附近地區居民停車需求，規劃足夠之停車空間。"
          ],
          "pet_resoltion": [
            "同編號 1"
          ]
        },
        {
          "pet_num": "10",
          "pet_name": "洪○中",
          "pet_reason": [
            "一、 避免里長擔心及新舊住民衝突。",
            "二、 104年1~2月之前挖的水池地層結構影片深挖約15公尺、寬30公尺、長40公尺。"
          ],
          "pet_suggest": [
            "一、 規劃「信義計畫里」，里長官派。",
            "二、 由此影片，研究地層結構，以消疑慮。"
          ],
          "pet_response": [
            "一、 後續將由本府民政局辦理本開發基地單獨設里之相關行政作業。",
            "二、 經濟部中央地質調查所於 103 年間函告尚未發現活動斷層，另本局將於本案規劃設計發包後，優先要求設計團隊進行地質鑽探。"
          ],
          "pet_resoltion": [
            "同編號 1"
          ]
        },
        {
          "pet_num": "10-1",
          "pet_name": "洪○中",
          "pet_reason": [
            "一、 建築物僅存四片磚牆，內部所有金屬均已拆除，如要保留，重修費用太高，亦無任何可資緬懷之處。樓上亦成危樓，不宜供人上樓。",
            "二、 建物本身歷史僅50-60年，附近民宅較歷史久遠者比比皆是，造成民心浮動。",
            "三、 原即以此計畫案量體過大而反對者，更有藉口將基地面積削小，並與規劃之建築完全不搭調。"
          ],
          "pet_suggest": [
            "一、 儘速拆除福德平宅全部六棟建築。",
            "二、 社會局將所有寄放在廣慈博愛院福德平宅之戶籍遷走，以符實情，並免有心人士心存僥倖。"
          ],
          "pet_response": [
            "一、 福德平宅經本市文化資產鑑定委員會 104 年 5 月 26日決議(略以)「考量福德平宅具歷史意義，請都發局將福德平宅特色融入未來本基地規劃與設計。」，爰未來本府將透過規劃設計手法，重現福德平宅之歷史風貌。",
            "二、 另為利本案全區整體開發，將於近期拆除福德平宅，並作為簡易綠化及停車使用。"
          ],
          "pet_resoltion": [
            "同編號 1"
          ]
        },
        {
          "pet_num": "11",
          "pet_name": "葉○鳳",
          "pet_reason": [
            "一、 廣慈園區變更為特定專用區（法定建蔽率40%法定容積率400%），此變更案極不合理。",
            "1. 本計畫區周邊土地大多屬於第三種住宅區法定容積率 225%，市政府卻冒然在其中規劃了容積率 400%的特定專用區，建築量體龐大，破壞了整個住宅區的寧靜，也使土地分區使用的立法意義，喪失殆盡。",
            "2. 規劃興建 2800 戶公營住宅，等於增加 2 個大仁里的居民，也等於增加 28 條林口街 80 巷的居民，再加上社福設施尚未公布的戶數，所產生的人口、就學、交通、衛生、環境等問題對環境衝擊很大，這些問題與衝擊柯市府應審慎評估。",
            "3.",
            [
              {
                "柏德 BOT": {
                  "公營住宅數量": "526 戶",
                  "全區平均容積": "232％",
                  "市政府角色": "監督者"
                }
              },
              {
                "郝前市長": {
                  "公營住宅數量": "1500 戶",
                  "全區平均容積": "322％",
                  "市政府角色": "開發者"
                }
              },
              {
                "柯市長": {
                  "公營住宅數量": "暴增為 2800 戶",
                  "全區平均容積": "400％",
                  "市政府角色": "開發者"
                }
              }
            ],
            "市政府在廣慈 BOT 案時擔任監督者的角色，合約要求柏德比照周邊第三種住宅區的容積率，廣慈 BOT 案解約後，郝前市長和柯市長前後擔任開發者的角色，竟不約而同的自行提高容積率。",
            "4. 郝前市長和柯市長提高容積率和增加公營住宅數量，都只是為了兌現政見，卻犧牲周邊居民的利益，周邊居民成了政治的犧牲品。",
            "5. 透過都市計畫變更提高容積率，表面上看起來一切合法，但是用膝蓋想也知道，在住三的住宅區裏，設置一個容積率 400%的特定專用區，這是典型的「只准州官放火，不許百姓點燈」。",
            "6. 這不就是「合法、不合理、社會觀感不佳」嗎？",
            "二、 請柯市府不要為了兌現「四年兩萬戶公營住宅」的競選政見，就罔顧我們的居住正義。建議特定專用區的容積率比照周邊第三種住宅區的容積率回到225%，公營住宅戶數也應配合減量。",
            "104年7月23日第673次委員會議簡報內容"
          ],
          "pet_suggest": [],
          "pet_response": [
            "一、 廣慈博愛園區現址係以提高整體公共利益為規劃考量，全區變更為特定專用區，除提供現有都市計畫之服務機能外，將檢討留設未來信義區公所搬遷所需之辦公空間，並整體規劃留設公共開放空間，使其發展為結合社會福利設施、公共住宅、警政、辦公、鄰里用區。",
            "二、 未提公足量之公共住宅，訂定建蔽率為 40%、容積率為 400%，至有關開發強度一節，本府將尊重本市都市計畫委員會決議。"
          ],
          "pet_resoltion": [
            "同編號 1"
          ]
        },
        {
          "pet_num": "12",
          "pet_name": "孫○灝",
          "pet_reason": [
            "一、 我是住在林口街 80 巷的居民。廣慈基地北側預備興建的建物樓高從18～23層樓，高度不等。而林口街 80巷就位在廣慈基地的北側，巷寬只有8公尺，住在基地北 側 對 街 約 100 多 戶 的 居 民 擔 憂 有 嚴 重 的 日 照 權 問題，未來新建物所產生的陰影將把整排住戶團團籠罩，整天都不見天日。我們的訴求很簡單，就是別讓大家活得不健康甚至生病，所以請釐清日照權的問題。",
            "二、 104年5月12日之細部計畫公展明確說明了臨林口街80巷側應留設22公尺帶狀式開放空間，因此將來9月廣慈平宅拆除後，依法原地應做綠美化，不可以在22公尺帶狀式開放空間內做任何其他臨時性的用途。",
            "三、 都發局長在說明會中一再強調採「以屋就樹」的概念進行設計，我們希望除了「以屋就列冊受保護的老樹」，也能保護廣慈園區內一大片四、五十年以上具歷史文化意涵的老樹群。呼籲北市府在工程規劃設計階段，優先評估樹木原地保留的可行性，在非不得已的情況下，才考慮進行樹木移植。",
            "104年7月23日第673次委員會議簡報內容"
          ],
          "pet_suggest": [],
          "pet_response": [
            "一、 廣慈博愛園區現址係以提高整體公共利益為規劃考量，全區變更為特定專用區，除提供現有都市計畫之服務機能外，將檢討留設未來信義區公所搬遷所需之辦公空間，並整體規劃留設公共開放空間，使其發展為結合社會福利設施、公共住宅、警政、辦公、鄰里商業及公共交通轉乘服務等之複合式公共服務特定專用區。",
            "二、 依 104 年 7 月 9 日「臺北市都市設計及土地使用開發許可審議委員會」審議通過之都市設計準則，基地北側應退縮留設 60 公尺帶狀開放空間，基地中心地帶應留設寬度 20 公尺之南北向帶狀開放空間，以維整體都市景觀及視覺穿透性，並保障林口街 80 巷北側街廓住戶之日照權。",
            "三、 受保護樹木、樹群部分如編號 5。"
          ],
          "pet_resoltion": [
            "同編號 1"
          ]
        },
        {
          "pet_num": "13",
          "pet_name": "李○陸",
          "pet_reason": [
            "台北市信義區廣慈博愛園區應做為信義區第二座防災公園。"
          ],
          "pet_suggest": [
            "我們反對這塊土地進行任何型態的開發，廣慈博愛園區應做為信義區第二座防災公園，擴大信義區防災公園面積。",
            "以防災角度看，信義區缺乏大型防災公園。南港區有南港公園，大安區有大安公園，台灣為地震多發帶，萬一類似921 大地震發生或核災時，里民區民該躲哪裡去？ (松德防災公園是北市區最小型的防災公園 面積僅10,767 平方米，南港公園為其15倍大 156,612 平方米。戶籍人口信義區為南港區2 倍。)",
            "土地行政權是政府的，我們本無權奢望。但是想想所有權是人民的。",
            "但是想想(7460)公農田水利會在民國67年時大義將私有水圳捐贈臺北市政府以建學校、創百年大計。所以仍請願郝市長及國民黨民進黨等各政黨諸君民代以愛護市民的心替我們爭取一個區民可以在災難來時可躲避的大空間，但我們也相信要求前述各位能跟大家一起同理心非常的難 所以我們要團結會死命為我們自己爭取到。各位台灣朋友台北市民與信義區區民可以師法前人創百年大計於今。以眾小我的力量集合成大我與不公不義的政府進行對抗。",
            "日本311 大地震與核災，殷鑑不遠。請完整保留6.5 公頃土地，讓我們在防災於未然時、可以給我們信義區後代子孫有一塊避難之所。",
            "守護現成森林公園，為廣慈半百老樹請命！廣慈博愛園區應作為防災公園。",
            "我們的訴求:\n1.市政建設需落實公民參與\n2.依樹保會議決議存留老樹勿違法遷移\n3.舊有福德平宅做為文創藝術觀光村\n4.反對福德廣慈任何程度的開發",
            "將這塊土地保留出來讓台北市有第二座讓世界驚豔的綠色圖書館，連結附近的四獸山的郊山美景，擴大台北市市民活動空間。",
            "廣慈綠活社區聯盟https://www.facebook.com/Guangcigreenhopegroup \n臉書http://greenhope.pixnet.net/blog \n部落格https://www.facebook.com/groups/306566682841571/ \n志工團臉書 部落格志工團"
          ],
          "pet_response": [
            "一、 公共開放空間部分如編號 1。",
            "二、 受保護樹木、樹群部分如編號 5。",
            "三、 福德平宅部分如編號 10-1。"
          ],
          "pet_resoltion": [
            "同編號 1"
          ]
        },
        {
          "pet_num": "14",
          "pet_name": "林○賜",
          "pet_reason": [
            "一、 大道路路寬僅11公尺，車輛進出有困難。",
            "二、 本基地鄰近台北盆地東側斷層帶，高密度開發有危險。",
            "三、 本站為信義捷運終點站，開發完成後，所容納人口將達萬人以上，如因天災及公安發生，疏散將有困難，大面積開發會危及信義捷運線安全。"
          ],
          "pet_suggest": [
            "反對大道路及福德街交會處，即園區東南側捷運共構宅高密度開發。"
          ],
          "pet_response": [
            "一、 交通部分同編號 8，另大道路現為 15 公尺。",
            "二、 地質安全部分同編號 6。",
            "三、 市府於後續規劃設計時，將積極考量公共安全，另大型公共開放空間之留設，亦得作為防災使用。"
          ],
          "pet_resoltion": [
            "同編號 1"
          ]
        },
        {
          "pet_num": "15",
          "pet_name": "蕭○君",
          "pet_reason": [
            "一、 縱無斷層，惟地質似仍屬脆弱，多戶數大量體對本地周邊社區及環境造成衝擊，不可小覷。",
            "二、 開發案造成社區居民惶惶不安，且衝擊現有居住環境及安寧，且房地合一稅制通過，房市長期看空，大興土木使市容狹窄，似非上策。",
            "三、 周邊居民亦有綠地、避難、運動等需求，盼市府重視。"
          ],
          "pet_suggest": [
            "一、 建議先進行公正透明及科學之地質檢測暨環境評估，惟縱安全無虞，仍建議縮小量體。",
            "二、 建議市府收購市場上餘屋空屋，提供市民租賃，以取代現行大規模開發公有地之思維。",
            "三、 台北為盆地地形，熱島效應明顯，原應最大規模保留空地、綠地空間，市府亦可考量原地不開發或保留做為防災避難用。"
          ],
          "pet_response": [
            "一、 地質安全部分同編號 6。",
            "二、 本案係為配合府公共住宅政策，達成 4 年內提供 28 年內提供 5 萬戶公共住宅之政策目標。",
            "三、 公共開放空間部分編號 1。"
          ],
          "pet_resoltion": [
            "同編號 1"
          ]
        },
        {
          "pet_num": "16",
          "pet_name": "杜○綺",
          "pet_reason": [
            "一、 公共住宅 2,800戶戶數過多且樓層過高，有安全之虞。",
            "二、 此地為脆弱地質區，應以安全為優先考量。",
            "三、 信義區商業設施已多且完備，鄰里設備多餘了(住三雖可有鄰里商業，但附近已有充足店家)。",
            "四、 老樹原地保留。"
          ],
          "pet_suggest": [
            "一、 建議減少戶數，如真必需新設建築，亦應降低為住三規範。",
            "二、 立刻著手進行地層/地質探勘，以確保開發的可能性。",
            "三、 移除鄰里商業，附近目前已有充足的超商/超市/家電賣場/洗衣店/藥局，建議以最少的建築開發規劃，保留最大化的綠地及空間。"
          ],
          "pet_response": [
            "一、 地質安全部分同編號 6。",
            "二、 廣慈博愛園區現址係以提高整體公共利益為規劃考量，全區變更為特定專用區，除提供現有都市計畫之服務機能外，將檢討留設未來信義區公所搬遷所需之辦公空間，並整體規劃留設公共開放空間，使其發展為結合社會福利設施、公共住宅、警政、辦公、鄰里商業及公共交通轉乘服務等之複合式公共服務特定專用區。",
            "三、 有關建議移除鄰里商業一節，考量未來開發引入相當人口而有商業需求故，建議維持低度之商業使用。",
            "四、 公共開放空間部分如編號 1。"
          ],
          "pet_resoltion": [
            "同編號 1"
          ]
        },
        {
          "pet_num": "17",
          "pet_name": "中坡里辦公處 曾○達里長等 109 人連署",
          "pet_reason": [
            "一、 預期未來於大道路側蓋起高樓及龐大量體之建物，建築物將面臨僅 15 公尺寬之道路，屆時必造成大道路的住戶產生強大的壓迫感。",
            "二、 公共設施與休閒綠地分配規劃顯失均衡，建請相關單位重新思考規劃，以符民意。"
          ],
          "pet_suggest": [
            "一、 保留廣慈園區公園用地，並規劃大面積含有綠地廣場及休憩設施完整的公園，提供在地居民良好身心休閒空間。",
            "二、 公營出租住宅戶數勿超過 1,500 戶。臨大道路規劃低密度開發，以提升周邊住戶生活品質及用路人的交通安全。",
            "備註：本建議案已獲 109 位里民支持，連署名單詳如附件，盼北市府社會局及都發局等相關單位重視民意列入規劃參考。"
          ],
          "pet_response": [
            "一、 公共開放空間部分如編號 1。",
            "二、 本案係配合本府公共住宅興建策略，於考量地區發展條件及公共設施容受力前提下，將原計畫商業區部分透過設計手法及界面處理，兼顧都市景觀、公共住宅品質及地區生活環境。"
          ],
          "pet_resoltion": [
            "同編號 1"
          ]
        },
        {
          "pet_num": "18",
          "pet_name": "胡○華",
          "pet_reason": [
            "首先，感謝市府團隊對此開發案的用心及努力，長久以來基於讓開發案能順利進行，身為居住於大道路側的我們，每次開會都鮮少表達意見。但是，對於這次的簡報，讓我們深深地感覺到（會吵的小孩才有糖吃）的不變定律。在此，位於大道路側之居民，對於此次開發案之規劃提出下列之提議：",
            "1. 基地周邊都退縮15公尺看似公平，但是高樓及量體大之建物，就像柏林圍牆般遮擋了大道路側，居民們將再也感受不到涼爽夏季風及溫暖的陽光。(見附圖P.1)",
            "2. 由於基地量體規模的不均，對於開發時對大道路側居民之房舍的影響，是否會造成大道路側既有房屋基地之壟起效應？(見附圖P.2)",
            "3. 為了留出北側之空地進而擠壓原設計之配置，導致中間高樓間距變小，是否會有高樓風切之效應？(見附圖P.3)",
            "4. 建議將高樓建物設置於基地四角，中間留置大型公園以利居民於共享。(見附圖P.4)",
            "5. 中繼住宅之出入口建議設於接近交通方便之基地四角，既安全又便於管理。(見附圖P.5)",
            "6. 建議能否降低建築密度，打破2800戶之迷失，並請考慮日後增設戶數之人口，對於附近環境(舉凡交通、景觀、人文、行政區域等)之衝擊。"
          ],
          "pet_suggest": [],
          "pet_response": [
            "一、 本案係配合本府公共住宅興建策略，於考量地區發展條件及公共設施容受力前提下，將原計畫商業區部分容積挪作公共住宅使用，適度提高公共住宅戶數，並透過設計手法及界面處理，兼顧都市景觀、公共住宅品質及地區生活環境。",
            "二、 公共開放空間部分如編號 1。",
            "三、 依本府初步建築配置構想，行政中心、圖書分館等公共行政資源配置於捷運出入口附近，俾利市民使用；另為維護寧適之居住環境，公共住宅及社福設施則配置於基地北側區位。"
          ],
          "pet_resoltion": [
            "同編號 1"
          ]
        },
        {
          "pet_num": "19",
          "pet_name": "吳○松",
          "pet_reason": [
            "本區可作觀光、文化交流的據點交通用。"
          ],
          "pet_suggest": [
            "本區的左上角請留一些小空地，作為觀光文化交流的公共措施，或中間中北註明均可。",
            "一、 有關公共開放空間部分如編號 1。",
            "二、 福德平宅部分同編號 10-1。",
            "三、 另為利本案全區整體開發，將於近期拆除福德平宅，並作為簡易綠化及停車使用。"
          ],
          "pet_resoltion": [
            "同編號 1"
          ]
        },
        {
          "pet_num": "20",
          "pet_name": "楊○儀",
          "pet_reason": [
            "一、 當地居民對地質破碎敏感帶有疑慮，若不能消除疑慮，是否考慮往低開發度計畫方向進行。",
            "二、 建築物及公園設計最好採取建築物在中間，四邊都是公園，這樣遇災逃難，大家才知道要往哪裡跑。"
          ],
          "pet_suggest": [
            "一、 提出環評沒過的備案。",
            "二、 或提出高度開發和低度開發兩種方案讓當地民眾選擇。",
            "三、 或提出高度、低度、不開發三種讓民眾選擇。"
          ],
          "pet_respon se": [
            "一、 本案係配合本府公共住宅興建策略，於考量地區發展條件及公共設施容受力前提下，將原計畫商業區部分容積挪作公共住宅使用，適度提高公共住宅戶數，並透過設計手法及界面處理，兼顧都市景觀、公共住宅品質及地區生活環境。",
            "二、 本案後續將進行環境影響評估作業，屆時將依委員決議辦理。"
          ],
          "pet_resoltion": [
            "同編號 1"
          ]
        },
        {
          "pet_num": "21",
          "pet_name": "余○修",
          "pet_reason": [
            "一、 請以公園為主、建築物為輔的設計方向進行(低密度開發)重新設計。",
            "二、 請把這塊地當作信義區建築可以呼吸喘息的地方。"
          ],
          "pet_suggest": [
            "一、 重新設計以公園使用為主，而非找不到地方辦公全塞在這塊地的雜七雜八設計方向。",
            "二、 把建築物放中間，佔地不超過 1/3，讓民眾想運動休息在周圍公園，想辦公的民眾才走進中間的建築物，這樣遇災時民眾跑到公園很方便，才不會像現在的設計，公園很零散，人人到處流竄。"
          ],
          "pet_response": [
            "公共開放空間如編號 1。"
          ],
          "pet_resoltion": [
            "同編號 1"
          ]
        },
        {
          "pet_num": "22",
          "pet_name": "游○",
          "pet_reason": [
            "一. 廣慈社福園區原有七百餘株老樹，雖都市都市發展局表示全案將採「以屋就樹」的方式進行開發，然經檢視規劃內容，僅保存部分列冊受保護樹木，未將基地內原有珍貴之綠地資源納入原地保留的範圍，建議應重新檢討都市計畫土地使用分區、開發量體之配置，避免珍貴綠地資源再受破壞。",
            "二. 本案開發基地周邊社區多屬防震係數較低的老舊建物，應盡量降低基地建蔽率與容積率，以增加基地內之開放空間，做為緊急防災空間之使用。",
            "三. 本案基地範圍具有高度地質上的疑慮，且開發面積已達開發行為應實施環境影響評估細目及範圍認定標準第31 條第 12 款「安養中心、護理機構或長期照護機構、養護機構、安養機構等老人福利機構，其興建或擴建工程符合第一款第一目至第九目規定之一。」第 8 目「位於都市土地，申請開發或累積開發面積五公頃以上。」之標準。應先進行環境影響評估，確認開發規模符合當地環境涵容量，始得進行都市計畫變更審議程序。",
            "四. 台北大巨蛋已確定是個違法的弊案，建請北市府盡速與遠雄解約，拆除大巨蛋主體、商場與旅館棟，選擇保留遠雄已興建之辦公大樓、影城兩棟建築物變更使用為公營住宅，分散廣慈社福園區之開發量體，以解決當地環境含容量不足的問題。"
          ],
          "pet_suggest": [
            "一. 廣慈社福園區除原有大量老樹外，亦有原廣慈博愛院建築拆除後之空地，建議本變更都市計劃案應採社會福利特定專用區之方式，配合基地老樹與空地之現況，進行社福園區開發量體之配置。",
            "二. 本基地應降低建蔽率與容積率，優先保留大面積開放空間作為緊急防災疏散需求使用。降低容積率與建蔽率後，不足之公營住宅戶數，改由其他適當之公有土地來闢建。",
            "三. 本案應依環境影響評估法之相關規定辦理環境影響評估作業，未通過環境影響評估前，應停止都市計畫變更審議程序。",
            "四. 台北大巨蛋弊案目前已確定遠雄處於違約狀態，北市府可依照 BOT 興建營運契約與遠雄無償解約，其他如建議內容所述。"
          ],
          "pet_response": [
            "一、 公共開放空間及受保護樹木部分同編號 1、5。",
            "二、 地質安全部分同編號 6。",
            "三、 環境影響評估部分同編號 20。"
          ],
          "pet_resoltion": [
            "同編號 1"
          ]
        }
      ]
    },
    {
      "case": "「變更臺北市中正區公園段三小段10、11地號等2筆土地第四種商業區為公園用地暨修訂文化觀光專用區(市議會舊址)土地使用分區管制規定細部計畫案」",
      "description": [
        "一、 計畫範圍：本案基地位於中山南路及青島西路附近，北接臺北車站特定專用區，西鄰城中商業中心，南鄰公保大樓、臺大醫院及博愛特區，東為行政院、監察院、立法院等中央機關，面積約1.06公頃。",
        "二、 計畫緣起：市議會舊址建物自市議會遷址後交由本府警察局中正第一分局使用，後為配合該分局遷址，並考量地區商業發展特性，且為建立城市外交及文化交流窗口，擬將該址作為國際城市交流觀光文化中心，故本府前於92年10月30日公告實施「變更臺北市中正區市議會舊址等行政區為文化觀光專用區計畫案」，除供作城市文化觀光交流相關設施使用外，並得作為地區性商業服務機能等功能使用，以塑造忠孝東西路商業軸帶之延續性。\n惟市議會舊址基地前因勞健保爭議款案，於93年間遭中央查封部分土地致無法開發利用，迄102年9月土地解封後，即積極辦理活化利用。另經檢討該街廓內之市有土地，目前多為閒置建物或臨時性停車場等低度使用，與周邊已發展之商業及行政大樓明顯不協調。爰擬透過整體規劃方式重新檢討該區土地使用管制規定，提高土地經濟效益，並考量地區環境，於街廓內規劃口袋公園，以達公有土地活化使用、促進地區發展、增加財稅收入及型塑城市發展願景等目標，經市府檢討認屬重大政策，爰依都市計畫法第27條第1項第4款辦理本都市計畫變更案。",
        "三、 計畫內容：（一） 變更部分第四種商業區為公園用地(面積約 736 m2)。",
        [
          {
            "變更位置": "臺北市中正區公園段三小段 10、11等 2 筆地號土地",
            "原計畫": "第四種商業區",
            "新計畫": "公園用地",
            "變更面積": "736(m2)",
            "變更理由": "配合市有閒置土地活化利用、提升使用效率，於計畫區內留設適當之綠化休閒空間，以提升整體都市環境品質，爰予以變更分區。其原有第四種商業區容積則等值調派至東側文化觀光專用區。"
          }
        ],
        "（二） 容積調派變更為公園用地之部分，其容積調派至文化觀光專用區，調派後文化觀光專用區之容積率由原560%增加65%，共計625%。\n（三） 土地使用分區管制文化觀光專用區經容積調派後，其法定容積不得超過625%。",
        "四、 都市設計管制(有關帶狀式公共開放空間)：（一） 文化觀光專用區：東側臨中山南路及北側臨忠孝西路，應退縮 10 公尺帶狀式公共開放空間；另南側臨青島西路部分應退縮 6 公尺帶狀式公共開放空間；西側(青島西路及中山南路 2 巷間)則指定留設 3 公尺寬無遮簷人行道。\n（二）另中山南路 2 巷兩側之公園用地及部分第四種商業區、以及臨青島西路側之第四種商業區，應指定留設 3 公尺寬無遮簷人行道。",
        "五、 本案係市府104年6月11日府都規字第10434204903號函送到會，自104年6月12日起公開展覽30天。",
        "六、 申請單位：臺北市政府(財政局)。",
        "七、 法令依據：都市計畫法第27條第1項第4款。",
        "八、 公民或團體陳情意見：1件（詳後附綜理表）。"
      ],
      "resolution": [
        "一、 本案依市府本次會議所提補充資料及公展計畫書、圖修正通過。",
        "二、 有關公民或團體所提陳情意見審決如後附綜理表。"
      ],
      "petition": [
        {
          "pet_num": "1",
          "pet_name": "許○乙(104.7.7)",
          "pet_reason": [
            "此公園地四面高樓，可能不宜種樹。"
          ],
          "pet_suggest": [
            "此區不需公園"
          ],
          "pet_response": [
            "本案公園用地係配合捷運出口留設開放緩衝及休閒空間，未來規劃設計時，將妥為考量地區環境特性以利植栽及樹種。"
          ],
          "pet_resolution": [
            "依市府回應說明辦理。"
          ]
        }
      ]
    }
  ]
}
