{
  "title": "臺北市都市計畫委員會第 674 次委員會議紀錄",
  "session": 674,
  "date": "104/8/20",
  "start_time": "9:30",
  "end_time": "12:50",
  "location": "市政大樓 8 樓西南區本會委員會議室",
  "chairman": "林欽榮",
  "note_taker": "：陳福隆",
  "attend_committee": [
    "(詳簽到表)"
  ],
  "attend_unit": [
    "(詳簽到表)"
  ],
  "report_item": [
    {
      "case": "案名：為撤銷「劃定臺北市松山區延吉段一小段 85 地號等 9 筆土地為更新地區」一案，提請報告。\n提案單位：臺北市政府（都市更新處）",
      "description": [
        "一、 本案係申請單位(國防部政治作戰局) 依本會 104 年 5 月 7日第 670 次會議報告事項，為計畫案逾 3 個月未提供資料以續行審議之編號 7 決議：「本案涉及更新地區與更新單元層級及劃定範圍之合理性，且依都市更新處說明因公有土地均為空地，亦不符劃設都更地區之精神。本案請市府自行撤案，如後續檢討完成，確有劃定更新地區之必要性，再另案辦理。」，爰於 104 年 6 月 10 日函請市府將原提案撤銷。",
        "二、 考量都市更新地區劃定應於都市整體發展架構下進行，本府都市發展局於 104 年 6 月 17 日召開座談會，邀請專家學者就「市府劃定更新地區、訂定都市更新計畫之辦理程序、計畫內容及未來改進措施」進行討論，會議結論：「公有土地常以劃定更新地區辦理土地開發，但劃定更新地區的面積僅一個街廓或更細微，導致劃定更新地區卻無法帶動地區發展、破壞都市紋理及公益性不足等問題；有鑑於此，請都市發展局（更新處）研議出本市更新地區劃定之標準作業程序（SOP）提送都委會報告，以做為後續審議的依據。」",
        "三、 另 104 年 7 月 23 日都市計畫委員會第 670 次會議業已有將「劃定臺北市南港區玉成段四小段 303 地號等 6 筆土地為更新地區」一案退請市府併本市更新地區劃定標準作業程序進行檢討之案例在案。"
      ],
      "resolution": [
        "本案洽悉。"
      ]
    }
  ],
  "deliberate_item": [
    {
      "case": "修訂「臺北市北投區行義段一小段49地號等保護區為溫泉產業特定專用區（第一階段：可申請變更溫泉產業特定專用區開發許可範圍及處理原則）細部計畫案」－開發許可審查原則規定案",
      "description": [
        "一、計畫緣起：為兼顧溫泉產業及環境之永續發展，市府於103年3月28日以府都規字第10300251700號公告實施「擬定臺北市北投區行義段一小段49地號等保護區為溫泉產業特定專用區（第一階段：可申請變更溫泉產業特定專用區開發許可範圍及處理原則）細部計畫案」，案內附件一開發許可審查原則規定（略以）：「參、公共設施......(二)申請開發許可基地應臨接既有出入道路或都市計畫道路，建築基地臨接之面前道路為行義路300巷、402巷者，其道路寬度不足8公尺部分至少須退縮補足道路寬度達8公尺以上，其餘道路則至少須退縮補足道路寬度達6公尺以上，......。其退縮部分自行闢設供公眾行人通行，......，並無償捐贈臺北市所有。」，故本計畫區內產業道路之開闢及土地產權之捐贈係屬溫泉業者申請開發須負擔之義務。惟依內政部都委會100年7月26日第760次大會決議及101年5月28日第7次專案小組初步建議意見(摘略)：「考量區內道路寬度留設乙節，未來由業者個別申請開發留設，恐造成道路不連續之虞，應由臺北市政府統籌進行整體規劃及建設。」，經考量未來執行之可行性及道路系統之完整性，故由本府工務局大地工程處協助行義路300巷、402巷產業道路之開闢。\n另經檢視行義路300巷、402巷之配合新闢設及退縮範圍可能行經之土地多為國有土地，僅少部分土地係屬私人產權。考量國有土地囿於現行法規無法出售予私人所有，故國有土地無法遂行捐贈義務，僅少數私有土地之業者須負擔此項開發義務，故為兼顧前開配合新闢設及退縮留設道路之私有土地可供公眾通行及考量開發許可回饋負擔之公平性，爰修訂前開配合新闢設及退縮留設道路之私有土地之捐贈予臺北市政府可扣抵回饋金，並經本府認定符合都市計畫法第27條第1項第3款規定，爰辦理本次土地使用規定修訂。",
        "二、修訂計畫內容：",
        [
          {
            "新修訂內容": "附件一：擬定臺北市北投區行義段一小段49地號等保護區為溫泉產業特定專用區（第一階段：可申請變更溫泉產業特定專用區開發許可範圍及處理原則）細部計畫案之開發許可審查原則",
            "原開發許可審查則": "附件一：擬定臺北市北投區行義段一小段49地號等保護區為溫泉產業特定專用區（第一階段：可申請變更溫泉產業特定專用區開發許可範圍及處理原則）細部計畫案之開發許可審查原則",
            "修訂說明": ""
          },
          {
            "新修訂內容": "參、公共設施\n(二)申請開發許可基地應臨接既有出入道路或都市計畫道路，建築基地臨接之面前道路為行義路300巷、402巷者，其道路寬度不足8公尺部分至少須退縮補足道路寬度達8公尺以上，其餘道路則至少須退縮補足道路寬度達6公尺以上，建築物主要出入口與面前道路轉彎處之距離至少應達15公尺以上。\n1.前開配合細部計畫規定須新闢設及退縮留設道路之土地，不得設置屋簷、雨遮、圍牆或其他障礙物。除本府協助開闢之行義路300巷、402巷外，餘須自行闢設供公眾通行。但因地形限制或為原有合法建築物，已無法再退縮建築，並經交通、消防主管機關認定無礙行車動線、會車安全、及救災避難者不在此限。但道路最小寬度仍應超過4公尺。\n2.前開配合細部計畫規定須新闢設及退縮留設道路之土地如屬公有土地，依相關規定辦理無償撥用；如屬私有土地須捐贈臺北市政府所有，並得扣抵回饋金。\n.其捐贈本府而得扣抵回饋金之土地，須納入個別開發案之主要計畫範圍內，惟不予變更為溫泉產業特定專用區。",
            "原開發許可審查則": "參、公共設施\n(二)申請開發許可基地應臨接既有出入道路或都市計畫道路，建築基地臨接之面前道路為行義路300巷、402巷者，其道路寬度不足8公尺部分至少須退縮補足道路寬度達8公尺以上，其餘道路則至少須退縮補足道路寬度達6公尺以上，建築物主要出入口與面前道路轉彎處之距離至少應達15公尺以上。其退縮部分自行闢設供公眾行人通行，不得設置屋簷、雨遮、圍牆或其他障礙物，並無償捐贈臺北市所有。但因地形限制或為原有合法建築物，已無法再退縮建築，並經交通、消防主管機關認定無礙行車動線、會車安全、及救災避難者不在此限。但道路最小寬度仍應超過4公尺。",
            "修訂說明": "經檢視行義路300巷、402巷開闢範圍可能行經之土地多為國有土地，僅少部分土地係屬私人產權，因國有土地囿於現行法規無法捐贈，將造成僅少數業者須負擔此項開發義務，故為確保本計畫區內配合新闢設及退縮留設道路之私有土地可供公眾通行及考量開發許可回饋負擔之公平性，修訂前開私有之道路土地之捐贈得扣抵回饋金。"
          },
          {
            "新修訂內容": "肆、回饋\n一、申請開發基地於申請本案開發許可核定，於領取建造執照前應完成回饋金之繳納及完成新闢設及退縮留設道路之私有土地捐贈予臺北市政府。\n二、回饋金係以獲准開發之申請基地全區土地當年度公告現值總和之20％計算，但捐贈予本府之土地得扣抵回饋金。其計算公式如下（詳圖1示意圖）:\nT＝【a1×m1】×20％-【a2×m2】\nT：應繳交之總回饋金額。如T為負值，則毋須繳交回饋金，且申請人不得要求將差額移轉於其他開發計畫案中扣抵。\n【a1×m1】：溫泉產業特定專用區之土地公告現值總額。\na1：溫泉產業特定專用區之土地面積。\nm1：溫泉產業特定專用區之土地當年度公告現值。\n【a2×m2】：捐贈予本府而得扣抵回饋金之土地公告現值總額。\na2：捐贈予本府而得扣抵回饋金之土地面積。\nm2：捐贈予本府而得扣抵回饋金之土地當年度公告現值。\n圖1：配合新闢設及退縮留設道路之私有土地須捐贈而得扣抵回饋金範圍示意圖",
            "原開發許可審查則": "肆、回饋\n申請開發基地於申請本案開發許可核定，於領取建造執照前應完成回饋金之繳納。有關回饋計算基準係以獲准開發之申請基地全區土地當年度公告現值總和之20％計算，回饋項目以代金支付。",
            "修訂說明": "配合修訂回饋金之計算公式。"
          }
        ],
        "三、本案係市府 104年 6月 2日府都規字第 10430033203號函送到會 函送到會，自 104 年 6月 3日起公開展覽 30 天。",
        "四、辦理機關：臺北市政府。",
        "五、 法令依據：都市計畫第 27 條第 1項第 3款。",
        "六、公民或團體陳情意見： 1件。"
      ],
      "committee_speak": [
        {
          "committee": "林崇傑",
          "speak": [
            "1、 本案所涉溫泉法是在民國92年頒布、民國94年開始實施，都市計畫則是在民國102年完成，接續業者才能進行溫泉取供事業的申請作業，惟又因都市計畫規定，細部計畫公告實施3年內須提出溫泉取供開發許可申請，期間又涉及建築線取得等相對的行政作為在行政部門未確定以前，建議在申請時限上應有所因應。",
            "2、 簡報中第12頁所顯示流程表，其左邊溫泉水權的核發與右邊都市計畫審議並無絕對之關係，特予釐清。",
            "3、 台北市山坡地開發案與產業間之衝突，特別是既有產業應該要如何輔導與面對，確實值得市府相關單位好好檢討。"
          ]
        },
        {
          "committee": "林欽榮",
          "speak": [
            "1、 有關本案溫泉產業特定專用區申請時限部分，因係屬都市計畫之細部計畫規範，必要時請都市發展局一併提會進行檢討修正。",
            "2、 本案有關公共設施闢建負擔及回饋，請進一步與相關開發許可地區，以及全市性保護區變更原則進行比較分析。"
          ]
        },
        {
          "committee": "李得全",
          "speak": [
            "1、 此案從全市或全國的一致性以及都市計畫的精神來看，區內道路開闢似應由業者共同負擔才具合理性，因道路開闢係屬地區性的公共設施，且依共同負擔原則係包含用地、工程費及後續的維護管理，故建議相關費用應由開發者共同負擔為宜。",
            "2、 適才報告貓空地區和行義路案於計畫規定上或許有所不同，惟處理原則仍應一致才對，故附帶建議貓空地區可俟本案處理原則確定後，再另案重新進行檢討。",
            "3、 陳情中有提及回饋 20％部分係採土地公告現值計算，惟現行土地徵收條例或市有財產相關處分、徵收其他私有土地等均已採市價計算，故採土地公告現值計算的方式將慢慢僅能局部使用，且因現行估價制度也漸趨成熟，建議本案也可考慮一併改採以市價估算。"
          ]
        },
        {
          "committee": "彭振聲",
          "speak": [
            "本案建議要先釐清計畫目的，若目標是要輔導溫泉業者合法化，興闢300巷、402巷兩條產業道路也列為政府應辦事項的話，建議應該由產發局編列預算予以完成。"
          ]
        },
        {
          "committee": "蘇建榮",
          "speak": [
            "本案變更涉及道路開闢經費的問題確實值得討論，從市府財政角度視之，原則上應是由受益者付費，且產業道路之土地權屬涉及私有地退縮業者要回饋，面臨國有地退縮之業者卻不需負擔道路土地取得經費，確實有公平性的問題。故建議道路興闢經費仍應由所有此產業專區內的受益者共同負擔才合理，但可委由市府代辦。"
          ]
        },
        {
          "committee": "鍾慧諭",
          "speak": [
            "1、 建議是採一致性的規劃原則，執行分工也認同大家所提意見。",
            "2、 回饋部分除道路負擔之外，另外還有一個是接駁運輸，業者未來開發要提出一個接駁計畫，該計畫所需成本也應該是業者要提供。"
          ]
        },
        {
          "committee": "彭光輝",
          "speak": [
            "1、 開發許可制的精神是總量管制及公共設施開闢由開發者自行負擔，於此精神下同意剛才幾位委員的意見，即工程費及後續的維管費用由開發者自行負擔。",
            "2、 此案與貓空案實質上仍會有所不同，此亦為開發許可的精神之一，亦即在一致性的原則下仍會因個案特殊要求而有所不同，而因個案特殊需求部分，經常必須由各該個案自行負擔。",
            "3、 本案的總量管制應該是溫泉水量和允許開發的基地條件，建議溫泉水總量管制如達地調所所規定總量即不應再允許開放，又如開發基地未達所允許開發的基地條件就不允許其開發。"
          ]
        },
        {
          "committee": "郭城孟",
          "speak": [
            "建議市府應先針對北投溫泉產業發展提出一個整體性的上位計畫，包括本計畫以及新北投地區。"
          ]
        },
        {
          "committee": "王俊雄",
          "speak": [
            "1、 本案既屬開發許可制的精神，同意委員意見由開發業者共同負擔，請補充說明由市府負擔道路開闢經費的理由。",
            "2、 此案原為保護區係因多人做違章使用，在溫泉法通過後想予以輔導合法化，惟合法化的同時亦應予以導正至較好的方向與願景，惟目前使用項目的規定、建蔽率、容積率及建物高度等，無法看出未來本區將開發成何種樣貌，建議應先提出溫泉區整體發展願景。"
          ]
        },
        {
          "committee": "黃台生",
          "speak": [
            "1、 案內行義路300巷、402巷的定位要先予釐清，若非計畫道路而屬開發區本身的路就應由開發業者自己去承擔。",
            "2、 行義路300巷、402巷屬私有地需捐贈市府，若面臨的道路是屬於公有地者，業者則不需負擔土地的成本，個人並不覺得有甚麼不公平的問題，因為公有地雖不捐贈但該道路的部分還是道路，即產權雖不移轉但使用還是道路，私地則是因捐作道路而才有扣抵情形。",
            "3、 剛才陳情人在意的並不是回饋負擔的問題而是其土地得否開發的問題，這也是委員會應該設法幫助解決的問題。"
          ]
        },
        {
          "committee": "黃志弘",
          "speak": [
            "1、 本案應了解到底水權給予的狀況為何？因其涉及開發的容受力，也意味著空間與樓地板的開發量是否恰當。",
            "2、 山坡地開發許可審查內容中，有關本區域水系的調查部分，建議應先了解災害發生的紀錄，有無洪水、土石流產生，甚或排水系統、水土保持如何處理等問題。",
            "3、 公設系統中有關交通的開發費用部分，應將土地成本和工程經費一併考量進來。",
            "4、 本溫泉專區未來的道路開闢建議還是要有適度的景觀及風貌方面的考量，以提升本區的公共工程品質。",
            "5、 區內國有地未來於本案通過後是否會大量釋出，形成一溫泉產業鏈聚集之專區，建議在細部計畫中亦應予以納入容受力檢討和思考。"
          ]
        },
        {
          "committee": "李永展",
          "speak": [
            "1、 很多委員所提係涉及到主要計畫的想法，惟如今天審議係定調於細部計畫開發許可之某部分，現行面臨國有地不用負擔，本身是私有地卻必須負擔，確屬不公，因內政部前審定本案係道路範圍的整體開發，故個人亦同意大多數委員意見，應由所有業者共同來承擔此公共設施的建設。",
            "2、 有關道路用地價值計算是採市價或公告現值部分，就此案而言是採公告現值，若要改為市價就應通案考慮。",
            "3、 本案恐怕仍要回到主要計畫的思維，因本案其實是一個開發許可的議題，而不是僅針對二位開發業者的個案問題。"
          ]
        },
        {
          "committee": "王惠君",
          "speak": [
            "1、本案看似僅為單純的回饋問題，惟區內如大部分是國有地，怎麼會作為一溫泉產業專用區？是否代表現有業者是租用國有地，俟道路開闢後就可以買國有地？可是溫泉產業它不單只是一個土地開發量的問題，據調查北投的溫泉水量其實已經不足了，除了北投公園上方的溫泉區，此處再開發一溫泉區，其溫泉量是否足供永續發展使用？是否現階段就可確認其都市計畫上的使用類別?",
            "2、國有或私有土地所佔的比例與位置，是否應具體以圖和表具體呈現出來，以提供委員作為審議參考和判斷。"
          ]
        },
        {
          "committee": "黃麗玲",
          "speak": [
            "1、 個人想請教的是申請期限過後會如何處理？國有土地在租售部分的管理法令為何？",
            "2、 依所提簡報說明前任副市長的決定是〝工務局協助開闢〞，並沒有訴及相關費用的課題。",
            "3、 剛才陳情人所提是抵扣地的回饋金希望用市價計算，惟其他須回饋部分卻沒有要用市價計算？陳情人的部分是有標準不一致的問題。另陳情人現場所提跨區經營問題與所提書面意見也不相同。"
          ]
        }
      ],
      "response": [
        "1、 期程的問題，經調查是14家的業者須3年內提出申請，也配合全區溫泉水每天6000噸的總量管制，合法化後在整體環境控管上絕對可以達到約制的效果。",
        "2、 行義路溫泉區74％是國有地，道路部分大部分也是國有地，未來業者係採租用國有地方式提出申請。",
        "3、 台北市整體溫泉系統有行義路、新北投、中山樓周邊及陽明山的馬槽等區域。新北投溫泉系統的都市計畫是透過「北投溫泉親水公園附近地區都市計畫案」來規範，直接劃設ㄧ般公共設施及可建築用地。行義路部分則是採行訂定開發許可機制，未來開發業者仍須循都市計畫程序個別辦理變更。"
      ],
      "resolution": [
        "1、 本案係在主要計畫及細部已通過之前提下，審議 開發許可審查規定，然而就全市性申請開發許可案件之一致與公平性而言仍有疑慮，故全案請市府參採各委員所提意見及都委會幕僚初研意見妥為研處後再續提委員會審議。",
        "2、 都市計畫基於維護環境永續公平性及受益者合理負擔的原則 下，下次會議請市府就 14 家業者及相關產權詳細標註，俾供委員審議參考，並請工務局詳細估算區內道路開闢所需工程及維管經費。",
        "3、 本案請市府全面檢視細部計畫整體的合理性與時效性，同時要納入空間環境設計品質管控的規定。"
      ]
    },
    {
      "case": " 變更臺北市南港區中南段四小段829地號土地第三種住宅區為第三種住宅區(特)細部計畫案",
      "description": [
        "一、 計畫範圍與權屬：基地位於南港區舊莊街一段3巷、舊莊街一段3巷3弄以東、大坑街以南及合順街8巷3弄以北所圍街廓範圍東北，座落於南港區中南段四小段829地號土地，面積約2,698平方公尺，土地權屬均為臺北市所有。",
        "二、 計畫緣起與目的：（一） 近年因金融面、財稅面等因素及民間資金回潮推波助瀾，帶動大臺北地區房屋價格上漲致使居住成本提高，影響市民及弱勢族群居住權益。\n（二） 市府前已參酌國內外專家學者意見及各國經驗，研議「租屋取代購屋」新思維，刻由政府主導興辦「公共住宅」，並提出多元租屋補貼整合方案，讓市民皆可安居於臺北。\n（三） 為推動本市公共住宅政策保障市民基本居住權利外，並落實行政院「整體住宅政策」，擬將變更基地範圍之土地規劃興建公共住宅，透過適度調高土地使用強度，並配合鄰近公共設施整體規劃，提升居住品質並充實本市公共住宅存量。\n（四） 本案係屬市府重大建設，經市府檢視符合都市計畫法第27條第1項第4款規定，爰辦理專案變更。",
        "三、 原都市計畫及土地使用現況（一） 原都市計畫：本計畫使用分區為第三種住宅區。\n（二） 土地使用現況：基地係屬臺北市政府財政局管有之公有土地，現況為簡易綠美化供公眾使用，計畫區北側臨大坑街側目前尚有鐵皮違建占用，市府財政局將再與占用戶持續溝通協調，並請占用戶於104年12月底前完成搬遷。",
        "四、 計畫構想：（一） 落實市府公共住宅政策，調整計畫區內容積率強化土地使用強度並增加公共住宅供給。\n（二） 基地東北側臨接大坑街側退縮留設適當之開放空間，形塑沿河岸之綠色廊帶。\n（三） 基地西北側臨接舊莊街一段3巷3弄應適當退縮，提供完整延續之車行及人行空間。\n（四） 基地南側應留設一定規模之廣場式開放空間，提供社區住戶休憩使用。",
        "五、 變更細部計畫內容：（一） 變更土地使用分區",
        [
          {
            "位置": "南港區中南段第三種四小段 829 地號土地",
            "原計畫": "第三種住宅區",
            "新計畫": "第三種住宅區(特)",
            "面積（㎡）": "2,698",
            "變更理由": "為推動本市公共住宅政策，增加住宅供給並提升居住品質，滿足市民居住需求。"
          }
        ],
        "（二） 土地使用分區管制1. 使用強度：",
        [
          {
            "使用分區": "第三種住宅區(特)",
            "原計畫": "建蔽率45% 容積率225%",
            "新計畫": "建蔽率45% 容積率337.5%",
            "變更理由": "為推動本市公共住宅政策及充實住宅存量，滿足市民居住需求，在對公共設施服務水準影響不大之前提下，適度提高土地使用強度，將基準容積由225%調整為337.5%。"
          }
        ],
        "2. 使用管制：\n(1) 本計畫內第三種住宅區(特)比照臺北市土地使用分區管制自治條例第三種住宅區規定辦理。\n(2) 本案不得適用都市更新及其他容積獎勵，亦不得作為容積移轉接受基地。\n(3) 考量本市現有出租國宅及公共住宅停車位出租率僅達60%，故本案法定停車空間得予以減設，其減設量不得超過30%，惟實際留設停車空間應經「臺北市都市設計及土地使用開發許可審議委員會」審議通過。\n(4) 本計畫區得視實際需要開放部分停車空間供作公眾使用，開放公眾使用之車位應集中設置並充分提供停車資訊。\n（三） 擬定都市設計準則與都市防災計畫。（計畫書第10-13頁）",
        "六、 事業及財務計畫：(一) 本案公共住宅規劃興建費用由市府都市發展局編列預算興建。\n(二) 本案預計於105年開始進行規劃設計及施工，預計107年興建完工。實際辦理情形得由主辦單位視需要調整施工進度。",
        "七、 全案係市府104年7月9日府都規字第10434213803號函送到會，並自104年7月10日起公開展覽30日。",
        "八、 公民或團體所提意見：5 件。",
        "九、 申請單位：臺北市政府。",
        "十、 法令依據：都市計畫法第 27條第l項第4款。"
      ],
      "resolution": [
        " 本案考量計畫區南側、合順街8巷3弄北側住戶陳情表達希望與市府公共住宅整體規劃與推動公辦都更，並經委員會討論對於市府公宅興建與民間更新之整合共創雙贏樂觀其成，故採兩案併行方式請市府於４個月內提出試算權利變換，並與居民進行協調，若6個月內能獲前述住戶100%同意，則請市府另提整合後之計畫案辦理續審；然若仍未能獲住戶100%同意，為期兼顧市府公共住宅政策推動，則以本次會議所提內容續審。"
      ]
    }
  ],
  "discuss_item": [
    {
      "case": "臺北市工業區整體發展策略檢討案",
      "committee_speak": [
        {
          "committee": "林欽榮",
          "speak": [
            "(一)市府提出全市工業區整體發展策略檢討研議案，主要有三個原因：\n1. 工業區嚴重違規使用問題所引發之爭議，已有市議會及市民提出陳情。\n2. 部分地區長久存在的住工混合情形，導致更新不易，如南港重陽路一帶。其為六 O 年代都市計畫劃設前即存在之住工混合地區，土地產權細分，惟目前規範之整體開發規模，限縮其開發之可行性。\n3. 臺北市應再思考面對工業 4.0 時代，首都之產業發展應如何調節及發展。",
            "(二)針對前述三項原因，市府初步提出三大對策：1. 進行全市工業區之通盤檢討，作法包括：\n(1) 針對工業區類型進行分類，如係屬政策引導型，不得有其他產業或使用混合。\n(2) 強調產業群聚效應及支持性網絡，亦包括捷運輕軌等公共效益。\n(3) 允許某種程度的無汙染工業混合使用。\n2. 協助傳統住工混居窳陋之工業區進行都市更新：藉由降低回饋比例或協助整合等方式，加速推動更新。\n3. 現況違規使用部分之處理方式\n(1) 辦理都市計畫變更：如違規使用部分位屬政策引導地區，應調整回原產業使用目的；如違規使用位屬可允許混合使用之地區，則以變更回饋方式，以符公平原則。\n(2) 修正「臺北市房屋稅徵收自治條例」，針對違規使用者調高其應繳稅率。"
          ]
        },
        {
          "committee": "林崇傑",
          "speak": [
            "(一)產業應強調總體面向，目前本市刻推動以臺北市為中心，整合北臺灣「北北基桃竹」區域間的產業合作。",
            "(二)面臨現今工業轉型，應用不同角度看待新型態工業區(已非屬傳統鄰避型工業)於都市間的角色。",
            "(三)新型態的工業(如德國推動的工業 4.0)多屬無汙染性之產業。"
          ]
        },
        {
          "committee": "李得全",
          "speak": [
            "(一)從新北市工業住宅處理經驗，要遏止新的工業區違規興建住宅使用，應從事前預防較易執行。故建議應完全禁止第 1 類工業區小於 300 平方公尺的空間單元設計，而不是以繳交保證金之方式處理，且同樓層廁所也應集中留設。",
            "(二)另建議工業區檢討後應予分類處理，如屬可變更之區位，針對其上已違規使用之建物，提出有別於工業區變更審議規範之變更及回饋規定。仍應維持工業使用者，則不應作變更。",
            "(三)有關所提「保障既有總容積」之規定，建議修正為「保障既有合法建築權益」。"
          ]
        },
        {
          "committee": "蘇建榮",
          "speak": [
            "財政局刻修正「臺北市房屋稅徵收自治條例」，擬針對工業區違規住宅使用部分，以最高稅率(3.6%)課徵。"
          ]
        },
        {
          "committee": "彭光輝",
          "speak": [
            "(一) 第 3 類傳統工業區因有其歷史因素、贊同以公辦都更或協助民辦更新來處理。",
            "(二) 如工業區(產業用地)過去是以徵收或區段徵收等方式取得，再轉給業主使用者，如有違規使用，市府是否考量收回做為公共使用，避免造成私有地主買賣土地獲取利潤之公平性議題。"
          ]
        },
        {
          "committee": "郭城孟",
          "speak": [
            "(一)建議工業區通盤檢討之未來發展願景，應納入刻進行之 2050願景。",
            "(二)都委會面臨的問題越來越專業，希望有安排相關領域之專題演講。"
          ]
        },
        {
          "committee": "王俊雄",
          "speak": [
            "工業區與商業區間存在競爭關係，現況商業辦公使用多朝土地成本較低之工業區移動，對市中心商業區的發展形成衝擊，此議題應納入工業區通盤檢討案內討論。"
          ]
        },
        {
          "committee": "黃台生",
          "speak": [
            "(一)工業區議題應可分為三大方向：違規、過時之土地使用管制、以及長遠未來發展，而都委會職責應討論使用管制面向。",
            "(二)請市府補充說明北北基桃竹之北臺灣工業區未來發展，總體角色及北市角色為何?",
            "(三)工業 4.0 應是北市未來產業發展重點之一，北投士林科技園區之生技產業園區是否仍有發展需求，建議將未來產業發展願景先提出來，進一步落實於都市計畫中。"
          ]
        },
        {
          "committee": "王惠君",
          "speak": [
            "(一)工業區違規使用之問題，起因應在於土地實際價格已高於作為該產業之適當土地價格。",
            "(二)目前的產業發展多屬無汙染，惟臺北市要發展的產業類型為何應先釐清？或那些產業在臺北特別有優勢(亦應考量土地成本等因素)?才能於土地成本之市場機制下穩定發展。",
            "(三)早期由政府誘導民間進場開發較容易，但現在時代容易遭受質疑合法性與合理性。"
          ]
        },
        {
          "committee": "黃志弘",
          "speak": [
            "(一)排除物流、辦公所謂假工業類型，臺北應引進腦力密集之產業，且產發局應與都發局密切合作，瞭解腦力密集產業之群聚及上下游區位分布情形。",
            "(二)臺北市產業策略應著重於業種群聚策略之引進及產業鏈的附加，而此類產業如要放在南港傳統小型工廠之區位發展上較不易，半官方的空間(如軍方兵工廠等)轉型發展的機會較大。",
            "(三)應由產發局針對後工業型態之策略、引進、招商做鏈結，並與都發局、都委會協力合作。",
            "(四)有關違規使用採取罰則等相關作法，應確保提高違規使用者成本後其無利可圖，才可真正抑止違規使用。",
            "(五)針對王惠君委員所提，推動產業政策建議啟動第三次土地改革，重新思考產業政策之所有權，可由公部門提供土地給投資者使用，即投資者不擁有土地，此優點在於即便未來該產業因時代變遷轉變為夕陽工業，亦不會有土地買賣所造成的不合理利潤問題。"
          ]
        },
        {
          "committee": "黃麗玲",
          "speak": [
            "(一)建議從更寬廣的角度分析臺北的產業政策，亦需從人口分析看地區發展之可能性，尤其工業區分布最多的南港內湖，同時也是北市近年人口成長最多的地方。",
            "(二)有關第 3 類傳統工業區及住工混合地區，通常有許多中小企業及小工廠，具多樣性，惟其轉型確實困難，未來公辦更新除針對空間的改善，未來的產業類型為何，都應一併思考。",
            "(三)韓國永登浦區的 Mullae 案例，因其閒置工業區多，以致地價低，故有條件成為青創園區，許多藝術家及青年多主動進駐，並逐漸衍生出輕工業、皮件、設計、展覽或動畫設計等聚集，雖其仍面臨土地變更之議題，惟該工業區之轉型再利用仍保有產業多樣性，甚至是由民間帶頭，公部門後續才設立小型藝術中心。故臺北市可思考何種機制較有可能性，應允許民間自創、多樣之彈性，或由工部門制定嚴格的規範(惟可能會缺乏彈性)。"
          ]
        },
        {
          "committee": "鍾慧諭",
          "speak": [
            "未來產業整合開發與運輸間之整合，仍希望落實 TOD，併同考量大型開發與公共運輸的結合。"
          ]
        }
      ],
      "resolution": [
        "未來產業發展的藍圖不應只局限於臺北市，應擴大並整合北北基宜桃大戰略位置。本案為政策研議案，委員會一致性贊成市府即將啟動之工業區通盤檢討。有關委員意見提供給都市發展局作為後續研議參考。"
      ]
    }
  ]
}
